{"title": "Two Year Old BMC Appeal On Drinking Boiled Water Viral As Recent", "subtitle": "BOOM found that the newspaper clipping is from May 2018.", "author": "www.boomlive.in", "date": "2020-04-20T19:12:57+05:30", "vclaim_id": "vclaim-id-48204", "url": "https://www.boomlive.in/fake-news/two-year-old-bmc-appeal-on-drinking-boiled-water-viral-as-recent-7747", "vclaim": "A two-year-old newspaper clipping of a report on an appeal by the Brihanmumbai Municipal Corporation (BMC) to citizens of Mumbai to drink boiled water for the next seven days, is being shared with the false claim that it is a recent notice.\n\nThe appeal by the municipal body was made at the time citing a possibility of turbid water. The clipping is being shared as a remedy to Coronavirus among other false claims going viral that drinking hot water protects against the novel coronavirus.\n\nAlso Read: Drinking Warm Water With Lemon Does Not Protect You From Coronavirus\n\nThe caption shared with the newspaper clipping reads, \"BMC'S appeal: drink boiled water for next 7 days\"\n\nClick here to view, and here for an archive\n\nBOOM received the viral image on its WhatsApp helpline number (7700906111) informing us that it was viral and is an old clipping.\n\nClick here to view an archive.\n\nAlso Read: TikTok Video On Coronavirus Goes Viral As Doctor's Advice\n\nOn performing a basic Google search, we found that the newspaper clipping was from May 2018, published in the Free Press Journal, and not a recent BMC notice as is being claimed.\n\nThe report dated May 6, 2018, states that \"There is a possibility of supply of turbid water in the city in the coming days. As a result, the BMC has issued the notice.\"\n\nIn this context, it is clear that it is an old BMC notice and not issued recently during the national lockdown to combat the Coronavirus outbreak.\n\nWe also found a 2018 LinkedIn post with the newspaper clipping and an image which is cut out in the viral clipping.\n\nBOOM contacted Vijay Khabale Patil, Chief Public Relations Officer, Brihanmumbai Municipal Corporation (BMC), who said that, \"We have previously advised people to boil water as a precautionary measure, but we have recently not put out any such notice.\"\n\nBOOM reached out to Free Press Journal for a response, the article will be updated once received.\n\n\n\nMaharashtra has reported 4203 positive COVID-19 cases and 223 deaths while writing this article. Follow BOOM's LIVE blog for recent updates: Coronavirus LIVE Update: India Reports 17656 Cases, 559 Deaths", "lang": "en"}