{"title": "Ministros do STF são denunciados na ONU por narcotráfico (Cartel do Soles) e rombo de US$ 100 trilhões #boato", "subtitle": "Boato – Juiz corregedor arbitral internacional denuncia oito ministros do STF, 300 deputados e 32 senadores por rombo de US$ 100 trilhões e ligação com o narcotráfico (Cartel do Soles) à ONU.", "author": "www.boatos.org", "date": "2019-10-29T05:57:13+00:00", "vclaim_id": "vclaim-id-26610", "url": "https://www.boatos.org/politica/ministros-stf-denunciado-onu-narcotrafico-cartel-soles.html", "vclaim": "Boato – Juiz corregedor arbitral internacional denuncia oito ministros do STF, 300 deputados e 32 senadores por rombo de US$ 100 trilhões e ligação com o narcotráfico (Cartel do Soles) à ONU.\n\nEm alguns casos, as notícias falsas que analisamos são tão absurdas que fica até difícil “começar a desmentir”. Em outros casos, a dificuldade está na verborragia de quem espalha a notícia falsa. No caso de hoje, unimos esses “dois detalhes” em uma só história.\n\nHá alguns dias têm circulado na internet uma informação que aponta que oito ministros do STF, 32 senadores e 300 deputados (além de outros políticos) estão na mira da Justiça internacional. O motivo seria a descoberta da ONU que todos eles estão ligados com o narcotráfico internacional (mais exatamente com o Cartel do Soles).\n\nA fonte da informação é uma pessoa que se diz “juiz corregedor arbitral internacional”. Em um vídeo, ele “dá a ordem” para a Polícia Federal, a DEA (Departamento Antidrogas dos EUA) e a Interpol prenderem os ministros Dias Toffoli, Gilmar Mendes, Ricardo Lewandowski, Alexandre de Moraes, Marco Aurélio Mello, Celso de Mello, Rosa Weber e Cármen Lúcia.\n\nO vídeo gerou inúmeras postagens em redes sociais que, além de reproduzir as imagens, trataram de “aumentar a história”. Em um caso, foi dito que o rombo é de US$ 100 trilhões. Em outro, falaram que a denúncia foi na ONU. Leia algumas versões da história que circula online (não vamos exibir o vídeo aqui):\n\nVersão 1: Bomba: 100 trilhões de dólares – STF na mira da justiça por narcotráfico Membros do STF, Senado, Parlamento e bancos brasileiros, denunciados por narcotráfico, obstrução e diversos crimes em 52 países em que que as somas ultrapassam a cifra de 100 trilhões de dólares.\n\nVersão 2: Juiz corregedor arbitral internacional juiz corregedor denuncia toda corte do STF por fazer parte do cartel de soles Versão 3: URGENTE: STF ACABA DE SER DENUNClAD0 NA ONU E MINISTROS ENTRAM EM PÂNlC0 – A FARRA ACAB0U! Versão 4: Cadeia para 8 Ministros do STF, 32 SENADORES e mais de 300 DEPUTADOS\n\nVersão 5: Esse é o motivo de tanta agitação na América Latina, o levantamento feito registra envolvimento de 52 países e um total de mais de 100 trilhões de dólares com participação de 8 Ministros do STF, 32 Senadores e mais de 300 Deputados só no Brasil. Preparem-se, o tranco vai ser grande, mas os resultados promissores, com essa máfia desativada logo seremos a 2ª Economia Mundial, Deus abençõe o Brasil e a América Latina toda sua população de bem!\n\nVersão 6: OUÇAM O VIDEO E COMPARATILHEM AO MÁXIMO ANTES QUE CONSIGAM TIRÁ-LO DAS REDES. ATENÇÃO POVO BRASILEIRO, PRESIDENTE JAIR BOLSONARO E FORÇAS ARMADAS 8 MINISTROS DA SUPREMA CORTE DEVEM SER IMPEDIDOS DE JULGAR E SEREM PROCESSADOS, IMEDIATAMEMENTE, POR SEREM BRAÇOS DE GARANTIA LEGAL AOS NARCOTRAFICANTES NACIONAIS E INTERNACIONAIS. OUÇAM O VIDEO.\n\nMinistros STF são denunciados na ONU por narcotráfico (Cartel do Soles) e rombo de US$ 100 trilhões?\n\nCaraca, que loucura! A história é tão impactante que aposto que muita gente compartilhou por aí sem ter noção dos dados e números apresentados. Se tivessem, saberiam que toda essa história de ministros do STF que vão ser presos, ordem de juiz corregedor internacional, narcotráfico e US$ 100 trilhões não só não é verdade como sequer tem verossimilhança. Vamos aos fatos.\n\nA primeira coisa que fizemos para chegar à verdade foi assistir ao vídeo todo (tarefa dura, por sinal), ler todas mensagens que nos chegaram, “anotar” as acusações e começar a listar os absurdos. Vamos deixar apenas três por aqui (até porque nós temos outros boatos para desmentir por aí).\n\nO primeiro deles está nos valores. Mensagens falam em rombo de US$ 100 trilhões. Sabemos que é difícil ter, de vez em quando, noção de valores monetários. Mas só para você ter ideia, se a história fosse real, os ministros do STF teriam “roubado” 50 vezes mais do que o PIB do Brasil (US$ 2 trilhões). Mais do que isso, eles teriam roubado mais do que o PIB mundial (US$ 73 trilhões). Ou seja: se a história fosse real, não existiria mais dinheiro no mundo.\n\nO segundo está em uma questão de soberania nacional. Mesmo que toda denúncia fosse real (e não é), não tem como a DEA, Interpol ou seja lá quem for chegar no Brasil e prender ministros, deputados, senadores ou qualquer pessoa. Temos até um exemplo similar: antes de ser preso no Brasil, o então deputado federal Paulo Maluf, estava na “lista de procurados da Interpol”. Mesmo na lista e com paradeiro conhecido, ele não poderia ser preso. Para que algo fosse feito, um processo teria ser aberto na Justiça brasileira.\n\nO terceiro absurdo está na denúncia em si. Não deu para entender direito, mas parece que ela foi feita por meio de um vídeo no Facebook (em um trecho, a pessoa fala até “ordeno blablabla”). Além de um vídeo como esse não ter valor legal algum, o próprio cargo de quem é a fonte da informação é questionável.\n\nA prova disso está na matéria do site O Eco, de 2005. A repórter relata que uma tentativa de desocupação em uma região de mata ciliar no Rio de Janeiro foi frustrada por causa de uma pessoa que se dizia juiz (e chegava até ameaçar as pessoas por desacato à autoridade). Sabe quem era a pessoa? O mesmo que gravou o vídeo em questão (ele acabou, de acordo com a matéria, autuado por desacato e falsidade ideológica).\n\nProsseguindo na reportagem do O Eco. A repórter explicou que o sujeito até poderia ser um juiz arbitral, mas não poderia agir em nome do judiciário. A mediação por arbitragem depende de algo que não se encaixa na maioria das situações (inclusive uma acusação por narcotráfico): um acordo entre as partes. Vale dizer que qualquer pessoa pode ser um juiz arbitral (se você quiser se autodenominar juiz arbitral internacional, também pode). A única coisa que precisa é da anuência de quem está participando do processo (seja no Brasil ou no exterior).\n\nSó para terminar, é inegável que a denúncia que envolve os ministros, políticos e traficantes do Cartel de Soles é bombástica. Mas sabe o que temos sobre o assunto hoje, uma semana depois do vídeo? Se você respondeu notas da ONU, Interpol, matéria no The New York Times ou na CNN, errou. Se você respondeu desdobramentos do caso, também errou. Temos apenas publicações no WhatsApp, Facebook, Youtube e blogs críticos aos ministros do STF.\n\nResumindo: a história que aponta que ministros dos STF têm participação com o Cartel de Soles e que tiveram a prisão decretada por causa de narcotráfico e um rombo de US$ 100 trilhões é falsa. Além de a pessoa do vídeo não ter autoridade para “mandar prender”, a história é recheada de absurdos que só os mais “inocentes” são capazes de acreditar.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}