{"title": "Retired Lieutenant General HS Panag abused by Modi supporters, want him to be kicked, beaten up and humiliated", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-16T13:31:21+00:00", "vclaim_id": "vclaim-id-84426", "url": "https://www.altnews.in/retired-lieutenant-general-hs-panag-abused-modi-supporters-want-kicked-beaten-humiliated/", "vclaim": "On November 7th, 2015, a march was taken out to the Rashtrapati Bhavan to counter the protests by writers and artists who had returned their awards to the Government as a protest against the rising intolerance in the country. This Award-Wapsi by writers and artists was triggered by the brutal mob-lynching of Mohammad Akhlaq in Dadri on September 28th, 2015. Anupam Kher led what was called a ‘March for India’ to the Rashtrapati Bhavan and he suggested that those who returned their awards had vested interests and that there’s no intolerance in India. Anupam Kher’s comrades in this march were people like Ashoke Pandit who is a member of the Film Certification Board, singer Abhijeet Bhattacharya, filmmaker Madhukar Bhandarkar and more. After the march, a troupe of people who participated in the march met Prime Minister Modi in the PMO.\n\nFast forward to 2017, a video went viral on social media in which a Kashmiri man, who had come to cast his vote, was tied to the front of the jeep and paraded through several villages by the Indian army. By the time, Farooq Ahmad Dar got back home in the evening, he had a broken arm and was completely traumatised. Criticising this incident, retired Lieutenant General Harcharanjit Singh Panag posted a tweet on his Twitter timeline (@rwac48). Lt General Panag is the former Commanding officer of the Northen Command and Central Command of the Indian Army, is the only three-star General from the Mechanised Infantry and has won multiple awards.\n\nMany people responded to this tweet, some with a lot of appreciation, and others expressing disagreement. However, the debate was not always civilised and the very gang who took out the ‘March For India’ to the Prime Minister’s office hurled the most shameful abuses at Lt General Panag. Leading the gang was Ashoke Pandit who has been appointed as a member of the Central Board for Film Certification by Modi Govt.\n\nSinger Abhijeet Bhattacharya, who was also an important member of the March For India, was the other celebrity who wanted Lt General HS Panag to be kicked, beaten-up and humiliated.\n\nBesides the not very tolerant ‘March For India’ gang, as always, there were people whom Mr Modi personally follows on Twitter who spewed venom against Lt General HS Panag. Here are a few of them.\n\nAnd then there were other not so prominent social media warriors with allegiance to BJP.\n\nThe General did not hold back his punches and did not hesitate to give a piece of his mind to those who were trolling him.\n\nWhat this episode proves yet again is that the right-wing’s love for the army is only until the point they don’t speak out. Every time, anybody in the army has spoken out, they have been given all sorts of labels. This happened with the army men who were not happy with the Government’s OROP offering and is now happening with one of the most respected Generals.", "lang": "en"}