{"title": "É falso que fundação de Bill Gates financiou patente do novo coronavírus | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-37850", "url": "https://www.aosfatos.org/noticias/e-falso-que-fundacao-de-bill-gates-financiou-patente-do-novo-coronavirus/", "vclaim": "Não é verdade que a Fundação Bill e Melinda Gates, gerida pelo criador da Microsoft, Bill Gates, tenha financiado o registro de uma patente do atual coronavírus em 2014, cinco anos antes do início da epidemia na China. A organização, na verdade, dá suporte financeiro ao trabalho do instituto britânico Pirbright, que patenteou uma versão enfraquecida do IBV, vírus que causa da bronquite infecciosa em aves.\n\nCompartilhada por páginas e perfis pessoais no Facebook, peças de desinformação com esse conteúdo (veja aqui) acumulavam, até a tarde desta quinta-feira (30), cerca de 700 compartilhamentos em publicações em português nas redes sociais. Aos Fatos identificou ainda postagens do tipo em inglês, espanhol e romeno. As publicações foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nInstituição filantrópica criada pelo fundador da Microsoft, Bill Gates, a Fundação Bill e Melinda Gates vem sendo apontada em publicações na internet como a financiadora de uma patente do coronavírus criada em 2014. O registro citado pelas postagens, no entanto, é de uma versão enfraquecida do IBV, vírus da família dos coronavírus que causa bronquite infecciosa em aves. Registrada em 2015 pelo instituto britânico Pirbright — que realmente recebe apoio financeiro da Fundação Bill e Melinda Gates —, a patente não tem nenhuma ligação com o coronavírus que surgiu recentemente na China.\n\nTambém é importante ressaltar que, apesar de a fundação ser uma das financiadoras do Pirbright Institute, não há como determinar se, de fato, seu dinheiro foi utilizado diretamente nas pesquisas sobre o IBV.\n\nEm nota enviada ao Aos Fatos por e-mail, a Bill e Melinda Gates Foundation negou ter qualquer relação com a disseminação do coronavírus. O Instituto Pirbright também ressaltou que participa de um projeto que auxilia parceiros na Ásia e na África a isolar, identificar e tratar casos do 2019-nCov, modalidade do coronavírus que vem causando a atual epidemia na China.\n\nO Pirbright explica que o desenvolvimento de uma forma enfraquecida do IBV é um avanço na produção de uma vacina contra o vírus: “Muitas vacinas são produzidas desta maneira, da gripe à poliomielite. Não desenvolvemos até o momento uma vacina para o IBV, mas a pesquisa está em andamento”.\n\nDisseminação. De acordo com a revista Rolling Stone, a desinformação começou a circular em língua inglesa no dia 21 de janeiro, quando o youtuber de direita Jordan Sather publicou em sua conta no Twitter que o Instituto Pirbright havia registrado uma patente para o coronavírus em 2015. Mais tarde, publicou a respeito de uma suposta ligação entre o instituto e a Fundação Bill e Melinda Gates.\n\nO conteúdo se disseminou rapidamente em grupos antivacina no Facebook e foi checado pela Rolling Stone e pelo PolitiFact. Alguns dias depois, surgiram postagens traduzidas em português e espanhol. Uma outra versão que circulou no Brasil e foi checada por Aos Fatos não citava Gates, mas afirmava que uma patente do vírus havia sido criada pela CIA.\n\nCoronavírus. O coronavírus é uma grande família viral descoberta na década de 1960 e que causa infecções respiratórias em animais e seres humanos, de acordo com a Secretaria de Saúde de São Paulo. Na maior parte dos casos, os sintomas são semelhantes aos de um resfriado comum. Algumas manifestações do vírus, no entanto, geram quadros clínicos mais graves — caso do SARS-CoV, que se alastrou pela China em 2002 e deixou ao menos 800 mortos pelo mundo.\n\nNo último dia de 2019, a OMS emitiu o alerta para uma doença responsável por um quadro similar ao da pneumonia na cidade de Wuhan, sétima maior cidade da China. Desde então, o vírus — chamado de 2019-nCov e pertencente à família coronavírus — se espalhou para 14 países, causando, até o momento, 171 mortes.\n\nNo Brasil, houve suspeita de cinco casos até agora, todos descartados pelo Ministério da Saúde.\n\n1. Justia\n\n 2. Tecsa\n\n 3. Pirbright Institute (Fontes 1, 2 e 3)\n\n 4. Fundação Bill e Melinda Gates\n\n 5. Rolling Stone\n\n 6. PolitiFact\n\n 7. Secretaria de Saúde de São Paulo\n\n 8. OMS\n\n 9. G1 (Fontes 1 e 2)\n\n 10. Aos Fatos (Fontes 1 e 2)", "lang": "pt"}