{"title": "La imagen no muestra a víctimas del nuevo coronavirus, fue tomada en 2014 durante una conmemoración en Alemania", "subtitle": "Una foto en la que se ve a decenas de personas tiradas en el suelo en una calle circula en redes sociales junto a la afirmación de que cayeron como consecuencia del nuevo coronavirus en China. La imagen, en realidad, fue tomada en Alemania en 2014, durante un acto para recordar a las víctimas del campo de concentración nazi de Katzbach.", "author": "factual.afp.com", "date": "2020-01-30T08:37:12+01:00", "vclaim_id": "vclaim-id-44750", "url": "https://factual.afp.com/la-imagen-no-muestra-victimas-del-nuevo-coronavirus-fue-tomada-en-2014-durante-una-conmemoracion-en", "vclaim": "La imagen no muestra a víctimas del nuevo coronavirus, fue tomada en 2014 durante una conmemoración en Alemania\n\nUna foto en la que se ve a decenas de personas tiradas en el suelo en una calle circula en redes sociales junto a la afirmación de que cayeron como consecuencia del nuevo coronavirus en China. La imagen, en realidad, fue tomada en Alemania en 2014, durante un acto para recordar a las víctimas del campo de concentración nazi de Katzbach.\n\n“Esto esta tremendo Dios tenga misericordia de las vidas que no han aceptado a Cristo como su salvador. Foto de personas en China cayendo por el Coronavirus. Tomada a escondidas por un reportero”, dice una publicación en Facebook, que muestra una fotografía con decenas de personas tiradas en una calle.\n\nVarias páginas de Facebook han compartido la misma imagen (1, 2) desde finales de enero, atribuyéndola a un “reportero” que, supuestamente, habría tomado la instantánea a escondidas. Las publicaciones, compartidas cientos de veces, no mencionan en ningún caso el nombre del periodista.\n\nAlgunos usuarios solicitaron conocer el origen de la imagen: “Es real esta foto sobre ese tema ? Comprobaron la fuente si tienen el link me lo podrían pasar [sic]”, “Cuál es la fuente de esa NOTICIA??”, y “A dejar de seguir páginas que solo buscan difundir pánico. La crei más seria”, inquirieron algunos en los comentarios.\n\nLa fotografía también se vinculó a la situación en China en publicaciones en indonesio, francés, portugués y árabe.\n\nPero esta fotografía no está relacionada con la pandemia por el 2019-nCoV, la nueva cepa de coronavirus surgida en la ciudad china de Wuhan y que ya dejó más de 360 muertos y 17.000 infectados.\n\nUna búsqueda inversa en Google reveló que la fotografía original fue tomada por Kai Pfaffenbach, de la agencia Reuters, el 24 de marzo de 2014.\n\n“Varias personas tumbadas en una zona peatonal, en el marco de un proyecto artístico en recuerdo de las 528 víctimas del campo de concentración nazi de Katzbach, en Fráncfort, el 24 de marzo de 2014”, dice, en inglés, la descripción de la fotografía disponible en el archivo en línea de la agencia de noticias.\n\n“Los presos del campo de concentración de Katzbatch, parte de la antigua fábrica industrial Adler, fueron forzados a participar en una marcha de la muerte hacia los campos de concentración de Buchenwald y Dachau, el 24 de marzo de 1945. Algunas de las 528 víctimas de Katzbach están enterradas en el cementerio central de Fráncfort”, explica la descripción.\n\nEn Google Street View puede comprobarse que la zona peatonal visible en la fotografía se encuentra en la ciudad alemana de Fráncfort (centro).\n\nUna imagen similar, pero con otro encuadre, se publicó en esta galería de fotos de la televisión estadounidense abcNews de la semana del 22 al 24 de marzo de 2014. La leyenda también menciona un “proyecto artístico” en Fráncfort, en recuerdo de las víctimas del campo de concentración de Katzbach.\n\nLa Organización Mundial de la Salud (OMS) declaró el 30 de enero de 2020 la emergencia internacional por el nuevo coronavirus, surgido a finales de 2019 en la ciudad china de Wuhan.\n\nEl 3 de febrero de 2020, este nuevo virus había provocado la muerte de más de 360 personas en China, superando el balance que dejó el Síndrome Respiratorio Agudo Severo (SRAS) de 2002-2003 (349 fallecidos en China continental), con el que presenta similitudes. Más de una veintena de países registraron casos de afectados por el 2019-nCoV.", "lang": "es"}