{"title": "Papa Francisco vai conceder benção dos inocentes (benedictionem et innocentum) a Lula #boato", "subtitle": "Boato – Há 800 anos um papa não concede a benção dos inocentes (benedictionem et innocentum) a alguém que é culpado por algo que não cometeu. O papa Francisco vai abençoar Lula com ela.", "author": "www.boatos.org", "date": "2020-02-11T02:11:19+00:00", "vclaim_id": "vclaim-id-43003", "url": "https://www.boatos.org/religiao/papa-francisco-bencao-dos-inocentes-benedictionem-et-innocentum-lula.html", "vclaim": "Boato – Há 800 anos um papa não concede a benção dos inocentes (benedictionem et innocentum) a alguém que é culpado por algo que não cometeu. O papa Francisco vai abençoar Lula com ela.\n\nSolto há cerca de três meses, Lula tem tentado arquitetar estratégias políticas mirando as eleições de 2020 e 2022 (ele não poderá ser candidato, mas é um apoio de peso) enquanto seus advogados buscam estratégias de o defender de acusações de corrupção. Para o ex-presidente, um momento importante acontecerá no dia 13 de fevereiro de 2020 quando o ex-presidente vai ao Vaticano fazer uma visita ao papa Francisco.\n\nA visita de Lula ao pontífice tem gerado inúmeras reações na internet. Uma delas é a disseminação de notícias falsas. A última delas aponta para algo chamado “benção dos inocentes” (benedictionem et innocentum).\n\nDe acordo com uma mensagem publicada no Facebook (e printada a torto e a direito no WhatsApp), o papa Francisco vai conceder a tal benção a Lula. Dois detalhes: a benção seria concedida apenas a “inocentes” e, de acordo com a mensagem, faz 800 anos que ninguém a recebe. Leia a mensagem que circula online:\n\nFAZ 800 ANOS QUE UM PAPA NÃO CONCEDE A benedictionem et innocentum. A benedictionem et innocentum será concedida pelo Papa Francisco ao ex Presidente Lula em encontro no Vaticano. A BÊNÇÃO benedictionem et innocentum é concedida apenas aos INOCENTES !\n\nA tal mensagem (um tanto quanto dúbia) gerou duas reações. A primeira delas (de defensores de Lula) foi de orgulho do ex-presidente. A segunda (da maioria das pessoas que compartilharam a informação) foi em tom de denúncia contra o “papa comunista”. Seja qual for a reação, uma coisa é fato: a informação é falsa.\n\nDe cara, a mensagem e a fonte dela já nos entrega a farsa. A mensagem, por si só, tem algumas das principais características de boatos online. Ela é vaga, alarmista, com erros de português e não cita fontes confiáveis. Isso aumenta as desconfianças.\n\nDesconfianças que viram certeza ao “lembrarmos” (o bom de desmentir boatos diariamente é que só é preciso “lembrar” de algumas coisas) que o perfil do Facebook que espalhou a informação sobre a “benedictionem et innocentum” é o mesmo de tantas outras fake news desmentidas aqui.\n\nComo exemplos, temos tese de que dona Marisa estaria viva na Itália, que um falso padre havia tentado visitar Lula, que a Interpol descobriu caixa de dinheiro em malas da Cruz Vermelha e tantas outras (incluindo falsas intervenções militares e confiscos).\n\nCom quase certeza de que a história era falsa, fomos buscar mais detalhes sobre a benedictionem et innocentum. Como era de se esperar, nada encontramos sobre a “benção dos inocentes”. Ao buscar sobre “bençãos do papa”, encontramos algumas informações. De acordo com esse site católico, há os seguintes tipos de bençãos papais (que pode ser concedida a qualquer pessoa e está em português de Portugal):\n\nComo é possível ver, não há nada de benção dos inocentes. Vale dizer que não encontramos qualquer referência que comprove que ela tenha sido dada há algum dia a alguém (nem há 800 tampouco há 8000 ou 8000000 de anos). Ou seja: o camarada em questão tirou a história do… nada.\n\nResumindo: a história que aponta que o papa Francisco vai conceder uma benção chamada benção dos inocentes a Lula é falsa. Nem a benção “benedictionem et innocentum” existe tampouco o Lula vai recebê-la. O máximo que o ex-presidente deve ganhar é uma “benção comum” do pontífice.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}