{"title": "Criatura estranha nunca vista antes é encontrada no sul da Colômbia #boato", "subtitle": "Boato – Uma criatura estranha nunca vista antes foi encontrada no sul da Colômbia, na região amazônica. O “bicho” respira tanto fora quanto dentro d’água. É de arrepiar!", "author": "www.boatos.org", "date": "2020-04-18T15:16:05+00:00", "vclaim_id": "vclaim-id-40988", "url": "https://www.boatos.org/mundo/criatura-estranha-encontrada-no-sul-da-colombia.html", "vclaim": "Boato – Uma criatura estranha nunca vista antes foi encontrada no sul da Colômbia, na região amazônica. O “bicho” respira tanto fora quanto dentro d’água. É de arrepiar!\n\nVolta e meia, casos sobrenaturais ou de “bizarrices” surgem na internet para assustar as pessoas ou despertar a atenção dos mais curiosos. São histórias que o povo conta que vão desde o aparecimento de extraterrestres, fantasmas, “chupa cabra” e até de criaturas esquisitas que “brotam” do nada e deixam a população perplexa e em busca de respostas sobre de onde, afinal de contas, elas teriam surgido.\n\nNeste último sentido, começou a circular recentemente no Facebook a imagem de uma criatura estranha supostamente nunca vista antes que teria sido encontrada no sul da Colômbia, na região amazônica. O “bicho”, que tem a aparência de um morcego e, ao mesmo tempo, de um calango, segundo a publicação que está compartilhando a foto, respira tanto fora quanto dentro d’água. É de arrepiar!\n\nConfira, a seguir, o texto original da postagem que está rodando online: “Foi encontrada no Sul da Colombia, região Amazônica, esta nova espécie ainda não reconhecida. Respira tanto fora como dentro d’água”.\n\nO causo intrigou os internautas e viralizou rapidamente. Mas será mesmo que uma criatura estranha nunca vista antes foi, de fato, encontrada no sul da Colômbia. Apesar de a história ter deixado os mais medrosos com o “cabelo em pé”, a resposta é não! E o porquê você confere a seguir.\n\nPara começar, a mensagem da publicação carrega todas as características de fake news: é vaga (não fornece mais informações mais específicas sobre como e onde o tal animal esquisito foi encontrado), alarmista (tem a intuito de assustar a população), possui erros de português e não cita fontes confiáveis que possam confirmar o que está sendo dito.\n\nE segundo lugar, boatos sobre o “aparecimento de criaturas estranhas” não são nenhuma novidade. Aqui mesmo, no Boatos.org., nós já desmentimos alguns deles, como você deve se lembrar da curiosa imagem do chupa cabra que foi flagrado passeando pelas ruas do Nordeste e que, na verdade, não passava de uma montagem feita por algum engraçadinho de plantão; do caso da criatura estranha encontrada no Açude de Orós, no Ceará, que tinha corpo humano e cabeça de peixe, mas que, na verdade, se tratava de uma obra de arte de um artista plástico do Myammar; ou, ainda, de um suposto vídeo que flagrou uma criatura estranha escalando um prédio na Rússia, bem parecida com um extraterreste, mas que não passava de uma criação artística feita por computação gráfica para entreter os mais curiosos.\n\nAlém disso, ao buscarmos por mais detalhes sobre a informação, só encontramos mensagens sensacionalistas e nada de notícias na Colômbia sobre o tal bicho esquisito. Fora que o vídeo também não ajuda, já que o sujeito fala em uma língua que não entendemos (não é em espanhol).\n\nEntão, o jeito foi procurarmos pela imagem. E foi certeiro! Descobrimos que a imagem não se trata de uma “criatura nova”. Achamos registros de 2017 com a mesma foto, inclusive, com versões suspeitas de que a tal criatura teria aparecido, na realidade, na Croácia.\n\nTambém encontramos versões para o aparecimento do animal menos confiáveis aqui no Brasil, com publicações que alegam que ele possa ter surgido no Pará e com um apelido “carinhoso” ainda mais bizarro, diga-se de passagem. E foi aí que decidimos aprofundar as nossas buscas para tentar desvendar esse mistério e encontramos um post que, finalmente, apontou o que seria a tal “criatura estranha”.\n\nSegundo um dos internautas que comentou na publicação, o animal exótico se trata de um Colugo, nativo de Singapura, na Malásia, que é muito habilidoso, capaz de nadar, voar e até subir em árvores. A informação foi vista neste site, que contou que o Colugo também é popular em outros países da Ásia, como Filipinas, Tailândia e Indonésia, sendo conhecido (enganosamente) nestes lugares como “lêmure voador”.\n\nE, por fim, ao buscarmos no Google, encontramos artigos bastante completos que falam sobre as características e habilidades evoluídas do Colugo, comprovando que ele não tem nada de “criatura estranha nunca vista antes”.\n\nResumindo: A publicação que dá conta de que uma criatura estranha nunca vista antes foi encontrada no sul da Colômbia não é verdadeira. A mesma imagem já foi utilizada anos atrás para espalhar boatos e assustar as pessoas, além do fato de que o animal, na verdade, se trata de um Colugo, que, por sua vez, apesar de exótico, não tem nada de bizarro ou sobrenatural.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}