{"title": "É #FAKE mensagem com cadastro para receber cesta básica pelo programa Brasil sem Miséria", "subtitle": "Ministério da Cidadania diz que a mensagem não procede. Texto, que fala que pessoas que tiveram a fonte de renda afetada pela Covid-19 podem requerer o benefício, tenta, na verdade, induzir o leitor a clicar em link que pode roubar dados.", "author": "g1.globo.com", "date": "2020-04-30T19:22:15.421Z", "vclaim_id": "vclaim-id-83498", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/30/e-fake-mensagem-com-cadastro-para-receber-cesta-basica-pelo-programa-brasil-sem-miseria.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que diz que é possível para pessoas que tiveram a fonte de renda afetada pela Covid-19 solicitar uma cesta básica gratuita por meio do programa Brasil sem Miséria. A mensagem indica, inclusive, um link para que a pessoa faça o cadastro. Mas é #FAKE.\n\nO Ministério da Cidadania diz que a informação não procede e que as divulgações oficiais do Ministério da Cidadania são feitas pelo portal www.cidadania.gov.br.\n\nUma pesquisa do logo que aparece na mensagem falsa leva a um texto no site do Ministério da Cidadania que fala do Plano Brasil Sem Miséria. Publicado em 2015, o texto explica que o plano foi criado em 2011, durante o governo Dilma Rousseff, para superar a extrema pobreza no país, garantindo segurança alimentar e nutricional, educação, saúde, acesso a água e energia elétrica, moradia, qualificação profissional e melhora da inserção no mundo do trabalho .\n\nO Portal da Transparência do governo federal aponta que os recursos para o plano com essa denominação no Ministério da Cidadania foram zerados em 2020.\n\nBasta inserir o endereço eletrônico da mensagem na ferramenta do Laboratório de Segurança Digital da PSafe para ver o resultado: \"Alerta: link potencialmente perigoso\".\n\nOs ministérios da Cidadania e da Mulher, da Família e dos Direitos Humanos têm uma parceria com a Companhia Nacional de Abastecimento (Conab) para atender populações vulneráveis, como indígenas e quilombolas, para os quais são destinadas cestas básicas de alimentos. Mas isso não tem nada a ver com a mensagem falsa.\n\nEstas cestas são formadas, após a compra dos produtos via leilão eletrônico da própria companhia, com recursos orçamentários desses órgãos. Numa etapa seguinte, são contratados fretes, também por leilão, para remoção da mercadoria para localidades de estados definidos por estes ministérios, na quantidade e conteúdo especificados. São beneficiários dessas cestas os indígenas e quilombolas, com inspeção e acompanhamento da Funai e da Fundação Palmares.\n\n3 de 3 É #FAKE mensagem com cadastro para receber cesta básica pelo programa Brasil sem Miséria — Foto: G1 É #FAKE mensagem com cadastro para receber cesta básica pelo programa Brasil sem Miséria — Foto: G1", "lang": "pt"}