{"title": "Are cesarean sections the harbinger of immune disorders?", "subtitle": "", "author": "dubawa.org", "date": "2020-05-02T17:15:40+00:00", "vclaim_id": "vclaim-id-47633", "url": "https://dubawa.org/are-cesarean-sections-the-harbinger-of-immune-disorders/", "vclaim": "An Instagram video suggests that children born via a cesarean section are at risk of developing a host of ailments and disorders.\n\nWhile these claims made in the Instagram post do indeed have a study showing associations; definitive conclusions have not been drawn. All available evidence point to associations and findings of increased risk but no direct causal links. In truth, experts still attest to the elusiveness of the subject matter.\n\nIn the world today, nearly 30 million individuals are born via the cesarean method. These findings come from a large scale study involving 169 countries.\n\nMeanwhile, a recent video on Instagram makes bold claims about the life chances of these 30 million neonates as a result of cesarean birth. The video suggests that babies born via this mode ‘miss out on this important trip down the birth canal’ and as a result are at a slightly higher risk of developing immune and metabolic disorders, food allergies, asthma, infections, obesity and type 1 diabetes. Consequently, they suggest a trend known as “vaginal seeding” or “micro-birthing” (the process of introducing the mother’s microbes to the newborn through a vaginal swab) as a solution. Fair warning, though, but this video explains all this using the corpse of a 90-year-old woman.\n\nConditions such as metabolic disorders, food allergies, asthma, obesity, type 1 diabetes and infections that are associated with the immune system now afflict more children around the world and have attracted the attention of health experts in their search for answers. While some experts point to genetic predisposition factors and lifestyle, others focus on environmental triggers as known causes. So it begs the question, could a neonate born into the world soon be at risk of certain diseases? The Nationwide Children, along with numerous studies, is following the issue.\n\nA Cesarean section and more commonly known as a c-section is the surgical procedure of delivering a baby through an incision made in the abdomen and uterus. This procedure dates as far back as 1610 when doctors first performed the c-section on a living person. A majority of c-sections in Western countries are elective or planned c-sections. This variation differs from an emergency c-section; a procedure deemed necessary due to complications arising during labour; such as foetal distress and abnormal foetal positioning. Interestingly, c-sections are one of the most commonly performed surgical procedures in obstetrics.\n\nExperts suggest that cesarean sections improve maternal and perinatal health outcomes. Further, the United States Center for Disease Control and Prevention says this life-saving procedure has the potential to reduce severe maternal health complications such as obstetric fistula. However, the World Health Organisation (WHO) warns of its overuse and has called for nations to reduce the number of c-section operations in instances where women who can otherwise deliver vaginally. WHO put in place a target of 10-15% for all countries as this is the estimated percentage that is perceived to be medically necessary.\n\nThe WHO explained its rationale thus: “there is no evidence showing the benefits of caesarean delivery for women or infants who do not require the procedure…. caesarean sections are associated with short and long-term risk which can extend many years beyond the current delivery and affect the health of the woman, her child, and future pregnancies ”.\n\nGenerally, an infant derives their microbiome (the collective genomes of microbes living in and on the body) from the first few moments of delivery; be it delivery via c-section or the vagina.\n\nNonetheless, there is a difference between the genomes acquired via vaginal birth or c-section. With c-sections, findings indicate that a combination of the highly sanitised operation theatre combined with the newborn’s inexposure to the vaginal canal results in low microbial exposure at birth; a state associated with immune dysregulation (a dysfunctioning or breakdown of one’s immune system) and subsequently, reduces protection against infection and inflammatory diseases.\n\nHow does the mode of birth lead to immune disorders?\n\nResearchers found that a certain level of microbial exposure is vital to preventing disease in the future. There are a plethora of bacteria in the birthing process, which makes sure of early exposure for the newborn. Hence when a baby is born through the vaginal canal, there is a transmission of the mother’s microbiome, which forms the immunological developments of that child. Therefore, in the case of a c-section, babies have an overall different bacterial flora. And in this instance, a neonate is sometimes exposed to bacteria from the hospital surroundings, including resistant strains.\n\nWhat do the studies say?\n\nA Danish study done over a 35-year period sought to explore the link between c-section deliveries and the development of immune disorders. Analysing data from 2 million children, the researchers monitored for immune deficiencies in the children’s first five years of life. They found that:\n• Children born via cesarean section are more frequently hospitalised compared to their counterparts through natural birth.\n• These children were more likely to get conditions such as asthma, immune system defects, juvenile rheumatoid arthritis, leukaemia, inflammatory bowel disorder and other disorders.\n• Children born via cesarean section had a 20% higher risk of asthma and a 40% higher risk of an immune defect.\n\nWhile these claims made in the Instagram post do indeed have a study showing associations; definitive conclusions have not been drawn. All available evidence point to associations and findings of increased risk but no direct causal links. Thus, it is our recommendation to await more research on this topic. Moreover, experts have admitted to not yet fully understanding the role of the microbiome in newborns. Immunologists too, to this day, are still mystified by the events that lead up to a child and subsequently, an adult living with an immune disorder.\n\nHowever, it is still worth mentioning that this is a life-saving surgical operation; and as such, is a necessary action to take to ensure maternal and perinatal health when needed.\n\nThe Instagram post also mentions vaginal seeding as a proposed solution to the concerns above. Though we must make it clear that microbirthing is not yet a recommended practise as it came about only in recent years. An Immunologist agrees that:\n\nIndeed, even reputable bodies like The American College of Obstetricians and Gynecologists (ACOG) strongly advise against it.\n\nThe evidence available to date points to the fact that there is a higher risk, but this does not mean a child born via c-section is bound to have autoimmunity conditions mentioned. If this were the case, every child born of a c-section would experience the conditions as a consequence of their birth. Further, we cannot ignore that genetic factors and lifestyles play an equal role in the risk of developing one of these conditions.\n\nIn truth, experts often cite the example of atopy (genetic susceptibility to developing allergies) in relation to food allergies and asthma. The same can be said for Type 1 diabetes (not to be mistaken with type 2 which involves lifestyle choices). A family history of type 1 diabetes greatly increases a person’s odds of developing a lifelong condition. The American Diabetes Association quantifies the risk this way: “if you are a man with type 1 diabetes, the odds of your child developing diabetes are 1 in 17. If you are a woman with type 1 diabetes and your child was born before you were 25, your child’s risk is 1 in 25 but if your child was born after you turned 25, your child’s risk is 1 in 100.”\n\nSimilarly, obesity is far more complex and the risks are determined by the interplay between environmental factors, lifestyle choices and nonmodifiable risks from age, family history and genetics, race and ethnicity, and even sex. With regard to metabolic disorders, the risk factors are related to obesity.\n\nDelivery through c-section is not the only factor for developing autoimmune conditions. Moreover, one is at risk of metabolic disorders, food allergies, asthma, infections, obesity and type 1 diabetes from other means too. Hence, while cesarean births are a risk, it is still not fully understood. Notwithstanding, experts posit cesarean sections as life-saving, especially in complicated labour cases; and as such, it is not a thing to be avoided when necessary.", "lang": "en"}