{"title": "PolitiFact - Fact-checking Malcolm Jenkins' posters on prisons and police shootings", "subtitle": "After President Donald Trump disinvited the Philadelphia Eagles from a White House celebration of their Super Bowl victo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-20691", "url": "http://www.politifact.com/article/2018/jun/07/nfl-malcolm-jenkins-facts-prisons-police-shooting/", "vclaim": "After President Donald Trump disinvited the Philadelphia Eagles from a White House celebration of their Super Bowl victory on Twitter, safety Malcolm Jenkins responded with another written message.\n\nTrump complained that \"only a small number of players decided to come,\" and that the players had been kneeling or standing in the locker room during the national anthem, which he said was \"disrespectful.\" (We rated Trump’s kneeling claim False.)\n\nDuring a locker room interview, Jenkins tried to redirect the message to the fuel behind the player protests: racial inequities in the criminal justice system. Jenkins remained silent while holding up a series of placards with statements about prisons and police shootings to the surrounding reporters, which he later tweeted.\n\nWe decided to take a closer look at the facts Jenkins shared.\n\n\"More than 60% of people in prison are people of color.\"\n\nThe total prison population in 2016 was 1.5 million, the Justice Department reported. The categories of black, Hispanic and \"other\" made up 69.9 percent of the prison population.\n\nAfrican-Americans alone made up 33.4 percent of the prison population, compared with their representation of 13.3 percent in the overall population.\n\nHispanic inmates made up 23.3 percent of the prison population. Some Hispanics self-identify in federal data collections as white, while others choose black, and \"other\" option, or volunteer Hispanic/Latino.\n\n\"Nearly 200,000 juveniles enter the adult criminal system each year, most for nonviolent crimes.\"\n\nJenkins relied on decade-old numbers. Changes in policy have slashed this number almost by half, although data limitations make the best estimate hard to pinpoint.\n\nStates vary in their treatment of youth under age 18, with multiple states treating 16- and 17-year -olds as adults. That means they end up under the much harsher jurisdiction of the adult, rather than juvenile, justice system.\n\nOver the past 10 years, half of the states that had excluded 16- and 17-year-olds from the juvenile court system have transferred them to the jurisdiction of the juvenile justice system.\n\nA word of caution: Many states don’t track this data comprehensively. There is \"no systematic national count of the number of youth who are transferred or waived to criminal court exists, nor are there consistent data on the characteristics of these adolescents across locales,\" the Justice Department wrote in a 2012 report.\n\nThat said, Justice Department’s National Center for Juvenile Justice \"tracks judicial transfers made at the discretion of juvenile court judges.\"\n\nThe statistic Jenkins cited was repeated in an article in the Atlantic in 2016. We traced it back to the Campaign for Youth Justice, which originated from the National Center for Juvenile Justice.\n\nMarcy Mistrett, the chief executive officer of the Campaign for Youth Justice, told us the statistic dates back to 2008-09. The last time the Justice Department’s Office of Juvenile Justice and Delinquency Prevention updated the data point was in 2014, when it reported 90,900 juveniles entered the adult justice system.\n\nMistrett anticipates that number moved closer to 100,000 with the addition of juvenile waivers to adult court.\n\nYouth offenders entering the adult justice system are on the decline. New York, North Carolina, Louisiana, South Carolina and Missouri all passed laws that raised the age of jurisdiction for juveniles. When those are implemented in 2019 or 2020, Mistrett anticipates about 50,000 juveniles will enter the adult justice system per year.\n\nJenkins was on the money for his point that most of the arrests were for nonviolent crimes. Three-quarters of youth were arrested in 2015 for nonviolent crimes.\n\n\"In 2018, 439 people shot and killed by police (thus far)\n\nThis stat is correct in that police shoot a disproportionate number of African-American males. But the numbers are off by a few percentage points.\n\nThe FBI and Centers for Disease Control and Prevention both log fatal shootings by police, but acknowledge their data is incomplete. Experts pointed us to the Washington Post’s log of police shootings instead, which recorded over twice as many shootings as official sources.\n\nOn June 7, 2018, the count of people shot and killed by police was in fact higher than what Jenkins said. The Washington Post found 454 people had been killed by police to date.\n\nAnd 84, or 19 percent, were African-American males.\n\nThat’s slightly lower than the number Jenkins pointed out, but so is the percentage of the total population made up by African-American males. Using the Census Bureau’s 2016 American Community Survey one-year estimates, we found that there are 19,537,758 African-American men and a total population 323,127,515.\n\nAfrican-American men make up 6 percent of the U.S. population.", "lang": "en"}