{"title": "Did Rahul Gandhi suggest a 5000 crore loan for Pakistan? Fake screenshot of ABP News viral", "subtitle": "", "author": "www.altnews.in", "date": "2018-12-03T12:51:03+00:00", "vclaim_id": "vclaim-id-14474", "url": "https://www.altnews.in/did-rahul-gandhi-suggest-a-5000-crore-loan-for-pakistan-fake-screenshot-of-abp-news-viral/", "vclaim": "With assembly elections drawing to a close, political disinformation has peaked on social media. An image of what is purportedly a screenshot of the Hindi news channel ABP News has been shared widely. The screenshot carries an alleged quote of Congress President Rahul Gandhi, according to which he has said that it is necessary to support Pakistan and that he will do the same, promising Rs.5000 crore loan to Pakistan without interest for the next 50 years!\n\nThe above was posted in a Facebook group Mission Modi 2019 में अपने 100 मित्रों को जोड़ेंon November 28. The group has a membership of over 500,000 and this particular post has been shared over 7000 times so far. These screenshots have also been posted by a large number of individual users on Facebook.\n\nThe screenshot circulating on social media is fake. No such news has been flashed on the channel, as claimed. Alt News spoke to Pankaj Jha, editor at ABP News who confirmed, “All of these screenshots are fake”.\n\nThis tactic of using the background of ABP News has been used widely. In November, the channel tweeted, asking social media users to beware of fake news being spread in the name of the channel through manipulated images.\n\nEarlier, BJP spokesperson Sambit Patra was targeted in the same manner, when a fake quote during the farmers’ agitation was attributed to him through a fake screenshot of ABP News.\n\nFake opinion polls in the name of ABP News\n\nFake quotes aside, the name of the channel has also been utilised to spread misinformation with regard to opinion polls and exit polls ahead of elections. Recently, ABP News had tweeted a clarification after a ‘survey’ of the Chhattisgarh assembly election was attributed to ABP News and C-Voter, and shared on social media. Earlier in 2017, ahead of the Gujarat assembly election, a fake opinion poll ascribed to ABP News was circulated.\n\nIn conclusion, the screenshots circulating on social media ascribing the quotation on Pakistan to Rahul Gandhi are fake.", "lang": "en"}