{"title": "Non, Harry Potter ne sera (hélas) pas adapté en série", "subtitle": "Une rumeur abondamment partagée sur les réseaux sociaux affirme que Harry Potter sera bientôt adapté en série par Netflix. Il n’en est rien.", "author": "www.lemonde.fr", "date": "2017-11-20T14:54:57+00:00", "vclaim_id": "vclaim-id-10863", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/11/20/non-harry-potter-ne-sera-helas-pas-adapte-en-serie_5217659_4355770.html", "vclaim": "Emoi chez les fans de Harry Potter : la célèbre saga de J. K. Rowling serait bientôt déclinée en série et diffusée sur Netflix. C’est du moins ce qu’affirme Citations du cinéma, un compte Twitter très suivi relayant des répliques de films. Le 18 novembre, ce compte diffuse une affiche annonçant le retour du célèbre sorcier pour Noël 2020, entraînant des milliers de réactions, qui vont du désarroi au ravissement.\n\nNetflix n’a jamais annoncé l’adaptation en série des aventures de Harry Potter. La photographie utilisée pour la fausse affiche n’est qu’un grossier montage effectué à partir d’un cliché du photographe et philanthrope américain Bobby Sager, montage issu du livre The Power of the Invisible Sun. Par ailleurs, les fans de Harry Potter les plus avertis noteront que la cicatrice présente sur l’affiche de la fausse annonce ne ressemble en rien à la cicatrice du héros de la saga.\n\nInterrogée en 2015 par un internaute sur l’éventualité d’une adaptation en série, J. K. Rowling avait raillé cette hypothèse. La série Harry Potter ? « Juste après l’opéra Harry Potter, Potter-on-ice et une version chorégraphiée des Contes de Beedle le Barde », avait-elle tweeté avec le mot-dièse #NotActuallyHappening (« Pas vraiment le cas »).\n\nLes amateurs du sorcier le plus célèbre du monde devront, pour l’heure, se contenter des huit films et sept volumes que compte la saga.", "lang": "fr"}