{"title": "FACT CHECK: Are Human Traffickers Putting Zip Ties On Windshield Wipers To Distract Victims?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-25T02:25:43.000Z", "vclaim_id": "vclaim-id-40597", "url": "http://checkyourfact.com/2019/12/24/fact-check-human-traffickers-zip-ties-windshield-distract-victims/", "vclaim": "An image shared on Facebook more than 5,400 times claims human traffickers put zip ties on windshield wipers to distract women before abducting them.\n\nPutting zip ties on windshield wipers is not a widespread tactic for human traffickers. The claim has been debunked numerous times over the years as an internet hoax.\n\nWarnings for women to be cautious if they find zip ties attached to their vehicles are being widely shared on Facebook. (RELATED: Hoax Claims That Pepsi Products Are Infected With HIV)\n\n“My windshield wipers were zip tied together while I was shopping at post oak mall,” reads the caption of one Facebook post. “Law enforcement let me know that this is a trick human traffickers use and when women struggle trying to remove the ties they are abducted.”\n\nThe International Labor Organization estimates there are more than 40.3 million victims of human trafficking worldwide. Of these trafficked people, approximately 75 percent are girls and women.\n\nHowever, putting zip ties on windshield wipers does not appear to be a widespread tactic used by human traffickers to abduct victims. The Daily Caller didn’t find any credible sources documenting this tactic, only media outlets debunking it.\n\nAyan Ahmed, a spokesperson for the human trafficking-focused NGO Polaris Project, told PolitiFact that most most human traffickers lure victims through psychological means. Human traffickers also more often target people they know than strangers, according to Ahmed.\n\nPost Oak Mall, the shopping center mentioned in the image, is located in College Station, Texas. The local police department addressed the story on their official Facebook page, noting that it’s “extremely unlikely” the tactic has anything to do with human trafficking.\n\n“It’s always good to remind people, especially during the busy shopping season, to be aware of their surroundings and to report suspicious activity,” advised the College Station Police Department.\n\nThe hoax may have originated in October 2018 when similar claims of zip ties being used by human traffickers in San Angelo, Texas, circulated online. After reportedly receiving multiple inquiries about the viral posts, the San Angelo Police Department put out an official statement about the supposed tactic.\n\n“The San Angelo Police Department has not received any reports of human trafficking, kidnappings or attempted kidnappings relating to human trafficking nor have we received any reports of black zip ties being used as a means to mark a target of any type of crime,” reads the statement. “Additionally, our administration has reached out to the Angelo State University Police Department and their administration had confirmed that they have not received any such report.”\n\nOther police departments across the country have since dispelled stories of human traffickers using this tactic, according to the Kansas City Star.", "lang": "en"}