{"title": "Can Pressing 'Cancel' Twice On An ATM Prevent PIN Theft?", "subtitle": "No, pressing the 'cancel' button twice on an ATM does not prevent your PIN from being stolen.", "author": "www.boomlive.in", "date": "2018-11-29T17:21:46+05:30", "vclaim_id": "vclaim-id-14415", "url": "https://www.boomlive.in/can-pressing-cancel-twice-on-an-atm-prevent-pin-theft/", "vclaim": "A viral forward claiming that if you press the 'cancel' button twice on an Automated Teller Machine (ATM) it can prevent someone from stealing your PIN number, is false.\n\nThe message, which has been shared on WhatsApp, Facebook and Twitter, claims it is an advisory from the Reserve Bank of India (RBI) and further advises people to make it a habit before every transaction.\n\nBOOM received the message on its helpline number (+91 7700906111) from a reader asking us to verify the same.\n\nSeveral Facebook and Twitter users have shared the message over the past few days.\n\nA source within the RBI, who did not wish to be named, told BOOM the message was fake and confirmed that it did not come from the central bank.\n\nBOOM also reached out to Manipal Technologies Limited, a security print products manufacturer, whose clients include the banking industry.\n\n\"Obviously there is no credibility to this message,\" Ashwin Shenoy, Assistant Vice President, Manipal Technologies Limited told BOOM. \"There is nothing like if you press the cancel button twice. If you put the PIN number and then press the cancel button even once it will cancel that transaction.\"\n\nU.S.- based fact-checking website Snopes also debunked the message earlier this month.\n\nThe message specifically mentions RBI in order to give the forward credibility. Many fake messages on social media follow the same structure of mentioning a credible authority so that the message is taken seriously. A few of the messages also include the link to the website making the fake message look more real. But the URL often leads to only the home page of the website and not to any specific page.\n\n\"No, the RBI will never get into this. This is just a rumor as RBI doesn’t get into how an ATM functions. How the ATM functions depends entirely on the Banks and the vendors who have given the ATM services want the ATM to function. RBI has no role in it,\" Shenoy said.\n\nHowever, ATM fraud is still a common occurrence. Here are some of the ways listed by livemint that you can use to protect yourself from theft when withdrawing money from an ATM.", "lang": "en"}