{"title": "Urso polar visto em foto é de pelúcia, mas a espécie é considerada vulnerável", "subtitle": "Uma imagem que mostra um suposto urso polar recém-nascido viralizou nas redes sociais, com algumas publicações conscientizando as pessoas sobre a sua extinção. No entanto, trata-se apenas de um animal de pelúcia em miniatura que pode ser feito em casa comprando moldes na Internet. Apesar disso, os ursos polares realmente são uma espécie catalogada como vulnerável, de acordo", "author": "checamos.afp.com", "date": "2019-12-27T22:06:35+01:00", "vclaim_id": "vclaim-id-46716", "url": "https://checamos.afp.com/urso-polar-visto-em-foto-e-de-pelucia-mas-especie-e-considerada-vulneravel", "vclaim": "Urso polar visto em foto é de pelúcia, mas a espécie é considerada vulnerável\n\nUma imagem que mostra um suposto urso polar recém-nascido viralizou nas redes sociais, com algumas publicações conscientizando as pessoas sobre a sua extinção. No entanto, trata-se apenas de um animal de pelúcia em miniatura que pode ser feito em casa comprando moldes na Internet. Apesar disso, os ursos polares realmente são uma espécie catalogada como vulnerável, de acordo com especialistas.\n\n“Um urso-polar recém-nascido. Fofo, não é?”, diz a legenda de várias publicações (1, 2) em português, compartilhadas mais de 4,6 mil vezes desde abril de 2017. No Instagram (1, 2) também há postagens com a fotografia, pelo menos desde 2016, que somam mais de 77 mil curtidas.\n\nEm espanhol, por sua vez, as publicações (1, 2) fazem menção à possibilidade de extinção do animal. “Sou um urso polar recém-nascido e estou sendo extinto… mas como não sou um meme não irei viralizar...”, são algumas das legendas, em tradução livre, acompanhadas pela imagem foi compartilhada mais de 650 mil vezes ao longo dos anos. A fotografia do suposto urso polar recém-nascido, tão pequeno que cabe na palma da mão, mas em diferentes posições, viralizou igualmente em inglês no Twitter (1, 2) e Instagram. A AFP mostrou esta imagem, via Internet, ao cientista Anatoly Kochnev, especialista do Instituto de Problemas Biológicos do Norte da Rússia, que confirmou que este não é um urso polar recém-nascido, mas que “se trata de uma simples pelúcia”.\n\nAo nascer, os ursos polares pesam entre 454 e 680 gramas e medem cerca de 30 centímetros. Além disso, nascem com os olhos fechados e a pelagem muito fina, permitindo que se veja a sua pele rosada.\n\nO zoológico Tierpark em Berlim cedeu à AFP em 8 de dezembro de 2017 esta fotografia que mostra a fêmea de urso polar Tonja, de oito anos, com seu recém-nascido. Pode-se notar a aparência de filhote dessa espécie ao nascer.\n\nPor meio de uma busca reversa pela imagem que circula em publicações virais no TinEye, o resultado mais antigo data de 8 de novembro de 2009 e aparece na loja on-line e-Bay.\n\nOutros sites, com data de 2010, também usaram esta fotografia, embora os links não funcionem mais. Não obstante, nestes é possível ler as palavras “ts minitoy”, “dolls”, “polar”, “bear” e “miniature”.\n\nColocando as palavras anteriores no buscador de imagens do Google, um dos sites que aparece mostra uma foto similar, mas de outro urso polar. Esta pelúcia pertence à série TSminibears.\n\n“Olá querido amigo! Meu nome é Tatiana Scalozub (nome do negócio: TSminibears) e sou uma artista profissional de ursos teddy desde 2007. Em geral sou criadora de ursos e amigos miniatura e essa é a minha paixão”, assinala a descrição da responsável do site na página de compra e venda Etsy.\n\nDentro do catálogo do TSminibears, entre modelos de ratos, coelhos, baleias, elefantes e raposas, está o urso polar, que viralizou conquistando os usuários com a sua fofura, mas também para alertar sobre a vulnerabilidade da espécie.\n\n“PDF com o padrão de costura de um urso de pelúcia miniatura de Tatiana Scalozub, o mais vendido, como fazer um urso de pelúcia passo a passo, faça você mesmo, urso polar de pelúcia”, indica a descrição do produto.\n\nA AFP entrou em contato pela caixa de mensagem do Etsy com Tatiana Scalozub, que afirmou que o urso polar visto nas fotos foi criado por ela. “Sim, tenho mais fotos. A minha história pode ser encontrada na descrição da loja e também no meu Instagram”, respondeu.\n\nEmbora o urso da fotografia não corresponda a um verdadeiro urso polar, diferentes organizações internacionais têm advertido que a população desta espécie diminuiu nos últimos anos devido às mudanças climáticas, que têm afetado o seu habitat natural.\n\nUm estudo citado pela AFP da União Internacional para a Conservação da Natureza (IUCN, na sigla em inglês) assinala que até 2050 haverá 30% menos ursos polares “por causa do derretimento da calota polar do Ártico”.\n\nOs ursos polares são considerados mamíferos marinhos por passarem a maior parte de suas vidas e depender do gelo marinho do Oceano Ártico, razão pela qual são afetados pelo aquecimento global à medida que seu habitat se derrete. Isto os obriga a passar mais tempo em terra, onde competem por comida, inclusive em áreas povoadas por humanos.\n\nEm resumo, o urso visto na imagem é uma pelúcia em miniatura que pode ser comprada pela Internet para ser feito em casa. Já a espécie cujo habitat está no Ártico Polar encontra-se em estado vulnerável à extinção, de acordo com organizações de conservação ambiental.", "lang": "pt"}