{"title": "Fake News: Big Pharma CEO Did NOT Say \"We're in Business of Shareholder Profit, Not Helping The Sick\" | Lead Stories", "subtitle": "Did a &quot;Big Pharma&quot; CEO say &quot;We&#039;re in Business of Shareholder Profit, Not Helping The Sick&quot;? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-10-09T00:38:23-07:00", "vclaim_id": "vclaim-id-24830", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-big-pharma-ceo-not-helping-the-sick.html", "vclaim": "Did a \"Big Pharma\" CEO say \"We're in Business of Shareholder Profit, Not Helping The Sick\"? No, that's not true: a partisan website published an article in 2016 with a headline making that claim but the quote in the headline appears to be entirely made up and the rest of the story uses selective quoting, missing context and other techniques to gin up anger and clicks. The story has kept generating outrage even though the CEO in question stepped down months before the article was even published.\n\nThe quote appeared in the headline of an article (archived here) that recently went viral again which was published by Political D!G on October 17, 2016 under the title \"Big Pharma CEO: 'We're in Business of Shareholder Profit, Not Helping The Sick'\". It opened:\n\nLast July, Turing Pharmaceuticals' CEO Martin Shkreli became a lightning rod for growing outrage over soaring prescription drug prices after he raised the price of a newly-acquired drug from $13.50 to $750. But Shkreli, who earned the title 'the most hated man in America,' is not the only one acquiring drugs currently on the market to raise their price and, in turn, rapidly drive up their stock price. J. Michael Pearson, the CEO of Valeant Pharmaceuticals has enraged the internet after saying in a recent interview with MSNBC that \"his company's responsibility is to its shareholders, not the customers who rely on his drugs to live.\" \"My primary responsibility is to Valeant shareholders. We can do anything we want to do. We will continue to make acquisitions, we will continue to move forward,\" Pearson said.\n\nThe story links to the actual 2014 CNBC interview Pearson had with Meg Tirrell. The interview with Pearson is about a bid his company made to aquire more stock in a company named Allergan and the market's reaction to that:\n\nTIRRELL: SO YOU ANNOUNCED A RAISED BID TODAY FOR ALLERGAN. YOUR STOCK, HOWEVER, IS DOWN A FEW PERCENT. MAYBE YOU CAN EXPLAIN WHY YOU THINK INVESTORS MIGHT BE REACTING THAT WAY. PEARSON: ONE NEVER KNOWS FOR SURE, BUT WHAT I HAVE READ IS THAT SOME WERE EXPECTING A MUCH HIGHER OFFER. AND IF WE HAD HAD A HIGHER OFFER, THEN MAYBE THIS DEAL WOULD HAVE BEEN COMPLETED MORE QUICKLY. BUT WE ARE GOING TO REMAIN FINANCIALLY DISCIPLINED. WE BELIEVE THIS IS A GREAT DEAL FOR BOTH SETS OF SHAREHOLDERS - AS WHAT WE HAVE HEARD FROM BOTH SETS OF SHAREHOLDERS. BUT MY PRIMARY RESPONSIBILITY IS TO VALEANT SHAREHOLDERS AND WE ARE NOT GOING TO OVER BID FOR THIS ASSET. TIRRELL: RIGHT. AND YOU HAD A LOT OF QUESTIONS TODAY FROM ANALYSTS, INVESTORS IN THE AUDIENCE ABOUT HOW LONG YOU WOULD WAIT OR POTENTIALLY IS THIS YOUR LAST BID. WHAT DO YOU SAY TO THAT? COULD YOU GO HIGHER THAN THIS? PEARSON: WE HAVE SAID, AND WHAT WE CONSISTENTLY SAY, WE ARE HAPPY TO SIT DOWN WITH THEM AND TRY TO NEGOTIATE A FINAL DEAL. WE WILL NOT BE MAKING ANY OTHER OFFER UNTIL THEY ARE WILLING TO SIT DOWN WITH US OR WE GO DIRECTLY TO A SPECIAL MEETING. AND IN TERMS OF OUR PERSISTENCE, WE WERE PERSISTENT. AND IN TERMS OF RUNNING OUR BUSINESS, WE CAN DO ANYTHING WE WANT TO DO. WE WILL CONTINUE TO MAKE ACQUISTIONS, WE WILL CONTINUE TO MOVE FORWARD. SO THIS DOES NOT CHANGE OUR RUNNING OUR BUSINESS, SO WE WILL BE PERSISTENT.\n\nIt is quite clear he is speaking about putting the interests of his own Valeant shareholders over the interests of the shareholders of Allergan, not over \"the sick\" or \"customers who rely on his drugs to live\". And that \"doing anything we want to do\" refers to how much his company is willing to offer to buy the stock or which other companies it might want to buy.\n\nIn fact the words \"customers\", \"helping\", \"sick\" or \"profit\" don't occur in the interview at all.\n\nWhile it is perfectly fine to paraphrase something someone said or implied and use that as a headline, presenting it as a direct quote between quotation marks is not done. And completely distorting the meaning of what someone said and then presenting that as a direct quote is even worse. As is copy-pasting bits of a statement together and presenting it as a single quote without indicating words, sentences or even entire paragraphs were omitted.\n\nNote that there is one real quote from Pearson in the article: \"If products are sort of mispriced and there's an opportunity, we will act appropriately in terms of doing what I assume our shareholders would like us to do.\"\n\nYou can also find this quote in this New York Times article about Pearson stepping down from the company in March 2016 because of public outcry over his strategy:\n\nHowever disagreeing with someone's business ethics does not make it OK to fabricate or make up quotes.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes politicaldig.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe can only agree with that.", "lang": "en"}