{"title": "Czy obecny radny na posiedzeniu Sejmu ma obowiązek głosować?", "subtitle": "Czy obecny radny na posiedzeniu Sejmu ma obowiązek głosować? Sprawdzamy co na ten temat powiedział Kornel Morawiecki. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-11207", "url": "https://demagog.org.pl/wypowiedzi/czy-obecny-radny-na-posiedzeniu-sejmu-ma-obowiazek-glosowac/", "vclaim": "Czy obecny radny na posiedzeniu Sejmu ma obowiązek głosować?\n\nDział I Rozdział 2. Regulaminu Sejmu wskazuje w art. 7, że:\n\n“Posła obowiązuje obecność i czynny udział w posiedzeniach Sejmu, do których został wybrany”.\n• None Udział w głosowaniach podczas posiedzeń Sejmu i w komisjach sejmowych”.\n\n“Obecność posła na posiedzeniu Sejmu jest potwierdzana na liście obecności wykładanej każdego dnia posiedzenia do czasu zakończenia obrad oraz poprzez potwierdzony wydrukami udział w głosowaniach”.\n\n“Za przyczyny usprawiedliwiające niemożność wzięcia przez posła udziału w posiedzeniu Sejmu lub komisji bądź w głosowaniu uważa się:\n• None Wyjazdy zagraniczne lub krajowe z polecenia Sejmu, Marszałka Sejmu lub komisji, akceptowane przez Prezydium Sejmu,\n• None Zbieg posiedzeń komisji lub podkomisji, do których należy jeżeli brał udział w jednym z tych posiedzeń, a w razie zbiegu posiedzenia Sejmuj oraz komisji lub podkomisji, z zastrzeżeniem art. 152. Ust. 4 – wykonywania fucnkji posła sprawozdawcy lub zabieranie głosu na posiedzeniu Sejmu,\n• None Inne ważne, niemożliwe do przewidzenia lub nieuchronne przeszkody.\n\nWymienione wyżej przepisy wskazują, że obecność posła na posiedzeniach jest obowiązkowa i do jego obowiązków należy przede wszystkim udział w głosowaniach. Jest to codziennie potwierdzane na listach obecności. Przepis wylicza również przypadki usprawiedliwiające brak udziału w głosowaniu i w posiedzeniach. Nie wymienia on natomiast przypadku, w którym poseł jest na głosowaniu i może uznać, że nie będzie głosował. W związku z tym wypowiedź kategoryzujemy jako prawdę. W razie uchylenia się od głosowania posłowi grozi odpowiedzialność regulaminowa. Mówi o tym art. 22 Regulaminu Sejmu:", "lang": "pl"}