{"title": "We don’t yet know if anti-malaria drug chloroquine is a cure for Covid-19", "subtitle": "People have been claiming that the drug, and a similar one hydroxychloroquine cures the virus. We don’t know if that’s true yet.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-43392", "url": "https://fullfact.org/online/chloroquine-coronavirus/", "vclaim": "We don’t yet know if anti-malaria drug chloroquine is a cure for Covid-19\n\nSome of this piece is now out of date. The Federal Drugs Administration in the US has since revoked emergency use of hydroxychloroquine and chloroquine outside of clinical trials. The Medicines and Healthcare products Regulatory Agency in the UK has aso suspended recruitment of further participants in hydroxychloroquine Covid-19 trials.\n\nWe’ve seen a number of claims that the drugs chloroquine and hydroxychloroquine can cure the new coronavirus.\n\nDo not take these drugs unless you are specifically prescribed them by a doctor. There are early stage trials underway to see if they might be effective in treating Covid-19, but it is far too early to say if they will prove to be a safe and effective treatment. They are powerful drugs that can be fatal if taken without proper medical supervision.\n\nWhere the claims come from\n\nWe’ve seen the claim on Facebook, and in a press briefing Donald Trump mentioned chloroquine and hydroxychloroquine and said the drug had “shown very encouraging early results”. He also tweeted that “HYDROXYCHLOROQUINE & AZITHROMYCIN, taken together, have a real chance to be one of the biggest game changers in the history of medicine.”\n\nThe entrepreneur Elon Musk also tweeted that it “maybe worth considering chloroquine” or hydroxychloroquine to treat Covid-19.\n\nAnother post on Facebook has claimed that France has had a “100% cure rate of COVID-19 with a combination of Hydroxychloroquine and Azithromycin”.\n\nAnd a man has died in Arizona after ingesting chloroquine phosphate, in the form of an additive used to clean fish tanks. The man’s wife, who’d also been unwell, told NBC that they’d both taken it to protect themselves against Covid-19.\n\nThe drugs are also used to treat a variety of other conditions, and people who rely on them for their health have reported being unable to get them due to people buying them up in the hope they will be protected against the new coronavirus.\n\nWhat is chloroquine, and could it cure Covid-19?\n\nChloroquine, and a slightly different version of that drug, hydroxychloroquine, are both used as treatments for rheumatoid arthritis and lupus in the UK. Chloroquine is also used across the world to treat malaria.\n\nBut these two drugs are not licensed to treat the symptoms of, or protect against, Covid-19 in the UK.\n\nThe claim that France has found the drug “100% effective” needs significant context. The government there has allowed the use of hydroxychloroquine in some severe cases of the new coronavirus but, according to a paper released by French researchers, hydroxychloroquine by itself was not 100% effective. The paper does report that all cases treated with a combination of hydroxychloroquine and another drug, azithromycin, tested negative for the new coronavirus after five days of treatment, but this was only six patients in total.\n\nIt’s true that the US Food and Drug Administration (FDA) says researchers there are “investigating the use of the drug chloroquine...to determine whether it can be used to treat patients with mild-to-moderate COVID-19 to potentially reduce the duration of symptoms, as well as viral shedding, which can help prevent the spread of disease.”\n\nBut there’s not yet any rigorous evidence that this will work. Most of the early results have been on a small number of patients, while others have not been based on human trials at all.\n\nA research study, published in the journal Cell Discovery, found that hydroxychloroquine did effectively stop the new coronavirus infection, but only in vitro, which means it was only done in a lab on cells, and not in humans. The study cautions that “an overdose [of chloroquine] can cause acute poisoning and death”.\n\nSome doctors in China did have some success treating patients with Covid-19 pneumonia with chloroquine and the Indian government has decided to use it as a preventative medicine in some cases. But there haven’t been any well-controlled, peer-reviewed and published trials that would prove whether the drug was effective against Covid-19 in the population generally. The UK government says clinical trials are ongoing, but have not yet been completed.\n\nYou should only take this drug if you are prescribed it by your own GP or doctor.", "lang": "en"}