{"title": "Recalde: “Tenemos cuatro millones de trabajadores en negro”", "subtitle": "<img class=\" size-full wp-image-2911\" src=\"http://new.chequeado.com/wp-content/uploads/2011/10/trabajo_en_negro.gif\" width=\"490\" height=\"220\" /><br /><br /", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6429", "url": "https://chequeado.com/ultimas-noticias/recalde-tenemos-cuatro-millones-de-trabajadores-en-negro/", "vclaim": "Héctor Recalde, diputado del Frente para la Victoria, se refirió al trabajo no registrado: “Tenemos todavía, y mire que bajó muchísimo, bajó del 50 al 34%, pero tenemos cuatro millones de trabajadores en negro”, declaró en . Los datos disponibles sobre el tema le dan la razón.\n\nLa última Encuesta Permanente de Hogares (EPH) reveló que el 34,5% de los asalariados no está registrado. Por convención se considera no registrado a los trabajadores que no tienen descuentos jubilatorios. El problema surge al tratar de calcular números absolutos.\n\nLa proporción de la EPH es una estimación sobre el total de los asalariados en los 31 aglomerados relevados. “Si esto se proyecta al total de la población del país, se estima que el total de asalariados sería de alrededor de 12 millones”, explicó a Chequeado.com Javier Lindenboim, director del Centro de Estudios y Población, Empleo y Desarrollo (CEPED). “Con ese cálculo el número de trabajadores no registrados llegaría a un número cercano a cuatro millones”. El investigador advierte que se trata de una estimación en base a los datos disponibles y no de una cifra que se pueda saber con exactitud.\n\n“La proporción de trabajadores no registrados bajó desde 2003, pero no se redujo en números absolutos”, destacó Lindenboim. Existe una cierta cantidad de asalariados no registrados que se mantiene constante: el crecimiento de los empleados en blanco hizo que bajara el porcentaje de empleados en negro, sin reducir su número.\n\nAlgunos de los sectores menos protegidos serían los jóvenes y los trabajadores agrícolas. Según análisis hechos por el Instituto para el Desarrollo Social Argentino () de los jóvenes que están empleados sólo el 40% está regularizado. En el caso de los , uno de cada cuatro estaría en blanco.", "lang": "es"}