{"title": "Non, Bill Gates n'a pas proposé d'implanter une puce électronique à la population", "subtitle": "Parmi les nombreuses théories et rumeurs visant le milliardaire Bill Gates, beaucoup affirment que le co-fondateur de Microsoft veut profiter de l'épidémie de Covid-19 pour implanter des \"puces\" électroniques via des vaccins, pour \"marquer\" et géolocaliser la population et la contrôler. Une affirmation très relayée, avec des variantes, mais infondée: Bill Gates n'a rien évoqué", "author": "sprawdzam.afp.com", "date": "2020-05-08T13:02:11+02:00", "vclaim_id": "vclaim-id-53588", "url": "https://sprawdzam.afp.com/node/9337", "vclaim": "“El magnate [Bill Gates] anunció que piensa poner a disposición de los gobiernos del mundo ‘cápsulas implantables, también llamadas microchips, para humanos que tienen certificados digitales’, con el fin de identificar a los afectados por el C0vld-19 [sic]”, dice una publicación en Facebook compartida más de 3.200 veces desde el 3 de mayo. “Esto será implementado a través de la compañía ID2020”, añade.\n\nEsa entrevista en Reddit se realizó el 18 de marzo pasado y Gates subió el intercambio a su blog personal al día siguiente. En ningún momento de la sesión menciona “cápsulas implantables” o “microchips”. Además, desde la Fundación Bill & Melinda Gates confirmaron a AFP Factual que el cofundador de Microsoft nunca dijo eso, en ninguna ocasión.\n\nEn cambio, sí se refirió en esa entrevista a los certificados digitales. A la pregunta acerca de qué cambios se deberían incorporar en los comercios para seguir operando mientras se mantiene el distanciamiento social durante la pandemia, Gates respondió que los países aún están averiguándolo, y consideró: “Eventualmente tendremos unos certificados digitales para mostrar quién se recuperó o se hizo la prueba recientemente o, cuando tengamos una vacuna, quién la recibió”.\n\nEsos certificados —aún hipotéticos— no son una idea de Gates; están siendo discutidos a nivel estatal y empresarial en distintos lugares del mundo, y han recibido críticas. La Organización Mundial de la Salud (OMS), por ejemplo, publicó un comunicado el 24 de abril donde dice que “actualmente no hay evidencia de que las personas que se hayan recuperado de COVID-19 y tengan anticuerpos estén protegidas de una segunda infección”, por lo que dichos certificados, entre los que se incluyen los llamados “pasaportes inmunitarios”, no pueden aún ofrecer garantías acerca de la inmunidad de los individuos.\n\nAunque un certificado digital sí informaría acerca de quiénes han padecido o no COVID-19, no son una iniciativa de Gates ni hay evidencia de que serían implantados en el cuerpo humano. Serían certificados en papel o estarían cargados en los teléfonos inteligentes.\n\n“Los certificados digitales de Gates no se refieren a nada de lo que conocemos, sino a una especie de ‘tatuajes de puntos cuánticos’ que detectarán a los no vacunados”, dice una de las publicaciones virales.\n\n\"Queríamos crear algo muy simple (...) y que a la vez fuera más privado, en el sentido de que no vincule el nombre de alguien con su historial médico en ninguna parte\", dijo al equipo de verificación de AFP la investigadora Ana Jaklenec, una de las autoras del estudio. \"Es invisible y realmente no hay forma de rastrearlo\", añadió.\n\nDe acuerdo a su sitio web, ID2020 o Alianza Digital por la Identidad no es una compañía y su propietario no es Bill Gates. Desde la Fundación Bill & Melinda Gates dijeron a AFP Factual que además ambas entidades \"no tienen ninguna relación directa\".\n\nEthan Veneklasen, director de comunicación de ID2020, dijo a AFP Factual que “una de cada siete personas en todo el mundo carece de una forma reconocida de demostrar su identidad. Esto significa que no pueden acceder a servicios sociales vitales, ejercer sus derechos como ciudadanos y votantes y participar en la economía moderna”.\n\nEl objetivo de la iniciativa es cerrar esa brecha a través del desarrollo de un sistema digital en el que el individuo tenga control sobre su identificación personal y datos de salud, y pueda acceder a ellos cuando lo desee, según su sitio web. Una identidad digital, explicó Veneklasen, “no tiene forma física; podemos compararla con el número de seguro social que se tiene en Estados Unidos, o con un ‘número de cuenta’, que permanece con el individuo durante toda su vida”.\n\nNo es la primera vez que Bill Gates, quien ha donado millones de dólares a la investigación de una vacuna contra el COVID-19, se ha visto involucrado en teorías conspirativas. AFP Factual ya ha verificado desinformaciones sobre Gates: sobre la supuesta predicción de la actual crisis sanitaria, sobre que la fundación habría anunciado en su fachada su intención de reducir la población mundial o que habría financiado la patente del nuevo coronavirus.\n\nEn resumen, no hay evidencias de que Bill Gates esté involucrado en un plan para implantar microchips en los humanos y detectar quién padeció o recibió la vacuna del COVID-19. Tampoco los “tatuajes cuánticos” tienen relación con el combate a la actual pandemia, ni ID2020 es una “compañía” de Gates, según confirmaron desde la Fundación.", "lang": "es"}