{"title": "Fact check: Trump “Mother’s Day tradition” video voiced-over by comedian", "subtitle": "A video viewed widely on social media shows a phone interview with President Donald Trump on an episode of Fox & Friends on May 8, 2020, during which he purportedly said that he and his late father used to celebrate Mother’s Day by sending his mother to a spa in order to...", "author": "www.reuters.com", "date": "2020-07-13T15:20:45Z", "vclaim_id": "vclaim-id-1214", "url": "https://www.reuters.com/article/uk-factcheck-trump-mothers-day-voiceover/fact-check-trump-mothers-day-tradition-video-voiced-over-by-comedian-idUSKCN24E238", "vclaim": "A video viewed widely on social media shows a phone interview with President Donald Trump on an episode of Fox & Friends on May 8, 2020, during which he purportedly said that he and his late father used to celebrate Mother’s Day by sending his mother to a spa in order to spend the day soliciting prostitution from single mothers in Queens and participating in sex acts. This video is fabricated, with audio from a Trump impersonator edited into a real Fox & Friends clip.\n\nViewable here , the video had 1.3 million views on Twitter at the time of this article’s publication, with posts sharing the video on Facebook found here , here , and here .\n\nThe video seems to be duping some media users, eliciting comments like “That has made me feel so sick […] That is one very mentally ill person that should be in an institution not running a country!!!” Another user shared the video on Facebook with the caption, “I can’t believe my ears […] And the Fox and Friends doofuses smile and nod with approving, knowing, warmth. My brain just melted down. This is Chernobyl level neural overload. #CreepyTrump.”\n\nIn the fabricated video, Fox & Friends host Ainsley Earhardt asks the President about his Mother’s Day plans, and whether he has a message for mothers watching the program. A voice mimicking that of Trump describes a Mother’s Day tradition he shared with his father, “the great Fred Trump,” of sending his mother to the spa, where “she’d get pampered,” so that they could “go out in Queens” to find young, Russian single moms whom they would pay for sex. The voice says that he and his father would run “credit checks on them to make sure that they were, like, practically bankrupt” and would display “a series of sex acts and a dollar amount to the sex act” on “a big board.”\n\nThe fabricated video has also been edited to include blank, confused expressions from Earhardt and the other hosts, Steve Doocy and Brian Kilmeade.\n\nJ-L Cauvin, a comedian known for impersonating Trump ( twitter.com/JLCauvin , here ) confirmed to Reuters via email that the voice in the video is his. The audio comes from 25 minutes into the May 9 “Mother's Day Bonus Episode” of his podcast, “Making Podcasts Great Again,” available www.patreon.com/MPGA on Patreon.\n\nThe real Fox & Friends clip, viewable here , is from May 8, 2020. Around the 46:21 timestamp ( youtu.be/gVL9kgl5vi8?t=2780 ), Ainsley Earhardt does ask, “Mr. President, this Sunday is Mother's Day. What are your plans? What are you going to do for Melania? And do you have a message for all the moms that are watching this morning?” Trump responds that he will be in Camp David for “a big meeting with the Joint Chiefs of Staff,” calling Camp David “this very special place that nobody ever gets to see.”\n\nAt 47:33, Earhardt again asks Trump, “Do you have a message for the moms that are watching?” The president responds: “Well, all I can say is Happy Mother’s Day. And I had a great mom. I loved my mom, and she loved me, which isn’t hard -- which is I must tell you, probably not easy to do, but she was so good to me.”\n\nThe Reuters Fact Check team previously debunked an altered video appearing to show presidential candidate Joe Biden stumbling over his words when asked about sexual misconduct allegations by the hosts of popular ABC show The View here .\n\nFalse. This Fox and Friends segment is fabricated, editing in audio of comedian D-L Cauvin impersonating Trump.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}