{"title": "No passado, a primeira-ministra finlandesa propôs quatro dias de trabalho por semana, mas isso não está na agenda do governo", "subtitle": "Meios de comunicação e publicações nas redes sociais têm informado desde o início de janeiro que a nova primeira-ministra da Finlândia quer instaurar uma jornada de seis horas e uma semana de quatro dias de trabalho. A proposta surgiu em um painel há vários meses, antes que ela assumisse o cargo de chefe de Governo, mas desde então não se voltou a falar no tema, e tampouco", "author": "checamos.afp.com", "date": "2020-01-07T17:16:16+01:00", "vclaim_id": "vclaim-id-36860", "url": "https://checamos.afp.com/no-passado-primeira-ministra-finlandesa-propos-quatro-dias-de-trabalho-por-semana-mas-isso-nao-esta", "vclaim": "No passado, a primeira-ministra finlandesa propôs quatro dias de trabalho por semana, mas isso não está na agenda do governo\n\nMeios de comunicação e publicações nas redes sociais têm informado desde o início de janeiro que a nova primeira-ministra da Finlândia quer instaurar uma jornada de seis horas e uma semana de quatro dias de trabalho. A proposta surgiu em um painel há vários meses, antes que ela assumisse o cargo de chefe de Governo, mas desde então não se voltou a falar no tema, e tampouco consta na agenda de seu governo.\n\n“Finlândia terá jornada de trabalho de seis horas, quatro dias por semana”, dizem matérias (1, 2) e publicações (1) viralizadas nas redes sociais desde o início de janeiro deste ano, afirmando que a nova primeira-ministra finlandesa, Sanna Marin, de 34 anos, planejava tais medidas.\n\nAlguns dos artigos em português citavam este site britânico como fonte da informação. Em outros idiomas, veículos de comunicação como Fox Business, L’Express/L’Expansion, La Nación, por meio do Yahoo! Noticias, El Universo e El Nacional, em catalão, mencionaram esta matéria de 2 de janeiro de 2020 da revista New Europe com alegações semelhantes. Vários usuários no Facebook (1) já divulgavam a notícia desde dezembro de 2019, mas baseados em outro texto, de 16 de dezembro, em alemão, publicado na revista austríaca Kontrast. Nas matérias da New Europe e da Kontrast é mencionado o novo governo de Marin, formado em dezembro do ano passado por uma coalizão de cinco partidos cujos líderes são mulheres, assim como o da própria chefe de Governo finlandesa, que então se tornou a primeira-ministra mais jovem do mundo. Entre os elogios ao novo governo, os artigos destacam que uma das ideias de Marin é reduzir a jornada de trabalho, como propôs em agosto de 2019 no âmbito da celebração do 120º aniversário do Partido Social-Democrata (SDP) na cidade de Turku. A New Europe, contudo, explica que esta foi uma proposta anterior, descartada da agenda do novo governo.\n\n“Não há nenhuma menção no programa de governo. Isso não está na agenda do governo”, afirmou uma fonte do governo à AFP em um comunicado enviado em 7 de janeiro.\n\nPouco depois, o governo desmentiu o boato de forma oficial por meio de sua conta no Twitter: “No programa do governo finlandês não se menciona a semana de quatro dias. O tema não está na agenda do governo finlandês. A primeira-ministra @marinsanna propôs brevemente a ideia em um painel de discussão em agosto passado, quando era ministra de Transporte, e não houve nenhuma atividade recente”.\n\nEm 17 de agosto de 2019, Marin havia apresentado a seguinte proposta: “A semana de trabalho de quatro dias, o dia de trabalho de seis horas: por que esse não pode ser o passo seguinte? Vamos ficar para sempre na jornada de oito horas? Na minha opinião, as pessoas merecem passar mais tempo com as suas famílias, seus entes queridos, para o lazer e outras coisas que têm na sua vida. Pode ser o próximo passo na nossa vida profissional”.\n\nAlguns dos meios de comunicação (1, 2, 3, 4) também asseguram que a Suécia aplica desde 2015 a jornada de trabalho de seis horas.\n\nIsso é igualmente errôneo. Embora algumas empresas e serviços públicos tenham adotado esta redução do tempo de trabalho nos últimos anos, a maioria de maneira experimental, a regra é que a jornada de trabalho na Suécia seja de oito horas.\n\nEm resumo, vários meios de comunicação em diferentes idiomas e usuários das redes sociais fizeram eco equivocadamente da informação de dois artigos que destacam que a nova primeira-ministra da Finlândia, Sanna Marin, propôs há meses uma redução da jornada de trabalho para seis horas por dia e quatro dias por semana, mas isto nunca foi contemplado nos planos do novo governo finlandês.", "lang": "pt"}