{"title": "El video muestra el derrumbe de una torre de reconocimiento facial en Hong Kong, no una antena de 5G", "subtitle": "Un video fue compartido unas 10.000 veces en redes sociales en publicaciones que afirman que un grupo de personas derribó una antena de tecnología 5G en Hong Kong. Pero esto es falso: en realidad la secuencia, registrada en agosto de 2019 durante manifestaciones prodemocracia, muestra la caída de un poste equipado con cámaras de reconocimiento facial.", "author": "factual.afp.com", "date": "2020-04-06T04:53:46+02:00", "vclaim_id": "vclaim-id-47564", "url": "https://factual.afp.com/el-video-muestra-el-derrumbe-de-una-torre-de-reconocimiento-facial-en-hong-kong-no-una-antena-de-5g", "vclaim": "El video muestra el derrumbe de una torre de reconocimiento facial en Hong Kong, no una antena de 5G\n\nUn video fue compartido unas 10.000 veces en redes sociales en publicaciones que afirman que un grupo de personas derribó una antena de tecnología 5G en Hong Kong. Pero esto es falso: en realidad la secuencia, registrada en agosto de 2019 durante manifestaciones prodemocracia, muestra la caída de un poste equipado con cámaras de reconocimiento facial.\n\nLas entradas circulan en Facebook (1, 2, 3 y 4), YouTube (1 y 2) y también en sitios web desde fines de marzo. “En Hong Kong lo comienzan a tener claro, las salud es lo primero donde han empezado ciertas revueltas para derribar antenas 5G”, se lee en una de ellas.\n\nEn redes sociales circulan otras publicaciones que afirman que la tecnología 5G es dañina para la salud humana, que AFP Factual ha verificado en su momento.\n\nSin embargo, en este caso las imágenes no están relacionadas con el 5G. Una búsqueda inversa en Google a partir de capturas del video reveló que el mismo fue publicado en YouTube en agosto de 2019, con la siguiente leyenda: “Manifestantes en Hong Kong derriban torres de reconocimiento facial [24.08.2019]”.\n\nUna escena similar fue reportada por el periódico hongkonés Apple Daily en un video publicado en su cuenta de Facebook ese mismo día. “Los manifestantes demolieron un poste de luz inteligente”, se lee en la entrada escrita en chino.\n\nUna imagen tomada en esa fecha por Anthony Kwan, fotógrafo de Getty Images, muestra la misma escena desde otro ángulo y detalla que el derribo de la torre fue en el distrito Kowloon Bay, en el centro de Hong Kong. Una búsqueda en Google Maps permitió precisar que las imágenes fueron grabadas frente al centro comercial MegaBox, como se puede ver en Google Street View.\n\nDecenas de torres de reconocimiento facial fueron derribadas en Hong Kong durante las protestas que sacudieron al país en 2019, cuando la excolonia británica vivió su peor crisis política desde su retrocesión a China en 1997, con protestas prácticamente diarias para denunciar la influencia del poder central chino y violentos enfrentamientos entre radicales y policías.\n\nAunque los reclamos de los manifestantes no han sido resueltos, las protestas callejeras cesaron en 2020 por la pandemia del nuevo coronavirus.\n\nEn resumen, el video muestra a manifestantes prodemocracia en Hong Kong en agosto de 2019 derribando una torre equipada con cámara de reconocimiento facial y no una antena de tecnología 5G, como aseguran las publicaciones virales en redes sociales.", "lang": "es"}