{"title": "A 9-year old issue of Canadian government denying visas to retired Indian Army Officers is being shared as a recent incident", "subtitle": "The incident of the Canada government’s denial to issue visas to a few retired Indian Army Generals and Intelligence Bureau officials happened in 2010.", "author": "factly.in", "date": "2019-08-23T10:37:30+00:00", "vclaim_id": "vclaim-id-19301", "url": "https://factly.in/a-9-year-old-issue-of-canadian-government-denying-visas-to-retired-indian-army-officers-is-being-shared-as-a-recent-incident/", "vclaim": "On Facebook, a post with a video of ‘Headlines Today’ reporting about Canadian government denying visas to a few Indian Army Officers is being circulated widely. In the post, the video has the following text with it- ‘Rogue Indian Army Exposed 🇨🇦 Canada refuses visa for Indian Army Generals and Brigadiers who served as intelligence officers for their part in #Kashmir: thank you @JustinTrudeau for your brave stance’. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Canada’s Justin Trudeau government has rejected visas for Indian Army Generals and Brigadiers who served as intelligence officers in Kashmir. Fact: The incident of the Canadian government’s denial to issue visas to a few retired Indian Army Generals and Intelligence Bureau officials happened in 2010. Later on, the Candian government had issued an ‘apology’. The Prime Minister of Canada was \n\nStephen Harper when this incident took place. So, the claim made in the post is MISLEADING.\n\nThe video mentions retired Indian Army General Amreek Singh Bahia, retired DIG of CRPF R S Gill and former Intelligence Bureau officer S S Sidhu as the ones who were denied visas by the Candian High commission. So, to check the claim, a Google search was conducted with keywords “Canada refuses visas to Indian army”. The search results obtained had an article of ‘Hindustan Times’ dated May 27, 2010, that reported about the issue. The information in the article corroborates the things stated in the video that retired General Amreek Singh Bahia and former senior IB officer S S Sidhu were denied visas by the Candian High Commission on the grounds that their organisations have been engaging in violence.\n\nAlso, the Prime Minister of Canada in 2010, when this incident occurred, was Stephen Harper, not Justin Trudeau.\n\nLater on, the then Canadian government has issued an apology to India ending the visa feud between the nations.\n\nTo summarize, a 9-year old issue of Canadian government denying visas to retired Indian Army Officers is falsely shared as a recent one.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}