{"title": "Alte Nachricht zu Hartz-IV-Reform recycelt", "subtitle": "", "author": "correctiv.org", "date": "2018-07-23T10:03:00+00:00", "vclaim_id": "vclaim-id-5367", "url": "https://correctiv.org/faktencheck/2018/07/23/alte-nachricht-zu-hartz-iv-reform-recycelt/", "vclaim": "Der „Russia Today“ Artikel von 2016 ist größtenteils korrekt. Es existierte ein Entwurf zur Reform der Hartz IV Leistungen für alleinerziehende Eltern. Die „News for friends“ Kopie zeigt aber: Auch veraltete Nachrichten können Falschmeldungen sein.\n\n„Erneuter SPD-Angriff auf Geringverdiener – Nahles will alleinerziehenden Müttern Hartz IV kürzen“. Das ist der Titel eines „Russia Today“ Artikels vom 28. April 2016. Der Autor kritisiert darin eine geplante Reform der Hartz-IV-Leistungen für Alleinerziehende. Konkret solle alleinerziehenden Müttern pro Tag, den das Kind beim Vater verbringt, knapp zehn Euro von der staatlichen Unterstützung abgezogen werden. Die Änderungen habe die Bundesregierung mit dem neunten Gesetz zur Änderung des Zweiten Buchs Sozialgesetzbuch (SGB II) durchsetzen wollen.\n\nAuch ausländische EU-Bürgerinnen und -Bürger seien dem Artikel zufolge von Kürzungen der Sozialleistungen betroffen. In Zukunft hätten sie keinen Anspruch mehr auf eine Grundsicherung, wenn sie nicht mindestens fünf Jahre in Deutschland gearbeitet haben.\n\nFakt ist: „Russia Today“ hat den Artikel bereits 2016 veröffentlicht. Derselbe Artikel erschien jetzt auf der Seite „News for friends“, datiert auf den 4. Juli 2018. Warum kopiert und veröffentlicht eine Seite einen zwei Jahre alten Beitrag? Und warum verbreitet sich der alte Artikel wieder in den sozialen Medien?\n\nDie Facebook-Seite „Heidenau-Hört zu“ hat den ursprünglichen Artikel von „Russia Today“ am 4. Juli 2018 geteilt. Ein paar Stunden später erschien der Text auf „News for friends“ mit dem aktuellen Datum. 5000 Menschen folgen der Seite „Heidenau-Hört zu“, die politische Richtung wird spätestens beim Betrachten der bisherigen Titelbilder klar. Pro NPD, gegen Ausländer, gegen Merkel. „News for friends“ schlägt eine ähnliche Richtung ein.\n\nChemtrails, „New World Order“ und andere Verschwörungstheorien, Hetze gegen Flüchtlinge und alles was sonst polarisiert. „News for friends“ ist eine zweifelhafte Ansammlung von Artikeln. Die Texte sind durchweg von anderen Webseiten kopiert. Ob von fragwürdigen Portalen wie „Truth24“, Jürgen Elsässers „Compact“ oder etablierten Medien wie „Focus“ und „ntv“ – auf der Webseite finden sich kopierte Inhalte unterschiedlichster Medien. Unter anderem auch der Artikel von „Russia Today“. Der Betreiber der Seite bestätigte im Juni gegenüber EchtJetzt, er übernehme fremde Artikel, nenne aber immer die Quelle. Offenbar übernimmt „News for friends“ dabei Inhalte auch ohne Wissen der jeweiligen Redaktionen.\n\nAuf eine Anfrage von CORRECTIV antwortet Florian Warweg, Online-Chefredakteur von „Russia Today“: „Diese Übernahme eines Russia Today Deutsch Artikels war uns bisher nicht bekannt.“ Es sei grundsätzlich nicht gestattet, die Artikel von „Russia Today“ ohne Nachfrage zu übernehmen. Man habe den Betreiber von „News for friends“ kontaktiert und ihn, unter Androhung rechtlicher Schritte, gebeten, den Text von der Seite zu nehmen. Einige Stunden später wurde der „News for friends“-Artikel offline genommen.\n\nEs ist richtig, dass der Bundestag 2016 eine Reform zur Vereinfachung des Sozialgesetzbuchs beschlossen hat. Im Laufe des Gesetzgebungsprozesses hat das Bundesministerium für Arbeit und Soziales (BMAS) einen „Entwurf zur Neuregelung der temporären Bedarfsgemeinschaft“ eingebracht. Auf der Webseite „Portal Sozialpolitik“ ist der Entwurf veröffentlicht. Der Betreiber des Portals und das BMAS wollten auf Nachfrage von CORRECTIV nicht bestätigen, dass es sich um den Entwurf des Ministeriums handelt. Da es sich um ein internes Dokument handle, könne das Ministerium nichts dazu sagen. Der Entwurf wurde nicht vom BMAS veröffentlicht, sondern nur an zahlreiche Sozialverbände verschickt, die sich dazu äußern konnten. Die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege (BAGFW) versicherte aber gegenüber EchtJetzt, dass es sich um den offiziellen Entwurf handelt. Der Verband hatte 2016 dazu Stellung genommen.\n\nWas steht in dem Entwurf zur „temporären Bedarfsgemeinschaft“?\n\nDurch zwei Urteile des Bundessozialgerichts (2013 und 2009) entstand die „temporäre Bedarfsgemeinschaft“. Seitdem kann das Sozialgeld für Kinder zwischen alleinerziehenden Eltern tageweise aufgeteilt werden. Der entsprechende Betrag wird dem anderen Elternteil abgezogen. Stefan Sell, Professor für Sozialpolitik an der Hochschule Koblenz, bestätigte im Gespräch mit EchtJetzt, dass nach den Regelsätzen von 2016 tatsächlich neun Euro pro Tag abgezogen wurden.\n\nAllerdings gilt diese Regelung nur, wenn beide Elternteile Hartz IV beziehen und einen Antrag beim Jobcenter stellen. Diesen Sonderfall wollte das BMAS mit dem Entwurf zum Gesetz machen. Dann hätte die Aufteilung des Sozialgeldes immer stattgefunden. Nicht erst auf Antrag und egal, ob das zweite Elternteil auch Hartz IV bekommt.\n\nBasierend auf diesem Entwurf, stimmen die Zahlen des Artikels von „Russia Today“ also. Gegen die Pläne gab es aber laut Stefan Sell starken Widerstand, sodass die Regelung schlussendlich nicht in das Gesetz übernommen wurde. Aktuell würden die Jobcenter noch immer im Einzelfall entscheiden, ob eine Aufteilung des Sozialgeldes erfolgt. Neue Reformpläne gebe es nicht.\n\nIn dem Artikel von „Russia Today“ heißt es, die Bundesregierung wolle die Grundsicherung für ausländische EU-Bürgerinnen und -Bürger komplett streichen. Erst nach fünf Jahren Arbeit in Deutschland bestünde wieder ein Anspruch darauf.\n\nRichtig ist: 2015 und 2016 gab es zwei Urteile des Bundessozialgerichts, nach denen arbeitslosen Personen aus der EU nach sechs Monaten Aufenthalt Sozialhilfeleistungen in Deutschland zustanden, erklärte die sozialpolitische Sprecherin der SPD, Kerstin Tack, auf Nachfrage von EchtJetzt. Vor diesen Urteilen hätte es einen solchen Anspruch gar nicht gegeben.\n\nEs stimmt auch, dass der Bundestag Ende 2016 ein Gesetz erlassen hat, mit dem diese Ansprüche neu geregelt wurden. Allerdings haben EU-Bürgerinnen und -Bürger damit nicht jeden Anspruch auf Leistungen verloren, wenn sie nicht mindestens fünf Jahre in Deutschland gearbeitet haben, wie der „Russia Today“ Artikel behauptet. Die Fünfjahresfrist gelte nur für arbeitslose Personen, sagt BMAS Sprecherin Schneider. Wer in Deutschland arbeitet, habe weiterhin Anspruch auf Leistungen.\n\nBei der Regelung für EU-Bürgerinnen und Bürger sind die Darstellungen des „Russia Today“ Artikels also nicht ganz korrekt. Die Folgen der damals geplanten Reform zur „temporären Bedarfsgemeinschaft“ sind aber grundsätzlich richtig dargestellt. Im ursprünglichen Text verschwimmen zwar an vielen Stellen die Grenzen zwischen Information und Meinung, eine wesentliche Falschmeldung stellt er aber nicht dar.\n\nAnders ist es im Juli 2018. Die Gesetze sind längst beschlossen und im Fall der Hartz IV-Reform hat der Bundestag den Entwurf nicht übernommen. Einen Artikel aus dem Jahr 2016 unter aktuellem Datum zu veröffentlichen, ist deshalb nichts anderes, als eine Falschmeldung zu verbreiten. Auch wenn derselbe Text die Fakten 2016 weitgehend richtig darstellt hat.", "lang": "de"}