{"title": "Non, ce dirigeant rennais n’a pas « mis un vent » à Emmanuel Macron au Stade de France", "subtitle": "Une rumeur populaire sur les réseaux affirme qu’un responsable du club vainqueur de la Coupe de France a refusé de serrer la main au chef de l’Etat samedi, vidéo à l’appui. C’est faux.", "author": "www.lemonde.fr", "date": "2019-04-28T15:40:46+00:00", "vclaim_id": "vclaim-id-13981", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/04/28/non-ce-dirigeant-rennais-n-a-pas-mis-un-vent-a-emmanuel-macron-au-stade-de-france_5455977_4355770.html", "vclaim": "Ce que dit la rumeur\n\nC’est une séquence de quelques secondes à peine qui s’est rapidement répandue sur les réseaux sociaux dimanche 28 avril. On y voit un homme, présenté comme un membre du staff du Stade rennais, passer devant Emmanuel Macron sans lui serrer la main lors de la remise de la coupe de France à son club, qui a triomphé du PSG au cours d’une folle soirée samedi.\n\nPlusieurs sites et pages Facebook ont relayé cet extrait, le présentant comme un affront fait au chef de l’Etat – le plus souvent pour s’en réjouir. L’épisode a notamment été visionné plus de 500 000 fois sur Facebook sous la légende « le vent du siècle… » Interprétation qui a été très vite reprise par plusieurs sites Internet : « Emmanuel Macron prend un vent lors de la remise de la coupe de France », a aussi écrit le site de l’agence de presse officielle russe Sputniknews.com, tout comme le site gj-magazine.com (pour « gilets jaunes »).\n\nCette scène a également fait les choux gras de pages plus politiques comme Dégageons Macron ou Avec NDA, une page de soutien à Nicolas Dupont-Aignan.\n\nIl était tentant d’interpréter ces images de la sorte en les sortant de leur contexte, mais ces spéculations s’avèrent en réalité complètement fausses lorsque l’on reprend la séquence du début à la fin.\n\nLa chaîne France 2, qui a diffusé la finale samedi 27 avril, a en effet publié une vidéo qui montre les secondes qui précèdent le moment où Emmanuel Macron se serait « pris un vent ». Au premier plan, on voit d’abord Julien Stephan, l’entraîneur de Rennes, serrer la main du président de la Fédération française de football, Noël Le Graët. Le fameux membre du Stade rennais se situe alors juste derrière le technicien.\n\nLes images qui suivent le montrent ensuite interagir avec Emmanuel Macron. Les deux hommes se regardent en effet et s’avancent l’un vers l’autre, mais Julien Stephan masque alors les bras, puis le visage de ce membre du staff du Stade rennais :\n\nCe n’est qu’après cet échange avec le chef de l’Etat que l’homme en question serre la main de la ministre des sports, Roxana Maracineanu, qui était à la droite de M. Macron. Il s’avance ensuite pour serrer la main de M. Le Graët, qui est à gauche du président. A ce moment précis, il ne salue pas M. Macron, non pas parce qu’il voulait lui « mettre un vent », mais bien parce qu’il l’avait déjà fait, comme l’a confirmé le Stade rennais à Franceinfo dimanche : « Il lui avait déjà serré la main, donc il ne l’a pas serrée à nouveau. » La scène n’était juste pas tout à fait visible à l’écran.", "lang": "fr"}