{"title": "Foto zeigt einen anderen Jungen, nicht das Opfer vom Frankfurter Bahnhof", "subtitle": "dpa-Faktencheck - Berlin (ots) - In sozialen Medien kursiert ein Foto, das angeblich den kleinen Jungen zeigen soll, der am 29. Juli 2019 am Frankfurter Hauptbahnhof getötet wurde. Auf einem über das Foto gelegten Schriftzug wird er als ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-18454", "url": "https://www.presseportal.de/pm/133833/4338379", "vclaim": "Foto zeigt einen anderen Jungen, nicht das Opfer vom Frankfurter Bahnhof\n\nIn sozialen Medien kursiert ein Foto, das angeblich den kleinen Jungen zeigen soll, der am 29. Juli 2019 am Frankfurter Hauptbahnhof getötet wurde. Auf einem über das Foto gelegten Schriftzug wird er als Achtjähriger vorgestellt, «der unter die Räder des 100 Tonnen schweren ICE» gestoßen wurde.\n\nBEWERTUNG: Das Foto zeigt nicht das Opfer vom Frankfurter Hauptbahnhof. Es handelt sich um eine Aufnahme, die bereits seit Jahren im Internet kursiert. Auch andere Behauptungen dieses Posts stimmen nicht.\n\nFAKTEN: Das Foto ist seit spätestens 2014 in verschiedenen Versionen im Internet zu finden. Besonders häufig taucht das abgebildete Kind als Haarmodel auf Friseur- und Mode-Webseiten auf (http://dpaq.de/kuHZF).\n\nDer oder die Urheber des Posts mit dem falschen Foto stellt den abgebildeten Jungen nicht nur als das Opfer von Frankfurt vor, er gibt ihm auch einen Namen: Oskar. Doch weder Polizei noch Staatsanwaltschaft haben den Namen des Jungen bis zum Mittag des 1. August öffentlich bekannt gegeben. Es ist zwar nicht ausgeschlossen, es gibt aber bisher keinen öffentlichen Beleg dafür, dass der Junge tatsächlich Oskar hieß.\n\nEbenfalls falsch ist die in dem Post aufgestellte Behauptung, der Tatverdächtige sei «ein gesuchter Gewalttäter ohne Aufenthaltserlaubnis». Der Mann, der den Jungen ins Gleisbett geschubst haben soll, ist ein 40-Jähriger aus Eritrea, der seit 2006 in der Schweiz lebte. Er verfügte dort über eine Aufenthaltserlaubnis, nämlich über eine so genannte Niederlassungsbewilligung. Mit dieser kann man sich in der Schweiz einen «biometrischen Ausländerausweis» ausstellen lassen, der erlaubt, innerhalb des Schengen-Raums ohne Visum zu reisen - also auch nach Deutschland (http://dpaq.de/QUAvP).\n\nRichtig ist, dass der Mann wenige Tage vor der Tat in Frankfurt wegen einer Attacke auf seine Familie national zur Fahndung ausgeschrieben wurde - allerdings nur in der Schweiz und nicht in Deutschland (http://dpaq.de/Y4rft).\n\nBeispiel für Mode-Webseite mit Foto des Jungen: http://dpaq.de/kuHZF\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}