{"title": "[] #Verificamos: Empresa chinesa com logo 'inspirado' no game Resident Evil não tem relação com coronavírus", "subtitle": "Circula pelas redes sociais um post com uma foto que mostra a sede de uma empresa de onde, supostamente, teria saído o novo coronavírus, ou 2019-nCoV. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-01-29T18:07:12-02:00", "vclaim_id": "vclaim-id-37881", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/29/verificamos-resident-evil/", "vclaim": "Circula pelas redes sociais um post com uma montagem que mostra, do lado esquerdo, a foto da sede de uma empresa de onde teria saído o novo coronavírus, ou 2019-nCoV. Na foto do lado direito está o logotipo da Umbrella Corporation, companhia fictícia que aparece nos games da franquia de terror Resident Evil. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“À esquerda – O símbolo da empresa de onde o Coronavírus se manifestou. À direita – Umbrella Corporation de Resident Evil com o maldito vírus ‘C’ que se espalhou por Racoon City. E ‘Racoon’ é um anagrama de CORONA. Que mundo!”\n\n Texto de post no Facebook que, até as 15h de 29 de janeiro de 2020, tinha 251 compartilhamentos\n\nA informação analisada pela Lupa é falsa. A foto à esquerda na montagem mostra o logotipo da Shanghai Ruilan Bao Hu San Biotech Limited, uma empresa de biotecnologia chinesa localizada na cidade de Xangai, no leste do país. A companhia fica a 840 quilômetros do município de Wuhan, onde o novo coronavírus foi detectado pela primeira vez no final do ano passado. Além de estar muito distante, não foi encontrada qualquer ligação dessa companhia com a doença causada pela nova cepa.\n\nA doença não “se manifestou” na companhia citada no post. A origem do 2019-nCoV ainda não está clara, mas nenhuma evidência surgida até o momento aponta para a sua fabricação por uma empresa de biotecnologia. Porém, a principal suspeita é de que a origem do novo coronavírus tenha sido o mercado de animais vivos e frutos do mar de Huanan, em Wuhan. A maior parte dos 41 primeiros pacientes infectados com o vírus estiveram nessa localidade.\n\nOs coronavírus são uma família de vírus causadora de doenças respiratórias tanto em seres humanos como em animais. Uma variante, por exemplo, é responsável pela SARS (síndrome respiratória aguda grave), enquanto outra provoca a MERS (síndrome respiratória do Oriente Médio). Cientistas trabalham com a hipótese de que o 2019-nCoV tenha sido passado de animais para humanos. Não está claro, contudo, qual espécie seria a fonte da transmissão, nem como isso ocorreu.\n\nSites especializados como o Kotaku apontaram, no ano passado, para a similaridade entre o logotipo da Shanghai Ruilan Bao Hu San Biotech Limited e a marca da fictícia Umbrella Corporation, presente nos games da série Resident Evil. Com o surgimento do novo coronavírus, a coincidência serviu de combustível para uma teoria da conspiração. Na franquia, a Umbrella Corporation é uma empresa de biotecnologia que cria o vírus “T”, uma arma letal militar que transformava as pessoas contaminadas em zumbis. O vírus “C”, citado no post, não foi criado pela Umbrella, mas por uma organização chamada Família.\n\nSegundo informações disponíveis no seu site, a Shanghai Ruilan Bao Hu San Biotech Limited presta consultoria para projetos científicos e trabalha com diferentes tipos de testes genéticos para detecção de doenças ou para verificar o estado do sistema imunológico. Também é afiliada ao Instituto de Pesquisa do Câncer de Xangai e trabalha com testes capazes de identificar o surgimento de tumores.\n\nPara verificar peças de desinformação que circulam sobre o novo coronavírus, a Lupa participa de uma coalizão com checadores de 30 países. Este trabalho está sendo coordenado pela International Fact-Checking Network (IFCN). Até esta quarta-feira (29), a doença causada pelo 2019-nCoV já havia provocado 132 mortes e infectado 6.078 pessoas na China, segundo o veículo estatal Global Voices.\n\nUma versão dessa checagem foi feita pelo E-farsas.", "lang": "pt"}