{"title": "Juiz Sérgio Moro não está com doença grave; notícia é falsa | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7711", "url": "https://www.aosfatos.org/noticias/juiz-sergio-moro-nao-esta-com-doenca-grave-noticia-e-falsa/", "vclaim": "Juiz Sérgio Moro não está com doença grave; notícia é falsa\n\nNão é verdade que o juiz Sérgio Moro descobriu uma doença grave e que está “muito ruim”, como afirmam postagens publicadas pelo site Saúde, Vida e Família entre este domingo (3) e segunda-feira (4). Os conteúdos foram marcados como falsos por usuários do Facebook (entenda como funciona).\n\nProcurada por Aos Fatos, a Justiça Federal do Paraná negou, em nota, as informações contidas nos posts. Os textos do site Saúde, Vida e Família usam trechos de notícia antiga sobre o estado de saúde do ex-presidente Lula, e não de Moro. Veja, abaixo, o que verificamos.\n\nEm duas publicações feitas no domingo (3) e nesta segunda-feira (4), o site Saúde, Vida e Família traz o mesmo texto, mas com títulos diferentes. O primeiro afirma que “Sérgio Moro está muito ruim, problema é grave!, afirmam médicos” e o seguinte sustenta: “Sérgio Moro descobre doença grave e triste notícia abala o Brasil!”. Em nota, a Justiça Federal do Paraná - tribunal onde o magistrado trabalha - afirmou que “suposta notícia acerca de problemas de saúde do juiz federal não é verdadeira”.\n\nSem especificar data e local, o texto do Saúde, Vida e Família começa dizendo que o juiz Sérgio Moro foi atendido pelo médico Gustavo Johnen, que pediu um desfibrilador e teria dito que o magistrado está com “problema no coração e pressão muito alta”. No entanto, tal episódio não foi protagonizado pelo juiz da Lava Jato, e sim pelo ex-presidente Luiz Inácio Lula da Silva (PT).\n\nA notícia falsa utiliza trechos de uma reportagem publicada pelo site do jornal O Povo, do Ceará, de 4 de abril deste ano, sobre o estado de saúde de Lula enquanto esteve refugiado no Sindicato dos Metalúrgicos do ABC após ter a prisão decretada. A notícia de O Povo, por sua vez, tem por base outra reportagem, publicada pelo UOL.\n\nEm seu texto, o site Saúde, Vida e Família usou os mesmos trechos da matéria de O Povo, mas substituiu o nome do petista pelo de Moro, que foi quem condenou o ex-presidente à cadeia, e trocou 'diabetes', da matéria original, por 'problema de coração'.\n\nAs postagens são assinadas por João Guilherme Silva, mas, no próprio site Saúde, Vida e Família, não há mais informações sobre o autor, apenas links para outros textos publicados em seu nome na página.", "lang": "pt"}