{"title": "Analysis | Do tougher gun laws lead to ‘dramatically lower rates of gun violence’?", "subtitle": "Sen. Murphy (D-Conn.) said tough gun laws dramatically reduce gun violence, but his claim is based on little evidence. Part 2 of a series.", "author": "www.washingtonpost.com", "date": "2017-10-17T07:05:53Z", "vclaim_id": "vclaim-id-85608", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/17/do-tougher-gun-laws-lead-to-dramatically-lower-rates-of-gun-violence/", "vclaim": "On one side of the debate, politicians argue that not only is the right to bear arms protected by the Second Amendment but also that many of the proposed gun policies aren’t effective. On another side of the debate, members of Congress are calling for policies that they argue could prevent mass shootings and keep guns out the wrong hands.\n\nThis is part two of two columns digging into the dueling claims on gun-control policy. On the surface, this seems like a simple case of cutting through the rhetoric to figure out what the facts tell us about gun control. But the fact of the matter is the evidence on both sides of the debate is murky. Let’s take a look.\n\nLet’s deal with the AR-15 portion of Murphy’s claim first. To support the senator’s contention that tough gun laws lead to reduced gun violence, Murphy’s spokesperson pointed to several studies that examine the effect of changes in gun laws in several states. None of the studies address bans on assault weapons such as the AR-15, but the effectiveness of an assault weapons ban was widely studied after Congress imposed a nationwide 10-year ban in 1994.\n\nIn 2004, Christopher Koper of George Mason University and colleagues released a report analyzing the effect of the ban on gun crimes. The effectiveness of the ban was inconclusive. Gun violence declined nationwide into the 2000s, but the researchers “cannot clearly credit the ban with any of the nation’s recent drop in gun violence.” The researchers estimated that the effects of the ban “may not be fully felt for several years into the future.” And, “should it be renewed, the ban’s effects on gun violence are likely to be small at best and perhaps too small for reliable measurement.” The ban was not renewed.\n\nTo be fair, the ban had some limitations. For one, assault weapons were not widely used in gun crimes prior to the ban. And, the ban may not have covered all forms of assault weapons because it did not ban all semiautomatic weapons. Instead, it banned semiautomatic weapons with large capacity magazines and weapons that “appear useful in military and criminal applications but unnecessary in shooting sports or self-defense.”\n\nMurphy cities several studies addressing the connection between gun laws and gun violence. One of the studies from Johns Hopkins evaluates the impact of Missouri’s repeal of a “permit-to-purchase” (PTP) law in 2007. The repeal was associated with a 23 percent increase in annual firearm-related homicides. The researchers concluded that repealing the law “was associated with an additional 55 to 63 murders per year in Missouri between 2008 and 2012 than would have been forecasted had the PTP handgun law not been repealed.”\n\nThere are some gun-control policies that appear to be effective in reducing violence. In October 2016, Kleck co-published a study in Criminal Justice Review addressing the connection between 19 different gun-control laws and violent crime in roughly 1,000 U.S. cities. Kleck found that “gun control laws generally show no evidence of effects on crime rates, possibly because gun levels do not have a net positive effect on violence rates.” But there were a few exceptions. Requiring a license to possess a gun and bans on gun purchases by alcoholics appeared to reduce the homicide and robbery rate.\n\nThe evidence to support Murphy’s claim is thin, at best. A 10-year ban on assault weapons such as AR-15s didn’t do much to reduce gun violence. Many of the studies that show gun control reduces gun deaths include suicides, which distorts the results. And single-state studies may show improvements in gun violence, but the results can’t be readily generalized to other states. (The Fact Checker once documented how proposed gun laws would not have prevented any mass shootings that took place between 2012 and 2015.)\n\nAfter each mass shooting, politicians argue over gun-control policy, with one side focused on how to prevent the next shooting, and the other asserting that gun ownership is a constitutional right and that most gun laws don’t work. The best evidence available doesn’t lend much support for either side of the debate. Nevertheless, politicians can only work with the information they have available. And the reality is, as Kleck points out: “We make policy on the basis of incomplete and imperfect information.”\n\nThe best data available show gun permits and restricted sales slightly reduce homicides and robberies. Still, there is no evidence that tough laws “dramatically reduce” gun violence as Murphy claims. He exaggerates the little evidence that lends just a hint of support for his side of the gun debate. For this we award him Three Pinocchios — yet again.", "lang": "en"}