{"title": "Forscher stellen klar: Coronavirus stammt nicht aus dem Labor", "subtitle": "dpa-Faktencheck - Berlin (ots) - Die Hypothese kam fast zeitgleich mit dem Erreger auf: Das neuartige Coronavirus sei gar nicht natürlichen Ursprungs, wird behauptet, sondern menschengemacht - als eine Art Biowaffe. Einer am 8. April ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-40915", "url": "https://www.presseportal.de/pm/133833/4572668", "vclaim": "Forscher stellen klar: Coronavirus stammt nicht aus dem Labor\n\nDie Hypothese kam fast zeitgleich mit dem Erreger auf: Das neuartige Coronavirus sei gar nicht natürlichen Ursprungs, wird behauptet, sondern menschengemacht - als eine Art Biowaffe. Einer am 8. April veröffentlichten Umfrage zufolge (http://dpaq.de/0vie5) glaubt zum Beispiel fast jeder dritte erwachsene US-Amerikaner, der Erreger sei absichtlich im Labor gezüchtet worden.\n\nBEWERTUNG: Falsch. Renommierte Wissenschaftler halten das für vollkommen unplausibel.\n\nFAKTEN: Tatsächlich fehlen bislang abschließende Erkenntnisse, wie sich der Mensch ursprünglich genau mit dem neuartigen Coronavirus angesteckt haben könnte. Doch schon schnell nach Bekanntwerden des Ausbruchs Ende Dezember 2019 in China war klar: Der Erreger ist ein Typ aus der seit Jahrzehnten bekannten Gruppe der Coronaviren. Schon lange wissen Experten, dass diese hochvariablen Viren zwischen Tieren und vom Tier auf den Menschen überspringen können.\n\nMittlerweile gibt es aber wissenschaftliche Fortschritte: Mitte März veröffentlichten Forscher um den schwedischen Mikrobiologen Kristian Andersen ihre Analyse der Corona-Familie (http://dpaq.de/itJ4i). Darin ging das Team gezielt der Frage nach, ob das Virus künstlich hergestellt worden sein könnte.\n\nDazu untersuchten sie die sogenannten Spike-Proteine, die aus der Virus-Oberfläche herausragen. Diese Stacheln nutzt der Erreger, um an eine Wirtszelle in Lunge oder Rachen anzudocken und in sie einzudringen. Die Untersuchung zeigt dabei insbesondere zwei wichtige Unterschiede zwischen Sars-CoV-2 und seinen Verwandten: Vereinfacht gesprochen hat das Protein einen abweichenden Aufbau und eine andere Zusammensetzung seiner Aminosäuren.\n\nDie Forscher betonen, anhand der untersuchten Merkmale könne das neue Virus zwar besonders leicht menschliche Zellen befallen. Allerdings sei das Ganze nicht so optimal gestaltet, wie man es von einer künstlich hergestellten Biowaffe erwarten würde. \"Dies ist ein starker Beweis dafür, dass Sars-CoV-2 nicht das Produkt einer gezielten Manipulation ist\", heißt es in der Analyse.\n\nZudem sei es überhaupt nicht nachvollziehbar, warum man Sars-CoV-2 aus einem bislang für Menschen harmlosen Virus entwickelt haben sollte und nicht aus lange bekannten gefährlichen Corona-Verwandten wie Mers oder Sars. Die Wissenschaftler halten ein Labor-Szenario daher für nicht plausibel.\n\nFür sie kommt nur eine natürliche Übertragung auf den Menschen in Frage: Entweder könnte das Virus direkt von Fledermäusen übergesprungen sein oder einen tierischen Zwischenwirt genutzt haben. Noch unklar ist aber, ob Sars-CoV-2 schon davor so mutierte, dass es leichter an menschliche Zellen andockt - oder erst später, als es womöglich bereits unerkannt unter den Menschen zirkulierte.\n\nAuch der Berliner Virologe Christian Drosten und mehr als zwei Dutzend weitere Forscher und Wissenschaftlerinnen verurteilen in einem Artikel von Anfang März (http://dpaq.de/QHXbW) die Theorie des Labor-Ursprungs scharf: \"Wissenschaftler aus mehreren Ländern haben die Genome des Erregers (...) analysiert, und sie kommen mit überwältigender Mehrheit zu dem Schluss, dass dieses Coronavirus, wie so viele andere neu auftretende Krankheitserreger, von Wildtieren stammt.\"\n\nChinas Behörden gehen davon aus, dass die Viren ursprünglich mit dem Verkauf von Wildtieren auf einem Markt in der als erstes betroffenen Metropole Wuhan verbreitet wurden. Viele der ersten Infektionen wurden darauf zurückgeführt. Eine Studie chinesischer Wissenschaftler hält es allerdings auch für möglich, dass der Markt nicht die originäre Quelle war, sondern das Virus von anderswo dorthin geschleppt worden ist (http://dpaq.de/I7cl2).\n\nFachartikel von Andersen-Team über Sars-CoV-2-Ursprung vom 17.3.2020: https://www.nature.com/articles/s41591-020-0820-9 (archiviert: http://dpaq.de/iigoB)\n\nStatement von Drosten u. a. über Corona-Ursprung vom 18.2.2020: https://www.thelancet.com/action/showPdf?pii=S0140-6736%2820%2930418-9\n\nFachartikel über Markt in Wuhan als Ursprung vom 26.1.2020: https://www.sciencemag.org/news/2020/01/wuhan-seafood-market-may-not-be-source-novel-virus-spreading-globally\n\nVideo von \"Klagemauer TV\" mit falschen Behauptungen über Corona-Ursprung: https://www.youtube.com/watch?v=aYISLhLKXUw\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}