{"title": "Estas imagens foram gravadas a mais de 350 km de onde nove pessoas morreram em tumulto durante ação policial", "subtitle": "Um vídeo em que homens arremessam garrafas de vidro contra uma viatura de Polícia circula em redes sociais como se mostrasse o início do tumulto que terminou em nove mortes durante uma ação policial em um baile funk na favela de Paraisópolis, cidade de São Paulo, na manhã de 1º de dezembro. As imagens foram gravadas, no entanto, na cidade de Guariba, localizada no estado de", "author": "checamos.afp.com", "date": "2019-12-06T13:50:18+01:00", "vclaim_id": "vclaim-id-34610", "url": "https://checamos.afp.com/estas-imagens-foram-gravadas-mais-de-350-km-de-onde-nove-pessoas-morreram-em-tumulto-durante-acao", "vclaim": "Estas imagens foram gravadas a mais de 350 km de onde nove pessoas morreram em tumulto durante ação policial\n\nUm vídeo em que homens arremessam garrafas de vidro contra uma viatura de Polícia circula em redes sociais como se mostrasse o início do tumulto que terminou em nove mortes durante uma ação policial em um baile funk na favela de Paraisópolis, cidade de São Paulo, na manhã de 1º de dezembro. As imagens foram gravadas, no entanto, na cidade de Guariba, localizada no estado de SP, horas após o caso de Paraisópolis.\n\n“Quanto ao terrível episódio em que morreram 9 no baile funk em Paraisópolis. Estão falando que os culpados são os políciais, veja neste vídeo quem começou a confusão [sic]”, diz a legenda que acompanha o vídeo em uma das publicações no Facebook. “Falar que morreram 9 na Paraisópolis é fácil… Falar que foi culpa da PM é fácil...Mas ninguém mostra como começou”, dizem outras postagens (1, 2, 3), compartilhadas desde 2 de dezembro. Uma busca reversa* por capturas de tela da gravação leva ao mesmo vídeo publicado em 2 de dezembro deste ano em uma reportagem do site G1. Segundo o texto, as imagens foram gravadas no último domingo, 1º de dezembro, na cidade de Guariba, a mais de 350 km de distância de Paraisópolis.\n\nProcurada pela equipe de checagem da AFP, a Secretaria de Segurança Pública de São Paulo (SSP) confirmou que o vídeo foi gravado em Guariba, e não em Paraisópolis, no domingo. Segundo a instituição, os agentes foram à Avenida Pascoal Lucizani, no bairro de Vila Garavelo, atender a um chamado por “perturbação de sossego”.\n\n“No local, ocorria uma festa com pessoas na rua, som alto e uma motocicleta que estava sendo acelerada. Quando os policiais se aproximaram para checar a moto e pedir a diminuição do volume, os participantes começaram a jogar garrafas nos PMs [policiais militares] e na viatura. Um policial ficou ferido e o veículo ficou arranhado pelos estilhaços”, informou a SSP à AFP.\n\nSegundo a Secretaria, o fato foi registrado como desacato pela Delegacia de Polícia de Guariba.\n\nO caso também foi reportado pela TV Record. No vídeo, transmitido pela emissora em maior resolução, é possível identificar nitidamente no canto superior direito da tela a marcação da data e do horário em que as imagens foram gravadas: 1/12/2019, às 18h23, horas após os acontecimentos de Paraisópolis.\n\nCrucifixo é visto em beco em Paraisópolis (SP) em 2 de dezembro de 2019, após ação policial terminar com nove mortes Na madrugada do último sábado, 30 de novembro, para domingo, 1º de dezembro, nove jovens, com idades entre 14 e 23 anos, morreram aparentemente pisoteados durante uma ação da Polícia Militar em um baile funk na favela de Paraisópolis. Segundo a PM, os agentes realizavam uma operação na área, quando dois homens atiraram contra eles. Eles teriam, em seguida, fugido em direção ao baile funk, provocando o tumulto que resultou nas mortes. Moradores da favela denunciam, no entanto, uma versão diferente. Segundo eles, os frequentadores do baile foram encurralados e agredidos por policiais.\n\nO Comando da Polícia Militar afirmou que vai investigar a ação para determinar se houve excessos. No último dia 4, o ministro da Justiça e Segurança Pública, Sergio Moro, disse que, “aparentemente”, houve um “erro operacional grave” por parte da PM no caso.\n\nEm resumo, é falso que o vídeo viralizado mostre moradores de Paraisópolis agredindo policiais antes da operação que terminou com nove mortes na madrugada de 1º de dezembro. As imagens foram gravadas horas depois, no próprio dia 1º, em Guariba, cidade localizada a mais de 350 km da favela paulistana.", "lang": "pt"}