{"title": "[] #Verificamos: É falso que 'estudo Henry Ford' provou eficácia da hidroxicloroquina contra a Covid-19", "subtitle": "Responsáveis pela pesquisa concluiram que resultados precisam de confirmação por ensaios clínicos randomizados e com duplo-cego, que não foram usados", "author": "piaui.folha.uol.com.br", "date": "2020-07-24T15:43:22-03:00", "vclaim_id": "vclaim-id-55071", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/24/verificamos-estudo-henry-ford-hidroxicloroquina-covid-19/", "vclaim": "Circula pelas redes sociais um post com a afirmação de que um estudo feito no Sistema de Saúde Henry Ford, nos Estados Unidos, provou a eficácia da hidroxicloroquina no tratamento da Covid-19. O texto diz que a pesquisa foi feita pela Sociedade Internacional de Doenças Infecciosas com 2.451 pacientes, usando procedimento randomizado e duplo-cego – mais indicados para comprovar se um remédio, de fato, funciona. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n– Estudo científico comprova a eficácia da Hidroxicloroquina!!! O estudo foi feito pela Sociedade Internacional de Doenças Infecciosas, que contou com uma análise de estudo duplo cego e randomizado de 2.451 pacientes do sistema de saúde Henry Ford (…)”\n\nA informação analisada pela Lupa é falsa. O estudo feito pelo Sistema de Saúde Henry Ford não adota os parâmetros científicos mais indicados para comprovar a eficácia da hidroxicloroquina ou de outros medicamentos. A metodologia usada aponta apenas para a viabilidade de que sejam produzidas análises mais aprofundadas sobre os efeitos da droga contra o novo coronavírus. Essa é inclusive uma das conclusões dos responsáveis pela pesquisa na discussão sobre os resultados obtidos.\n\nIsso ocorre porque, ao contrário do que diz a publicação que circula nas redes sociais, o estudo não aplica dois procedimentos considerados essenciais para mostrar se um medicamento funciona. Essas técnicas, presentes apenas em ensaios clínicos, são a randomização (escolha aleatória dos participantes) e o duplo-cego (quando nem médicos, nem pacientes sabem quem recebe o medicamento e quem recebe placebo). Estudos recentes que usaram essas duas abordagens concluíram que a hidroxicloroquina não é eficaz contra a Covid-19.\n\nPublicada no International Journal of Infectious Diseases em 1º de julho, a pesquisa realizada em hospitais do Sistema de Saúde Henry Ford é uma análise retrospectiva observacional. Isso significa que os autores estudaram os pacientes que já haviam sido tratados para a Covid-19 entre 10 de março e 2 de maio. Os cientistas verificaram se eles tinham tomado alguma medicação e identificaram quantos tinham sobrevivido. A pesquisa então calculou a taxa de sobrevivência de acordo com o tipo de tratamento recebido.\n\nCientistas apontam, no entanto, que essa abordagem não é suficiente para determinar a eficácia de um remédio. Uma série de fatores pode influenciar os resultados, levando análises similares a conclusões completamente opostas. Isso ocorreu, por exemplo, com um outro estudo observacional recente sobre a hidroxicloroquina publicado pelo The New England Journal of Medicine em 7 de maio. Foram analisados 1.446 pacientes em um centro médico de Nova York, dos quais 811 receberam hidroxicloroquina. Segundo os autores, o medicamento não reduziu a necessidade de intubação, nem as mortes.\n\nEm comentário publicado no International Journal of Infectious Diseases, quatro especialistas críticaram a pesquisa do Sistema de Saúde Henry Ford e apontaram problemas no estudo. Um das questões polêmicas foi a escolha de quem receberia a hidroxicloroquina. Embora houvesse um protocolo para tratamento com o remédio nesses hospitais, os médicos decidiram que 16,1% dos pacientes do grupo estudado não usariam a droga. Não ficaram claros os motivos dessa seleção, o que pode indicar um viés capaz de afetar os resultados.\n\nIsso pode ter ocorrido porque havia um prognóstico ruim de sobrevivência – ou seja, essas pessoas já tinham mais chances de morrer. Se só quem tinha mais possibilidade de viver recebeu o remédio, a taxa de sobrevivência desse grupo será consequentemente maior, independentemente da eficácia da droga. Logo, os casos mais graves, que não receberam o medicamento, acabam engrossando as estatísticas. Quem lê os resultados do estudo acha que quem não tomou hidroxicloroquina morreu mais – só que essas pessoas poderiam ter falecido mesmo com o tratamento, porque estavam em pior condição de saúde.\n\nOs críticos também alertaram para as possíveis melhorias nos tratamentos aplicados ao longo do tempo pelos hospitais do Henry Ford, uma vez que foram analisados pacientes durante um período de dois meses. Isso não foi considerado na pesquisa. Por fim, apontaram o uso de corticoides em mais do que o dobro dos pacientes tratados com hidroxicloroquina em relação ao grupo que não recebeu tratamento. Um estudo recente indicou que um desses medicamentos, a dexometasona, pode reduzir a mortalidade em casos mais graves. Logo, isso também afetaria os resultados finais.\n\nA randomização, ou seja, a escolha aleatória dos pacientes, é importante porque elimina qualquer possibilidade de direcionamento pelos autores do estudo. O mesmo vale para o duplo cego, que consiste em dar o tratamento para um grupo e placebo, que não tem efeito, para outro. Esse termo é usado porque nem os pacientes, nem os próprios médicos sabem quem está usando o remédio e quem não está. Essas etapas servem para eliminar vieses da pesquisa.\n\nCom a adoção desses procedimentos, é muito mais provável que o resultado final mostrará se o remédio de fato fez diferença ou se a mortalidade foi similar nos dois grupos. “Nossos resultados exigem confirmação posterior em testes controlados prospectivos e randomizados que avaliem rigorosamente a segurança e a eficácia da terapia com hidroxicloroquina para pacientes hospitalizados com Covid-19”, escreveram os autores da pesquisa do Sistema de Saúde Henry Ford.\n\nEssas análises mais rigorosas, no entanto, já existem e mostram que a hidroxicloroquina não funciona contra o novo coronavírus. O projeto Recovery, que está sendo realizado pela Universidade de Oxford, encerrou os estudos sobre esse medicamento e informou, em um comunicado, não ter encontrado nenhum benefício no seu uso contra a Covid-19. A pesquisa randomizada envolve 11 mil pacientes e está concentrada em outros tratamentos. O foco dessa pesquisa são casos mais severos de Covid-19.\n\nOutro estudo recente, também randomizado, feito por pesquisadores brasileiros e publicado no New England Journal of Medicine (NEJM), chegou à mesma conclusão de que a hidroxicloroquina não é eficaz. Nesse caso, foi estudado o efeito da droga em pessoas com sintomas leves ou moderados.\n\nOutro estudo, publicado na revista Annals of Internal Medicine, chegou à mesma conclusão em casos de adultos que não foram hospitalizados. Por fim, uma pesquisa também publicada no NEJM, ainda em junho, concluiu que o remédio não serve como profilaxia para quem foi exposto ao vírus e ainda não desenvolveu sintomas. Ou seja: há estudos randomizados e duplo cegos demonstrando que a hidroxicloroquina não tem eficácia em nenhuma etapa da doença.\n\nHá outros erros no post analisado pela Lupa. O estudo não foi feito pela “Sociedade Internacional de Doenças Infecciosas” (International Society for Infectious Diseases). Essa é a entidade responsável pela publicação do International Journal of Infectious Diseases, onde saiu o artigo, feito por pesquisadores do Sistema de Saúde Henry Ford. Também não foram analisados 2.451 pacientes, mas 2.541.\n\nO post foi divulgado originalmente pelo deputado estadual Jessé Lopes (PSL-SC). Procurado pela Lupa, ele não respondeu aos questionamentos enviados por e-mail até a publicação desta checagem.", "lang": "pt"}