{"title": "Is This a Vampire Hunting Kit from the Early 19th Century?", "subtitle": "Vampire hunters in the 19th century did not have access to Etsy.com.", "author": "www.snopes.com", "date": "2019-11-26T14:25:00+00:00", "vclaim_id": "vclaim-id-51144", "url": "https://www.snopes.com/fact-check/vampire-hunting-kit-from-1800s/", "vclaim": "A photograph supposedly showing a “vampire hunting kit” from the early 19th century is frequently circulated on social media:\n\nThis is not a vampire hunting kit from any era. This is a piece of modern art created by the Rag N Bone Emporium, an Etsy shop that specializes in macabre items. When the above-displayed photograph was shared to Rag N Bone Emporium’s Deviant Art page in April 2013, it was accompanied by the tags “Visual Art,” “Original Work,” and “Artisan Crafts.”\n\nThe Rag N Bone Emporium creates crafts that appear to have ancient or even mystical origins, such as this “vampire fang necklace charm,” this “werewolf claw,” or this piece of “bigfoot hair.” The Rag N Bone Emporium’s Etsy shop and social media pages also contain images of several other “vampire killing kits.”\n\nThe above-displayed photograph shows an item created in 2013, not the early 19th century, but this isn’t the only photograph supposedly showing a “vampire hunting kit” on the internet. While we can’t speak to every one of these images, we can say that many of these kits first appeared in the 1970s as entrepreneurs attempted to capitalize on a wave of vampire movies and television shows.\n\nSome of these kits ended up fetching big prices at auction. A few even ended up in museums. However, historians have found that while these kits are often presented as if they were made in the early 19th century, they have almost always turned out to be modern creations. A kit may contain one or two older artifacts, but as a general rule, these images don’t show genuine “vampire hunting kits” that were built, sold, and used to hunt what were believed to be vampires in the 1800s.\n\nFor example, the Royal Armories Museum in England had a vampire kit on display that contained a few older items, such as a pistol from the 1850s, but the kit was a “novelty item,” and nothing of its description existed prior to the 1970s:\n\nThis is one of over 100 so-called vampire killing kits extant (as of 2016), thought to have originated as novelty items in Britain, c1970, though the first written evidence is from the United States (1986) and most examples are sold there. There is no evidence to suggest that anything like them existed prior to this date, significant as the heyday of ‘Hammer’ horror movies. The kit was loaned and exhibited as part of the 2014/15 British Library exhibition ‘Terror and Wonder: The Gothic Imagination’.\n\nIn a follow-up article, the Royal Armories stated that these vampire kits were “inspired by the movies, not Victorian stories and folklore,” and that these kits could not have predated the “Hammer” horror films, a series of movies produced by Hammer Films, including “The Curse of Frankenstein,” “Dracula,” and “The Mummy,” starting in the mid-1950s.", "lang": "en"}