{"title": "Over 65% Of Crimes Against Foreign Tourists Are Theft: A Data Fact File", "subtitle": "In wake of the recent attack on Swiss tourists in UP, BOOM finds out if data supports the perception of India being unsafe for foreign tourists.", "author": "www.boomlive.in", "date": "2017-10-31T19:43:07+05:30", "vclaim_id": "vclaim-id-75654", "url": "https://www.boomlive.in/over-65-of-crimes-against-foreign-tourists-are-theft-a-data-fact-file/", "vclaim": "The brutal attack on a Swiss couple at Fatehpur Sikri near Agra has brought back focus on the dangers faced by foreign tourists in India.\n\nOn October 22, 2017 a group of four boys followed Swiss couple Quentin Jeremy Clerc and Marie Droz, shouted lewd comments, blocked their way and forcibly took selfies which the couple objected to.\n\nThe miscreants retaliated by hitting them with sticks and pelted stones. Clerc suffered a skull fracture and nerve damage while Droz was left nursing a number of broken bones, reported The Hindustan Times.\n\nSo, is India a dangerous country to travel to and unsafe mostly for women tourists? BOOM takes a closer look at data to find out if the claims are justified.\n\nIn 2015, almost 10 out of every 1,00,000 foreign tourists in India were victims of crime, official data shows.\n\nThe National Crime Record Bureau (NCRB) only started collecting data on crimes against foreigners including foreign tourists since 2014. NCRB makes a distinction between 'crimes against foreign tourists' and 'crimes against foreigners other than foreign tourists'. The latest available data is of the year 2015.\n\nIn 2015, India recorded 271 cases of crimes against foreign tourists when about 28 lakh foreign tourists visited the country. Thus the crime rate was 9.5.\n\nCrime rate refers to crimes recorded per 1,00,000 population. This means, nearly 10 out of every 1 lakh foreign tourists who visited India in 2015 were victims of crime.\n\nIn 2014, India recorded 384 cases of crimes against foreign tourists when about 34 lakh foreign tourists visited the country. Thus the crime rate was 11.3 in 2014.\n\nThe rate of crimes against foreign tourists fell to 9.5 in 2015 from 11.3 in 2014.\n\nOut of the total number of crimes against foreigners, 3/4th were crimes against foreign tourists.\n\nData on crime against foreigners compiled by NCRB since 2014 shows those foreigners who came to India as tourists were more vulnerable to crimes than other foreigners.\n\nIn 2015, out of 80,27,133 foreigners who came to India around 36% (28,58,790) were tourists. Out of the 365 crimes against foreigners, 271 ( 74%) were against foreign tourists.\n\nIn 2014, out of 76,79,099 foreigners who came to India around 44% (33,99,272) were tourists. Out of the 486 crimes against foreigners, 384 (79%) were against foreign tourists.\n\nTheft was the most recorded crime against foreign tourists in 2015\n\nTheft ranks first with 66.8% of the crimes recorded against foreign tourists. Out of 271 cases, 181 were cases of theft. The second most recorded crimes were ‘assault on women with intent to outrage her modesty’ (15 cases) and ‘forgery’ (15 cases).\n\nNote: 'Others' include murder, abduction, kidnapping attempt to commit culpable homicide, insult to the modesty of women, grievous hurt, cheating, immoral traffic (Prevention) and other IPC\n\nDelhi recorded the most number of crimes against foreign tourists in 2015\n\nAmong those 271 cases of the crimes reported in 2015, the majority have been reported in Delhi (113) followed by Maharashtra (36), Uttar Pradesh (32), Goa (26), Rajasthan (20), Punjab (13), Karnataka (12), Kerala (7). These 8 states accounted for 96% of the crimes recorded against foreign tourists.\n\nIn 2014, among the 384 cases of crime against foreign tourists, most of them were also reported in the same regions: Delhi (135) Goa (66) Uttar Pradesh (64).\n\nThe National Crime Records Bureau is likely to publish data for 2016 in early November. Since the bureau has only recently begun publishing data related to crime against foreign tourists, it is difficult to conclude if the attack on Swiss tourists is part of a rising trend against foreign tourists in India.", "lang": "en"}