{"title": "Can you get HIV/AIDs from Fruit?", "subtitle": "", "author": "dubawa.org", "date": "2020-02-06T14:48:26+00:00", "vclaim_id": "vclaim-id-30607", "url": "https://dubawa.org/can-you-get-hiv-aids-from-fruit/", "vclaim": "Fruits sold in cut pieces are not only cheap but you also get a variety with less money. Not to mention, the importance of daily fruits intake, an important source of vitamins. All good right… but then comes this claim.\n\nSo, should we abandon this medium of buying fruits -cut fruits from vendors? Are we vulnerable to contracting HIV?AIDS from vendors with hand injuries?\n\nAIDS – Acronym for Acquired Immunodeficiency Syndrome is a disease condition resulting from an HIV -Human Immunodeficiency Virus infection. AIDS occurs when a person infected with HIV is not treated. This usually happens between 5-10 years post-infection. Diagnosis occurs 3-4 months or even 6 months after infection.\n\nHIV/AIDS has been around for a little over 4 decades now from when HIV was first discovered in 1981. The virus, thought to have first originated from chimpanzee monkeys, has now become one of the world’s top killer infectious diseases.\n\nWithin a person’s body, HIV attacks the immune system (the body’s defence mechanism) giving way for other infections, termed opportunistic infections in this instance, to also infect the body.\n\nHow Does One Get Infected With HIV\n\nHIV infection often occurs through contact with infected blood, semen, pre-semen, vaginal or anal fluid and breastmilk. These fluids must come in contact with a person’s mucous membranes (found within the mouth, vagina, anus, & penis). Transmission through injection is also plausible. Poor snipping of the umbilical cord during childbirth is also a risk factor.\n\nThe general advice is to avoid unprotected sexual intercourse, sharing needles, syringes or other sharp objects, or transfusion with unscreened infected blood.\n\nDuring the early phase of HIV, there was a proliferation of transmission myths. This claim seems to follow the same line of false information and belief. Although acts such as kissing can predispose one to infection, the person infected has to have bruises or wounds in their mouth for transmission to occur.\n\nHowever, there has been evidence to show that HIV does not survive for a long time outside the body. This is the reason for the conclusion that HIV transmission cannot occur through saliva, sweat, tears or closed-mouth kissing. The same rationale applies to air, water, insect or pests bites; sharing toilets, utensils, food or drinks.\n\nHow True Is This Message?\n\nIt turns out this story has been around for a while now, as other sister fact-checking websites avert.org and Snopes show. Snopes further shows that this message which has been recirculating since at least May 2005 over the internet, has come in varied forms; the boy eating a pineapple from an infected vendor… being another example.\n\n“Except for rare cases in which children consumed food that was pre-chewed by an HIV-infected caregiver, HIV has not been spread through food. The virus does not live long outside the body. You cannot get it from consuming food handled by an HIV-infected person; even if the food contained small amounts of HIV-infected blood or semen, exposure to the air, heat from cooking, and stomach acid would destroy the virus”\n\nThis is similar to all known information provided by the WHO about HIV transmission and developing AIDS.\n\nForemost research and knowledge on the subject reveal that this claim is a hoax. Even so, HIV is still a global epidemic as UNAIDS tells us. \n\nEngaging in safe sexual practices (use of a condom), avoiding sharing sharp needles and objects, screening blood for transfusion and getting tested are the only means to remain safe.", "lang": "en"}