{"title": "Beware! Emirates, AirAsia Are Not Offering Any Free Tickets", "subtitle": "As they say there are no free lunches. And there are no free air tickets either, warn AirAsia and Emirates as online scams go viral", "author": "www.boomlive.in", "date": "2018-01-15T19:31:52+05:30", "vclaim_id": "vclaim-id-80390", "url": "https://www.boomlive.in/beware-emirates-airasia-are-not-offering-any-free-tickets/", "vclaim": "Are you receiving emails and messages on social networking site WhatsApp promising you free tickets?\n\nRecently, several people have received emails that claim Dubai-based airline, Emirates is giving out free tickets to the customers if they respond to a survey. These links are available on Facebook as well as Twitter.\n\nThe link to this survey went around with varied texts. One of them said that Emirates is giving out free tickets as a celebration of their 33rd anniversary and another saying, \"Free tickets to celebrate their 80th anniversary\".\n\nEmirates was founded in the year 1985, according to their official website .\n\nThough the airline is now 33-years old, there is no reason for the airline to offer you free tickets on its '80th year of success'.\n\nEither ways, the airline has put out a clarification on Twitter saying that the particular promotion is a hoax and that it has nothing to do with Emirates.\n\nSpeaking to The Khaleej Times, a spokesperson for Emirates had this to say:\n\nBut Emirates is not the only airline to face this fraud. Low-cost carrier AirAsia had warned its customers in May 2017 when a hoax about free tickets offered by the airlines went viral on social media.\n\nChannel News Asia reported that AirAsia informed its customers that \"the scam requires participants to answer several questions to redeem vouchers\" and said it would not be held liable for any claims pertaining to the false scheme.\n\nIn the case of AirAsia, it is not very difficult to understand why fraudsters get away by cheating people online. The low-cost carrier have mastered the art of running promotions through the year for prices as low as double digits. A Google search will reveal that the airline is currently running a new promotion that offers flight tickets to seven cities in the country at a base fare of Rs 99 (taxes and other charges extra). Enough to blur the line between low-priced tickets and free tickets when fake offers go online.\n\nLooks like for AirAsia, free ticket scams run by frauds are not the only headache. A day earlier, the airline clarified that potential job-seekers should not engage with recruitment agents who promise jobs with AirAsia. The airline said that it has its own human resource department and do not outsource its recruitment to outside agencies.\n\nBut how do scamsters benefit from such viral messages on social media. And what happens when you click on such links? The world's oldest and the largest fact checking website Snopes.com reported in February 2016 on several viral promotions on social media that claim to give away free tickets or spending money on Facebook users who share and like a page. Snopes called them a form of online scam.\n\nSnopes has warned that clicking on such links will not just force you to reveal a lot of personal information that could be used against you but could also make you a victim of 'lifejacking'. This would mean a malicious script takes over a user's Facebook profile without their knowledge and propagates itself to their friends' accounts as well, reports Snopes.com.\n\nBOOM contacted Jet Airways who said they haven't found any instances of their brand being misused in such free ticket offer scams. But they said that all their promotional offers are run through their official website, verified social media handles and authorised travel agents.\n\nEither ways, there are no free lunches and if it sounds too good to be true, maybe it is time to ignore the urge to click.\n\nBut if it is too tempting, do it at your own risk, warn airline companies.", "lang": "en"}