{"title": "No, Shivraj Singh Chouhan Did Not Fake A Fractured Arm", "subtitle": "BOOM found that the orientation of image is flipped, and Shivraj Singh Chouhan had fractured his right arm.", "author": "www.boomlive.in", "date": "2019-10-03T16:02:10+05:30", "vclaim_id": "vclaim-id-84367", "url": "https://www.boomlive.in/no-shivraj-singh-chouhan-did-not-fake-a-fractured-arm/", "vclaim": "A set of two viral images purported to show former Madhya Pradesh Chief Minister Shivraj Singh Chouhan is faking a fractured arm, are false. The second image is a mirrored image, where the horizontal orientation of the picture has been flipped.\n\nIn the first image, Chouhan, wearing a white and blue striped shirt, can be seen with a blue plaster on his right hand. Meanwhile in the second picture, a selfie of Chouhan with a party worker, the cast appears to shift to his left arm.\n\nThe set of images is viral on Facebook with the false claim that the former CM was faking an injury on multiple occasions.\n\nThe same was tweeted by South Mumbai's Congress member @RiaRevealed.\n\nWith derogatory captions, the tweets and posts have taken a dig at Chouhan for conveniently faking the fractured arm.\n\nThe same image was sent to BOOM on its helpline number (7700906111) , for verification.\n\nThe second image in the collage is a selfie, which is a mirrored image. Multiple netizens pointed out the same.\n\nWe were able to ascertain that the selfie was taken when Chouhan landed in Jhabua, Madhya Pradesh on September 30, along with other BJP representatives Rakesh Singh and Gopal Bharagava. The leaders were present in Jhabua for the campaign of Bhanu Bhuriya, representing the party in the Jhabua assembly bypolls.\n\nBOOM found multiple clues from social media posts which ascertained that Chouhan had indeed fractured his right arm.\n\nIn the Facebook post below, Chouhan can be seen with the same security guards who are present in the selfie.\n\nChauhan can be seen below with the same blue cast on his right arm and wearing a dark brown jacket. While the guard in the middle wears the watch on the left wrist (marked in left wrist), unlike the selfie.\n\nFurthermore, we also found the individual who took the original selfie with Chouhan. In the below tweet, he can be seen walking with state president of BJP, MP Rakesh Singh.\n\nSeveral other videos and photographs from September 30's campaign also corroborate the fact about Chouhan's right arm being injured.", "lang": "en"}