{"title": "Macri: “Crear una policía judicial”", "subtitle": "El anteproyecto forma parte del programa Justicia 2020, pero la presentación en el Congreso está demorada. En el Ministerio de Justicia aseguran que ante", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-14609", "url": "https://chequeado.com/ultimas-noticias/macri-crear-una-policia-judicial-2018/", "vclaim": "El anteproyecto forma parte del programa Justicia 2020, pero la presentación en el Congreso está demorada. En el Ministerio de Justicia aseguran que antes deben aprobarse las modificaciones al nuevo Código Procesal Penal de la Nación.\n\n“Propongo que tengamos (…) una policía judicial para que investigue a fondo el pasado, pero también nuestro futuro gobierno, si nos toca gobernar”, fue una de las promesas que el presidente de la Nación, Mauricio Macri, mencionó en el debate de 2015 antes de su triunfo electoral.\n\n\n\n Según pudo comprobar Chequeado, la promesa de crear una “policía judicial” está en proceso de cumplimiento y elaboración, a cargo del Ministerio de Justicia y Derechos Humanos de la Nación, que encabeza Germán Garavano.\n\nSi bien el anteproyecto ya fue redactado, aún no fue presentado ante el Congreso de la Nación para su debate. Según explicó a este medio el subsecretario de Justicia y Política Criminal, Juan José Benítez, la demora obedece a que el Poder Ejecutivo Nacional espera que, primero, el Legislativo apruebe las modificaciones al nuevo Código Procesal Penal de la Nación, que sentará las condiciones para poder generar el Cuerpo Federal de Investigaciones Judiciales, tal el nombre técnico de la fuerza.\n\nEl nuevo Código Procesal Penal de la Nación tiene como eje central el paso del actual sistema mixto (donde el juez investiga y juzga) a un sistema acusatorio, que delega la conducción y dirección de las investigaciones en los fiscales, mientras reserva para el juez la facultad de absolver o condenar al acusado. El cambio, trascendental para el sistema judicial, apunta a lograr procesos más veloces, orales, ágiles y transparentes.\n\nLa ley fue sancionada a fines de 2014, durante el gobierno de Cristina Fernández de Kirchner, y la entrada en vigencia estaba prevista para marzo de 2016. Al asumir Macri como presidente, dictó el Decreto N° 257/2015, que reformó la ley de implementación del nuevo Código y suspendió su aplicación.\n\nDesde ese momento, el Congreso aprobó varias modificaciones al cuerpo legislativo, como la ley de técnicas especiales de investigación y la de ejecución de la pena. El último paquete de leyes complementarias aún espera por su sanción en la Cámara de Diputados y fue incluido por el Ejecutivo en el temario de las sesiones extraordinarias.\n\nUna vez que avance ese trámite, el Ejecutivo enviará el proyecto de creación del Cuerpo Federal de Investigaciones Judiciales, que tiene por objetivo “dotar al sistema de justicia penal federal de un cuerpo civil y profesionalizado para mejorar el resultado de las investigaciones” judiciales criminales, explicó Benítez. El proyecto forma parte del programa Justicia 2020.\n\nSegún la información que brindó a Chequeado la Subsecretaría de Justicia y Política Criminal, el Cuerpo dependerá orgánicamente de la Procuración General de la Nación y auxiliará a los fiscales en investigaciones complejas. Su competencia estará restringida a que “existan elementos de convicción que hagan suponer la participación de un grupo delictivo organizado”, “hubieren participado miembros de las fuerzas de seguridad, integrantes de los servicios penitenciarios y/o funcionarios públicos, en el desempeño, con motivo o en ocasión de sus funciones”, o “debido a las características de la comisión del hecho o su repercusión social, gravedad institucional o complejidad de la investigación determinada por el juez o fiscal a cargo”.\n\nComo ejemplo próximo, en el Ministerio de Justicia citan el proceso “Lava Jato”, en Brasil, que requirió de una enorme cantidad de pericias contables, para las cuales se requirió la colaboración del cuerpo de investigaciones judiciales de ese país.\n\nEl proyecto toma como modelo el Cuerpo de Investigaciones Judiciales (CIJ) que el propio Garavano creó en el ámbito de la Ciudad de Buenos Aires cuando se desempeñaba como fiscal general. El CIJ es un organismo técnico y especializado que interviene a pedido de los fiscales para investigar ciertos delitos. Además, colabora con los Poderes Judiciales de otras provincias cuando se lo requieren.\n\nEl Cuerpo Federal se estructurará en dos áreas: la Secretaría de Investigación Criminal, con despliegue territorial en todo el país, orientada a la búsqueda de información útil para la hipótesis de trabajo del operador judicial; y la Secretaría Técnica Científica, que se encargará de la realización de estudios, análisis, investigaciones técnicas y científicas necesarias para la investigación. El proyecto prevé el trabajo conjunto de los agentes del Cuerpo con los laboratorios forenses provinciales para las causas federales.\n\nEN PROCESO, DEMORADA: se avanzó poco o nada en las medidas necesarias para cumplir con el compromiso, pero todavía podría lograrse en el resto del período de mandato.", "lang": "es"}