{"title": "É falso que Lula tenha vendido solo da Amazônia para empresa norueguesa em documento secreto", "subtitle": "No Brasil, as riquezas do subsolo não podem ser vendidas; elas pertencem à União e empresas podem obter somente os direitos de", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-36450", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-lula-tenha-vendido-solo-da-amazonia-para-empresa-norueguesa-em-documento-secreto/", "vclaim": "Uma foto que mostra um dos depósitos de rejeitos da empresa norueguesa Hydro Alunorte, localizada na cidade de Barcarena, no Pará, foi usada em postagens no Instagram e no Facebook para ilustrar a alegação de que o ex-presidente Lula “vendeu o solo [da Amazônia] para a Noruega em documento secreto” e que o país arrecada “2 bilhões ao ano” com a companhia, mas devolve “180 milhões” para consertar o “estrago” que teria causado.\n\nA afirmação de que a empresa norueguesa Hydro comprou o solo da Amazônia é falsa. Na verdade, a Hydro comprou a empresa brasileira Mineração Paragominas S.A, que tem permissão do governo para extrair minério da mina de bauxita Paragominas\n\nAlém disso, a Vale também vendeu à norueguesa sua parte na refinaria Alunorte e na Albras, empresa que produz alumínio. A compra de ações de empresas brasileiras, por parte de instituições estrangeiras, é permitida por lei e normal no Brasil.\n\nConstituição brasileira , os recursos minerais do país, inclusive os do subsolo, pertencem à União. Como explica o Serviço Geológico do Brasil em seu site , o proprietário do solo (terreno, fazenda, sítio), também chamado de superficiário, não é dono do subsolo.\n\nPor isso, mesmo que um fazendeiro ou uma empresa encontre minério em seu terreno, para extraí-lo do solo, é preciso solicitar uma concessão ao governo federal, por meio da Agência Nacional de Mineração (ANM).\n\nSegundo a ANM, em resposta ao Comprova, essas autorizações não têm prazo determinado e duram até a “exaustão da jazida mineral”, mas podem ser revogadas caso não se cumpra o que determina o Código de Mineração\n\nOutro ponto falso da postagem é de que a suposta venda teria sido feita por meio de um documento secreto. De acordo com a verificação do Comprova, as negociações realizadas entre a Hydro e a Vale\n\na Hydro é uma empresa norueguesa . O governo da Noruega detém 34,26% das ações da companhia, que tem cerca de 50 mil acionistas individuais e institucionais.\n\nA fotografia usada nas postagens viralizadas realmente mostra um depósito de rejeitos de uma empresa norueguesa. Nesse caso, trata-se do DRS-1 da Alunorte, em Barcarena, no Pará.\n\nEntretanto, as quantias mencionadas nas publicações, que não especificam a moeda à qual se referem, não correspondem ao faturamento da empresa, nem ao valor que era repassado pelo governo norueguês para conservação da Amazônia.\n\nEsta verificação do Comprova investigou o conteúdo de postagens no perfil @direitadaopressao no Instagram e em um perfil no Facebook. As imagens foram publicadas entre os dias 22 e 27 de agosto.\n\nO Comprova classificou como “enganosa” a alegação de que o solo tenha sido vendido; “falsa” a alegação de que a transação entre Hydro e Vale tenha sido secreta; e sinalizou a foto usada nos posts como “evidência comprovada”.\n\nPara esta checagem, o Comprova entrou em contato com o fotógrafo que registrou a imagem, com a empresa norueguesa Norsk Hydro, com a Vale, a Agência Nacional de Mineração (ANM) e analisou reportagens veiculadas a respeito do suposto transbordamento do depósito após fortes chuvas no Pará em 2018.\n\nEm 2011, após negociação com a Vale, a Hydro passou a controlar 92% da Alunorte, de acordo com informações da empresa. O restante da participação é de propriedade da empresa japonesa Nippon Amazon Aluminium, como foi confirmado por e-mail\n\nVale empresa norueguesa a venda de 51% das ações da Albras e 100% das ações da mina de bauxita Paragominas (a bauxita é utilizada para a produção do alumínio). A transação foi divulgada por ambas as empresas.\n\nHydro informou ao Comprova que a receita total das operações no Brasil, em 2018, foi de cerca de 22 bilhões de coroas norueguesas, o que equivale a cerca de R$ 10 bilhões (com a cotação de 2 de setembro de 2019). O faturamento total da empresa foi de 159 bilhões de coroas norueguesas, ou seja, aproximadamente R$ 72,5 bilhões, conforme informou a própria Hydro por e-mail ao Comprova.\n\nOs valores são superiores ao apontado nas publicações viralizadas, que era de 2 bilhões ao ano, sem especificar a moeda.\n\nAs postagens viralizadas também afirmam que a Noruega “devolve 180 milhões” para o Brasil. Não é possível saber ao certo a que o autor da postagem se refere, no entanto, a referência mais provável é ao Fundo Amazônia — do qual a Noruega é o maior doador e que atualmente está paralisado após ações e acusações por parte do presidente Jair Bolsonaro (PSL).\n\nOs 180 milhões mencionados não correspondem nem à verba anual, nem a um possível valor constante doado ao longo dos nove anos do Fundo, o que ultrapassaria R$ 1,6 bilhão.\n\nFundo Amazônia , foram recebidas do governo norueguês 14 doações, totalizando R$ 3,2 bilhões. O primeiro repasse foi em 2009, no valor de R$ 36,5 milhões, e o último em 2018, no valor de R$ 272,4 milhões.\n\nO país é o maior doador do fundo, seguido da Alemanha (R$ 192,6 milhões) e da Petrobras (R$ 17,2 milhões).\n\nO Fundo Amazônia tem o objetivo de “captar doações para investimentos não reembolsáveis em ações de prevenção, monitoramento e combate ao desmatamento, e de promoção da conservação e do uso sustentável da Amazônia Legal”. Dentre os beneficiados, estão projetos de ONGs, universidades, prefeituras, governos estaduais e da própria União. Todos devem prestar contas dos gastos. Cabe ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES) gerir os recursos.\n\na emissão é calculada pelo Ministério do Meio Ambiente e validada pelo Comitê Técnico do Fundo Amazônia (CTFA)\n\npaíses europeus ao fundo foram reavaliadas Ricardo Salles, afirmou em nota , não ter recebido informações sobre mudanças e enfatizou que o Tribunal de Contas da União (TCU) avaliou que os recursos são utilizados de maneira adequada.\n\nTrês meses depois, no dia 15 de agosto, após o ministro brasileiro questionar a gestão ambiental do principal doador do fundo, o ministro do Clima e Meio Ambiente norueguês, Ola Elvestuen, anunciou a suspensão\n\nDesde então, vários conteúdos enganosos viralizaram, entre eles sobre a caça de baleias na Noruega, verificado pelo Estadão Verifica\n\nAs postagens afirmam que a foto mostra “a mineradora da Noruega destruindo o meio ambiente na Amazônia”. Moradores da região de Barcarena, no Pará (onde estão a Alunorte e Albras), denunciaram ao Ministério Público, no dia 16 de fevereiro de 2018, que uma “lama vermelha” teria invadido quintais e poços.\n\nálbum foi publicado pelo fotógrafo Pedrosa Neto no Flickr identificando o local como o depósito de rejeitos DRS-1, em Barcarena. Foi possível encontrá-lo fazendo uma busca pelo nome que constava no crédito da foto publicada no site Amazônia Real.\n\nfotógrafo confirmou ter sido o autor e afirmou que tirou as fotos no dia 20 de fevereiro de 2018, enviando os arquivos originais para que pudesse ser atestada a localização onde as imagens foram feitas.\n\nA Hydro também confirmou por e-mail que a imagem em questão mostrava o depósito de rejeitos DRS-1.\n\nSobre um possível vazamento ocorrido, há divergências no caso, e o processo ainda está em andamento na Justiça Federal.\n\nA Hydro nega que houve transbordamento e afirma que “todas as fotos mostram que os sistemas de drenagem estão funcionando de acordo com o projeto”.\n\nEm nota divulgada em fevereiro de 2018, a Secretaria de Meio Ambiente e Sustentabilidade (Semas) do Governo do Pará afirmou que “inspeções técnicas realizadas por equipes da Semas, em conjunto com outros órgãos, confirmam que não houve rompimento nem transbordamento da chamada ‘lama vermelha’ do depósito da Hydro”.\n\nO trecho do parecer se refere ao depósito de rejeitos DRS-1, onde teria acontecido o vazamento. Na refinaria Alunorte, há ainda o DSR-2, outro depósito, que entraria em operação porque o tempo útil do primeiro estava próximo de se esgotar.\n\nIbama embargou o depósito de rejeitos DSR-2. Em abril de 2018, dois meses após as denúncias, o juiz Arthur Pinheiro Chaves, da 9ª Vara Federal do Pará\n\nNa ação, o Ministério Público Federal (MPF) afirmou que “no desenrolar das investigações restou constatado o galgamento (vazamento) do DRS-2” e que ele não tinha licença de operação. O MPF mantém uma página no seu site sobre o caso Hydro\n\nO embargo para a produção foi suspenso este ano, com parecer favorável do MPF , como mostrou o Estado Hydro e o MPF fecharam um acordo e apresentaram, no dia 30 de agosto, um pedido para que o embargo fosse retirado.\n\nrelatório da Comissão Externa das Bacias de Rejeitos de Mineração em Barcarena (PA) da Câmara dos Deputados apontou que a Alunorte foi responsável por dois acidentes semelhantes, um em 2003 e o outro em 2009. O Ibama aplicou multa de R$ 17,1 milhões por lançamento de rejeitos no rio Murucupi, pelo que houve em 2009. Em seu site , a Hydro afirma que “reforçou o depósito e os canais de água do depósito”.\n\nA foto verificada de perfil de Facebook foi publicada no dia 22 de agosto. E, no dia 2 de setembro, tinha 14 mil compartilhamentos, 495 curtidas e 244 comentários. Na página @direitadaopressao no Instagram, a postagem foi feita no dia 27 de agosto e tinha 12,5 mil curtidas no dia 2.", "lang": "pt"}