{"title": "Analysis | Obama’s claim that Internet gun sellers ‘operate under a different set of rules’", "subtitle": "A line in the president's gun speech sparked outrage from some readers.", "author": "www.washingtonpost.com", "date": "2016-01-06T08:00:13Z", "vclaim_id": "vclaim-id-82738", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/06/obamas-claim-that-internet-gun-sellers-operate-under-a-different-set-of-rules/", "vclaim": "We will leave aside the question about whether the president’s announcement would make much difference — some experts are dubious — and look at this specific question: Is there a separate set of rules for the Internet?\n\nThe president referred to the Internet but, broadly speaking, he was talking about electronic commerce. E-commerce is the buying and selling of goods and services, or the transmitting of funds or data, over an electronic network, such as the Internet.\n\nA gun dealer must comply with federal laws that require gun sellers to have licenses and perform background checks based upon whether they are “engaged in the business” of selling firearms, without regard for whether the sale is arranged on the Internet or in person.\n\nAny transaction across state lines still must be processed by an FFL in the home state of the buyer, and the FFL would conduct a background check. This was mandated in the Arms Control Act of 1968.\n\nBut if both the buyer and seller reside in the same state, then it becomes a transaction between two private individuals, according to the Bureau of Alcohol, Tobacco, Firearms and Explosives. Private sellers are not required to see identification, keep records or conduct a background check. (Note: this is at the federal level. Eight states — California, Colorado, Connecticut, Delaware, New York, Oregon, Rhode Island, Washington state — and the District of Columbia require background checks for all private sales, while Maryland and Pennsylvania require it for private handgun sales.)\n\nA Justice Department official provided the following example: “A person could post on a gun-for-sale website, get paid through PayPal, and then deliver the firearm at a public space. So long as both buyer and seller are residents of the same state, that transaction is lawful.”\n\nHe added: “It is unlawful for the felon to do so, because their receipt of the firearm is illegal. But the seller hasn’t done anything wrong if the seller doesn’t know that the buyer is prohibited.”\n\nThe New York Times, in a 2013 article, asserted that “Armslist and similar sites function as unregulated bazaars, where the essential anonymity of the Internet allows unlicensed sellers to advertise scores of weapons and people legally barred from gun ownership to buy them.” Armlist, for its part, says that “many, if not most, private sellers want to do background checks” but they find having to pay a fee to an FFL burdensome.\n\nAdministration officials say the president was also referring the so-called “dark Web,” which lies beyond the public Internet and which requires software or authorization to access. Attorney General Loretta E. Lynch told reporters on Jan. 4 that the ATF was planning to step up enforcement in “not just the Internet that we all access through regular stores’ websites, but also the dark Web, the Internet not accessible to the average consumer where illicit transactions, including those involving firearms, go on.”\n\nThis is a difficult claim to assess because a lot depends on how one reads Obama’s remarks: “The problem is some gun sellers have been operating under a different set of rules. A violent felon can buy the exact same weapon over the Internet with no background check, no questions asked.”\n\nAdministration officials say his point was that electronic commerce has made it easier for prohibited people such as felons to obtain firearms (or to hide such transactions from scrutiny behind the dark Web). Put in those terms, his statement is reasonable. Illegal markets often exploit new forms of commerce.\n\nWe agree that Obama’s language is slippery and could be confusing to the average person who doesn’t know anything about FFLs and interstate requirements. There is nothing unique about the Internet; the laws governing private transactions and interstate sales are exactly the same. It’s the same as offering to sell a gun on a bulletin board, except the bulletin board is significantly larger. The Internet, and electronic payment systems such as PayPal and bitcoin, have certainly facilitated transactions that in the past would have been more difficult to arrange.", "lang": "en"}