{"title": "Ex-vereador que tinha R$ 1,5 milhão enterrados não tem relação com Flávio Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-27868", "url": "https://www.aosfatos.org/noticias/ex-vereador-que-tinha-r-15-milhao-enterrados-nao-tem-relacao-com-flavio-bolsonaro/", "vclaim": "Ex-vereador que tinha R$ 1,5 milhão enterrados não tem relação com Flávio Bolsonaro\n\nFotos da apreensão de R$ 1,5 milhão enterrados no quintal de um ex-vereador de Igarapava, no interior de São Paulo, no ano passado, tem sido compartilhadas nas redes sociais como se o dono do dinheiro fosse um miliciano de São Gonçalo, na região metropolitana do Rio, aliado do senador Flávio Bolsonaro (PSL-RJ), o que não é verdade.\n\nAs imagens mostram a quantia encontrada no terreno da casa de José Eurípedes de Souza, conhecido como Zezinho da Boate, no dia 17 de dezembro do ano passado, durante investigação de crimes de lavagem de dinheiro. Não há relação entre ele e o filho do presidente Bolsonaro.\n\nPublicações denunciadas por usuários do Facebook que trazem a informação enganosa foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nNada tem a ver com Flávio Bolsonaro, miliciano ou mesmo o município fluminense São Gonçalo as fotos que têm acompanhado os posts com a notícia falsa. Na verdade, as imagens foram captadas pela Polícia Militar de São Paulo em dezembro de 2018 durante apreensão de cerca de R$ 1,5 milhão enterrados no quintal de José Eurípedes de Souza, conhecido também como Zezinho da Boate, um ex-vereador de Igarapava (a 437 km da capital paulista), durante a Operação Ágio.\n\nA investigação, realizada pelo Gaeco (Grupo de Atuação Especial de Combate ao Crime Organizado), investigava crimes de lavagem de dinheiro. Zezinho, na época, já estava preso. As mesmas imagens que circulam agora com a notícia falsa foram veiculadas pela imprensa em dezembro do ano passado. Na matéria do Estadão, por exemplo, mostra as duas fotos divulgadas pela PM-SP:\n\nEsta é a segunda vez que um boato envolvendo o dinheiro enterrado pelo ex-vereador de Igarapava (SP) é checado por Aos Fatos. No final de 2018, quando foi realizada a apreensão, diversas postagens com informações distorcidas sobre a filiação do político circularam pela internet, ora dizendo que o político era filiado ao PT, ora afirmando que ele era do PSL. Na verdade, Zezinho da Boate integrou os dois partidos, além do antigo PSD (que, mais tarde, foi incorporado ao PTB).", "lang": "pt"}