{"title": "‘The two images in the collage are from different locations of the Konark temple’, says ASI", "subtitle": "The image with sculptures is from Natya Mandapa while the image with plain stones is from the plinth of Jagmohana (the main temple).", "author": "factly.in", "date": "2020-02-12T12:59:46+00:00", "vclaim_id": "vclaim-id-35834", "url": "https://factly.in/the-two-images-in-the-collage-are-from-different-locations-of-the-konark-temple-says-asi/", "vclaim": "A collage with two images of Konark temple is being widely shared on social media. In the collage, one image has the text ‘Konark then’ and the other image has ‘Konark now’ written on the images. The claim is that the Archeological Survey of India (ASI) has replaced sculptures at a location in Konark temple with that of plain stones as part of the restoration. Let’s analyze the authenticity of the claim in the post.\n\nClaim: The Archeological Survey of India (ASI), as part of the restoration, has replaced the sculptures on the Konark Temple with plain stones. Fact: The two images in the collage are from different locations of the Konark temple. The image with sculptures is from Natya Mandapa while the image with plain stones is from the plinth of Jagmohana (the main temple). So, the claim is FALSE.\n\nWhen searched on Twitter regarding the claim in the post, a couple of tweets by the Archeological Survey of India (ASI) with the same collage were found. In the first tweet, the ASI has clarified that the two images in the collage are from different locations of the Konark temple and termed the claim with which it is going viral as ‘false and misleading’. In the collage, the image with sculptures is from Natya Mandapa while the image of the plain stones is from the plinth of Jagmohana (the main temple).\n\nIn the second tweet, ASI has written– ‘The plain stonework shown in the image was done in the mid1980s. ASI used plain stone only wherein there was no evidence left & as per ASI’s the then archaeological policy only such portions were filled with plain stones. ASI would like to confirm that no sculpture has been replaced’. \n\n\n\n‘PIB Fact Check’ has also termed the claim about Konark temple sculptures being replaced with plain stones as ‘false’ and it can be seen here.\n\nTo sum it up, the two images in the collage are from different locations of the Konark temple. \n\n\n\nDid you watch our new video in the DECODE series?", "lang": "en"}