{"title": "Ja, das Rentenniveau in Deutschland ist niedriger als in Österreich", "subtitle": "Eine Grafik, die auf Facebook kursiert, präsentiert angeblich das Rentenniveau in Deutschland und Österreich. Die Werte sind irreführend – die Grundaussage stimmt aber trotzdem.", "author": "correctiv.org", "date": "2019-09-12T16:04:44+00:00", "vclaim_id": "vclaim-id-40121", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/09/12/ja-das-rentenniveau-in-deutschland-ist-niedriger-als-in-oesterreich/", "vclaim": "Größtenteils richtig. Die Grafik gibt theoretische Renten-Ersatzquoten nach einer Berechnung der OECD wieder. Das tatsächliche Rentenniveau in beiden Ländern weicht davon ab – in Österreich ist es aber höher als in Deutschland.\n\nSind die Rentenansprüche in Deutschland viel schlechter als in Österreich? Das suggeriert eine Grafik, die die Facebook-Seite „Mensch und Politik heute“ am 30. August 2019 veröffentlichte. In dem Beitrag wird behauptet, in Deutschland liege das Rentenniveau nach 45 Jahren Arbeit bei 50,5 Prozent – in Österreich nach derselben Zeit dagegen bei 91,8 Prozent. Zusätzlich schreibt die Seite zu der Grafik, der EU-Schnitt des Rentenniveaus liege bei 70,6 Prozent. Der Facebook-Beitrag wurde bereits mehr als 34.500 Mal geteilt.\n\nAls Quelle wird in der Grafik ein Link angegeben. Er führt zu dem Bericht „Pensions at a Glance 2017“ der OECD, der Organisation für wirtschaftliche Entwicklung und Zusammenarbeit. Die Daten sind darin tatsächlich zu finden, und zwar in einer Tabelle auf Seite 107. Dort geht es um die „net pension replacement rate“ der OECD-Länder – die Netto-Rentenersatzquote. Sie ist das Verhältnis des Einkommens im Rentenalter zu dem, was vorher verdient wurde, in Prozent.\n\nDie OECD unterscheidet dabei zwischen der Brutto- und Netto-Quote. Brutto sei die Rentenersatzquote generell niedriger als netto, was unter anderem an der Progressivität der Steuersysteme in den meisten OECD-Ländern liege. Meistens müssten die Menschen auf ihren Lohn mehr Abgaben zahlen als später auf ihre Rente. Die Netto-Quote spiele für die Menschen eine größere Rolle, da sie zeige, wie viel Geld sie im Rentenalter tatsächlich zur Verfügung haben, im Vergleich zu vorher (Seite 106).\n\nDas Verhältnis werde als Anteil vom letzten Arbeitseinkommen vor der Rente ausgedrückt, erklärt ein Sprecher der OECD, Niklas Bartholmeß, auf Nachfrage von CORRECTIV per E-Mail. Dabei werde die Besteuerung von Lohn und Rente jeweils berücksichtigt.\n\nTatsächlich kommt Deutschland auf eine vergleichsweise niedrige Netto-Quote von 50,5 Prozent für einen Durchschnittsverdiener mit einem Renteneintrittsalter von 65 Jahren. Österreich kommt auf 91,8 Prozent. Der Schnitt der 28 EU-Länder wird von der OECD beim durchschnittlichen Renteneintrittsalter von 65,9 Jahren (Männer) und 65,5 (Frauen) mit 70,6 Prozent für Männer und 70,4 für Frauen angegeben.\n\nDas heißt, in Österreich bekommen Rentner laut OECD im Durchschnitt mehr als 90 Prozent des letzten Netto-Lohns, den sie vor der Rente erhielten. In Deutschland haben Rentner im Durchschnitt nur noch etwa 50 Prozent dessen zur Verfügung, was sie direkt vorher netto verdient haben.\n\nBrutto, also vor Steuern, liegt die Ersatzquote für einen Durchschnittsverdiener in Deutschland laut OECD bei 38,2 Prozent, für Österreich bei 78,4 Prozent (Seite 101).\n\nDiese Zahlen sind jedoch nur theoretische Ersatzquoten, nicht die tatsächlichen Rentenniveaus der Länder. OECD-Sprecher Bartholmeß schreibt: „Wichtig ist, darauf hinzuweisen, dass die Zahlen eine Projektion für jemanden zeigen, der im Jahr 2016 im Alter von 20 in den Arbeitsmarkt eingetreten ist (1996 geborene Generation). Es ist eben nicht die aktuelle Nettoersatzquote!“\n\nDie Daten der Facebook-Grafik sind also nicht falsch. Sie sind aber irreführend präsentiert, weil man beim Lesen davon ausgeht, dass es sich um die aktuellen Rentenniveaus der beiden Länder handelt.\n\nDass die OECD-Zahlen nur Modellrechnungen sind, bestätigen auch Nachfragen bei den Behörden in Deutschland und Österreich. Gerd Jung, Sprecher des österreichischen Sozialministeriums, schreibt in einer Email, die Grundlage für die OECD-Berechnung sei ein „Basisfall, der im Jahr 2016 zum Alter 20 in den Arbeitsmarkt einsteigt und nach 45 Jahren – 2061 – in Pension geht und in diesen 45 Jahren immer das Durchschnittseinkommen verdient hat.“\n\nUnd eine Sprecherin des Bundesministeriums für Arbeit und Soziales erklärt auf die Anfrage von CORRECTIV per Email: „Die von der OECD berechnete Größe ist nicht mit dem in Deutschland üblicherweise verwendeten ‘Sicherungsniveau vor Steuern’ vergleichbar.“ Für den Ländervergleich der OECD würden „fiktive Modellfälle unter bestimmten Annahmen“ herangezogen.\n\nBundesministerium für Arbeit und Soziales berechnet „Sicherungsniveau vor Steuern“\n\nDas aktuelle Rentenniveau in Deutschland wird vom Bundesministeriums für Arbeit und Soziales berechnet. Die Sprecherin des BMAS schreibt: „Für 2018 lag das Sicherungsniveau vor Steuern bei 48,1 Prozent. Aktuell beträgt der Wert 48,2 Prozent.“\n\nDas „Sicherungsniveau vor Steuern“ beschreibt laut BMAS das Verhältnis zwischen der Rente eines sogenannten Standardrentners vor Steuern (minus Sozialabgaben) und dem aktuellen Durchschnittseinkommen in Deutschland vor Steuern (minus durchschnittlicher Beiträge zur Sozialversicherung und zur geförderten privaten Altersvorsorge). Ein Standardrentner ist eine Person, „die 45 Jahre lang durchschnittlich verdient und in die gesetzliche Rentenversicherung eingezahlt hat, also 45 Entgeltpunkte erworben hat“.\n\nAuf der Webseite des BMAS wird auch erläutert, wieso die Besteuerung von Lohn oder Rente bei der Berechnung des Rentenniveaus nicht berücksichtigt wird: „Auf Grund der stufenweisen Einführung der nachgelagerten Besteuerung von Renten kann nicht mehr für alle Rentenzugangsjahre ein einheitliches Nettorentenniveau ausgewiesen werden.“\n\nDer Facebook-Beitrag lässt also Kontext außer Acht und tut fälschlicherweise so, als seien die angegebenen Zahlen die aktuellen Werte für Deutschland und Österreich. Unabhängig davon stimmt jedoch die Aussage, dass das Rentenniveau in Deutschland niedriger ist als in Österreich (dort spricht man statt Rente übrigens von „Pension“).\n\nDer Sprecher des österreichischen Sozialministeriums, Gerd Jung, schrieb CORRECTIV auf Nachfrage in einer zweiten E-Mail, der aktuellste Wert für die tatsächliche Nettoersatzrate in Österreich sei von 2017. Da liege er bei 79,4 Prozent. Die Bruttoersatzrate 2017 sei 66,4 Prozent. 2016 lagen sowohl die Nettoersatzrate als auch die Bruttoersatzrate noch höher, das heißt, die Rate sinkt in Österreich.\n\nDie tatsächlichen Ersatzraten in Österreich beschreiben laut Jung die Wirklichkeit anhand von „real vorhandenen Versicherungskarrieren“. Die OECD dagegen konstruiere theoretische Fälle, um eine Zukunftsprognose zu stellen.\n\nEs lässt sich also festhalten, dass auch das tatsächliche Rentenniveau (vor Steuern) in Deutschland mit 48,2 Prozent niedriger ist als die Bruttoersatzrate in Österreich (66,4 Prozent). Der Abstand ist aber nicht ganz so groß wie bei den OECD-Zahlen.\n\nRentenniveau sagt wenig über tatsächliche Situation von Rentnern aus\n\nWichtig ist: Das Rentenniveau sagt nichts über die tatsächliche Höhe der Renten aus. Die OECD schreibt (Seite 28): „Niedrigverdiener (mit weniger als der Hälfte des Durchschnittseinkommens) haben generell eine höhere Netto-Ersatzquote als Durchschnittsverdiener.“ Der Grund sei das Steuersystem in den meisten Ländern. Für Menschen mit geringem Einkommen liege das Netto-Rentenniveau in den OECD-Ländern bei durchschnittlich 73 Prozent, bei Menschen mit hohem Einkommen bei 59 Prozent.\n\nAuch die Sprecherin des Bundesministeriums für Arbeit und Soziales schreibt, aus Berechnungen zum Rentenniveau könnten „nur sehr bedingt Rückschlüsse auf die tatsächliche Einkommenssituation im Alter gezogen werden“. Es würden weder der Haushaltskontext noch weitere Einkommensquellen berücksichtigt.\n\nDass die Renten in Österreich aktuell höher sind als in Deutschland, hat verschiedene Gründe, wie CORRECTIV bereits in Faktenchecks von 2017 und 2018 dargelegt hat. Einer der Gründe ist, dass in Österreich alle, auch Beamte und Selbstständige, in die Rentenversicherung einzahlen. Zudem ist der Beitragssatz höher (aktuell Österreich: 22,8 Prozent; Deutschland: 18,6 Prozent). Renten in Österreich werden allerdings auch immer besteuert, wenn sie über 1.111 Euro brutto pro Monat liegen. Für einen angemessenen Vergleich sind die Systeme zu verschieden.\n\nZur zukünftigen Entwicklung des Rentenniveaus in Deutschland schreibt das Bundesministerium für Arbeit und Soziales in seinem Rentenversicherungsbericht 2018 (Seite 11): „Aufgrund einer zunächst stabilen Entwicklung des Beitragssatzes und der Haltelinie beim Sicherungsniveau wird ein Absinken unter 48 % bis zum Jahr 2025 verhindert. Danach sinkt das Sicherungsniveau stufenweise über 45,8 % im Jahr 2030 bis auf 44,9 % zum Ende des Vorausberechnungszeitraums im Jahr 2032.“", "lang": "de"}