{"title": "Are More Russians Drinking Less Alcohol?", "subtitle": "More likely there are fewer patients not because of less drinking but because treatment for alcohol abuse is now voluntary and people avoid clinics since they turn over lists of alcoholics to the police for removal of drivers’ licenses.", "author": "www.polygraph.info", "date": "May 10, 2017", "vclaim_id": "vclaim-id-2000", "url": "https://www.polygraph.info/a/russia-alcoholism-/28478090.html", "vclaim": "In a report released to media outlets on April 12, the Russian consumer rights’ watchdog, Rospotrebnadzor, concluded that alcohol consumption has decreased because there were 36% less patients admitted for clinical observation for the first time with the diagnosis of \"alcoholism.\" The number of those already registered at treatment facilities has dropped by 24% as well, said the report.\n\nYet even the pro-government newspaper Izvestia, which received a copy of the Rospotrebnadzor report signed by agency head Anna Popova, was skeptical about these findings, as the report did not indicate which set of figures it was using to make the claim for such a sharp reduction. Furthermore, the report’s aim was to demonstrate that the drop was due in large part to Rospotrebnadzor's own campaigns to reduce alcohol abuse. Izvestia reported that the Russian Ministry of Health did not reply to its queries about the report.\n\nIzvestia was able to get a comment from Tatyana Klimenko, director of the Health Ministry's Federal Medical Research Center for Psychiatry and Narcology, who pointed out that according to a health law passed in 2011, Russians may be put on lists for clinical observation only with their voluntary consent. She said the number of patients dropped accordingly, and with it the diagnosis of \"alcoholism.\" Another factor likely contributing to the drop in such registrations is that police are now more likely to request clinics hand over lists of designated alcoholics in order to allow authorities to revoke their driving licenses. This causes people to avoid turning to clinics where they could be registered.\n\nRussian officials have claimed for some years that various measures such as banning sale of liquor and beer at night and raising taxes have reduced alcohol consumption to 13.5 liters per capita per year (still among the highest in the world) and that wine and beer are replacing vodka. But the Organization for Economic Cooperation and Development reported that 30% of all deaths in Russia were attributed to alcohol, a stark indication of the scope of the continuing problem.\n\nAny claim of reduction of consumption of officially-recognized and state-controlled alcoholic beverages would have to be balanced against the rampant use of illegal moonshine and alcohol surrogates such as after-have and bath lotion, which are cheaper and untaxed. Last year after at least 77 people died from drinking Boyaryshnik, a bath lotion, President Vladimir Putin ordered the government to crack down on such surrogates, said to make up as much as 20% of all alcohol consumption.\n\nStatistics on the making of moonshine or use of alcohol surrogates such as aftershaves have not been kept in the Soviet or Russian eras but there is an estimate of at least 7.3% of the population drinking such illegal substances based on deaths from the products and possibly as many as 10 percent.\n\nIn April, on orders from Vice Premier Aleksandr Khloponin, the Ministry of Finance planned to raise the price of vodka about 15% to \"account for the rise of inflation and excise taxes,\" but this encountered resistance from other ministries and a rise of only about 8% was planned for April. The Center for Study of Federal and Regional Alcohol Markets has opposed the plan because without cheaper vodka, it argued, people will shift to the more dangerous substitutes.\n\nHigher prices could in theory cause less consumption, especially in light of other economic upheavals that have decreased Russians' salaries, employment and savings.\n\nYet vodka production has increased 66%, and remains an important source of state revenue. This does not necessarily indicate an increase in demand or sales, however but rather an effort to displace illegal spirits which had caused the production of legal alcohol to drop 9% in 2016 by contrast with 2015.\n\nMeanwhile, the production of substances that contain alcohol and may be labelled as food additives has risen by 150% to compensate for the sale of products not meant for consumption but which Russians drink anyway.\n\nThe Izvestia article is a relatively rare case of a pro-government newspaper questioning a government claim and bringing other facts to bear from specialists to challenge it.", "lang": "en"}