{"title": "Fact check: Post claiming pouring cow ghee in nostrils helps regrow lost hair is misleading", "subtitle": "A post in social media claims that pouring cow’s ghee in nostrils can stop hair fall and helps to regrow lost hair as well\n\n\n\nClaim  \n\n\n\nA viral photo claims that putting Cow’s ghee in the nose can help preventing hair fall and also helps in re growing lost hair\n\n\n\nFact Check \n\n\n\nVishvas News...", "author": "www.vishvasnews.com", "date": "2019-05-08T13:06:08+05:30", "vclaim_id": "vclaim-id-24155", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-claiming-pouring-cow-ghee-in-nostrils-helps-regrow-lost-hair-is-misleading/", "vclaim": "A post in social media claims that pouring cow’s ghee in nostrils can stop hair-fall and helps to regrow lost hair as well.\n\nA viral photo claims that putting Cow’s ghee in the nose can help preventing hair fall and also helps in re-growing lost hair.\n\nVishvas News contacted some doctors and asked about the claims stated in the viral Facebook Post. Here’s what they said:\n\nDr. Naveen Dahiya, Ayurveda doctor: There is no study as such which proves that if you put cow ghee in the nose, re-growth of lost hair starts happening.\n\nDr Piyush Juneja, Ayurveda Doctor: ‘New hair start coming’ is a bit controversial statement. This is not scientifically proven that new hair starts growing on putting cow ghee in the nose. No doubt, cow ghee improves overall health. There is a therapy called Nasya in which the medicine is induced through nasal roots.\n\nWe contacted Dr Harish Bhakuni of National Institute of Ayurveda in Jaipur. He stated: Cow ghee can be helpful sometimes but there are certain do’s and dont’s. If one is having some medical issues, he should never follow any such treatment. It can worsen his medical condition. One should always get complete treatment by consulting a specialist.\n\nWe tried to find similar information on the government of India website. The CENTRAL COUNCIL FOR RESEARCH IN AYURVEDIC SCIENCES, Ministry of AYUSH, Government of India, says – “We can maintain a healthy life by simply pouring 2 – 2 drops of cow’s ghee in every nostril daily. It’s called Pratimarshanasya. It may be taken daily whole life. It should be taken after teeth brushing, before going outside and after coming home in the evening etc. This therapy cleanses, purifies and strengthens the nasal passages. When we administrated ghee through the nostrils, it may prevent inhalation of those unwanted particles which enters through nasal passage with polluted air. Nasya also increases our immune power and prevent other diseases also like hair-fall, premature graying of hair, chronic headache, coryza, eye diseases, etc.\n\nAccording to this website, it can help in preventing hair-fall but nowhere it is mentioned that it can help in regrowth of lost hair also.\n\nThe claim about the regrowth of lost hair by putting cow ghee in nostrils is misleading.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or WhatsApp us on 9205270923.", "lang": "en"}