{"title": "Chá de folhas de louro cura o câncer e mata células cancerígenas #boato", "subtitle": "Boato – O chá de folhas de louro mata células cancerígenas e é eficaz no tratamento de alguns tipos de câncer.", "author": "www.boatos.org", "date": "2019-10-21T03:20:40+00:00", "vclaim_id": "vclaim-id-48547", "url": "https://www.boatos.org/saude/cha-folhas-de-louro-cura-cancer.html", "vclaim": "Boato – O chá de folhas de louro mata células cancerígenas e é eficaz no tratamento de alguns tipos de câncer.\n\nUma dor de cabeça, uma mancha na pele ou uma dor no estomago. Não importa o sintoma, o remédio para muitas pessoas é sempre o mesmo: Dr. Google. Afinal, com ele, a cura para muitas doenças está a um clique de distância. Às vezes nem precisa procurar e a receita chega até você.\n\nA última cura milagrosa que circula pelo Facebook e WhatsApp afirma que o chá de folhas de louro cura o câncer e mata células cancerígenas. Segundo o texto, o ingrediente, por ser um poderoso antioxidante, é um agente eficaz na prevenção e no combate de alguns tipos de câncer. Outra versão aponta os benefícios da folha de louro no combate ao câncer e afirma que compostos de anti-cancerígenos, como o ácido cafeico, quercetina, euganol e catequinas, as folhas de louro podem restringir o metabolismo das células cancerígenas.\n\nA mensagem diz ainda que as “folhas de louro são conhecidas por ser útil contra a leucemia e câncer de mama” e que o parthenolide, um fitonutriente presente na folha de louro, ajuda a restringir o crescimento de células de câncer cervical. Há versões que apresentam um vídeo com o passo a passo da receita. Leia o que diz uma delas\n\nChá de folha de louro Propriedades e benefícios das folhas de louro […] A vitamina A presente no louro é fundamental para a visão, cabelo e pele. Portanto seu consumo tratará problemas degenerativos oculares e também envelhecimento precoce. Por ser um poderoso antioxidante, o louro é um agente eficaz na prevenção e luta contra determinados tipos de câncer.\n\nÉ possível listar seus usos medicinais da seguinte maneira resumida: Alivia cólicas e indisposições gastrointestinais; Alivia dores musculares e de cólica; Age como diurético; Previne gripes e resfriados; Previne e elimina flatulências; Trata problemas de úlcera estomacal; Estimula o apetite; Previne casos de câncer.\n\nA mensagem deixou muita gente empolgada. Mas será mesmo que o chá de folhas de louro cura o câncer e mata células cancerígenas? A resposta é não. Entenda os porquês.\n\nAo ler o texto, já ficamos desconfiados. O motivo está nas características da mensagem: vaga, alarmista, não cita fontes confiáveis e possui erros de português. Sem contar com o histórico de boatos sobre remédios milagrosos e cura para o câncer. Só este ano, já apareceram no Boatos.org histórias envolvendo água quente de abacaxi, aranto, alho assado e muitas outras. Curiosamente, em todas elas, há muito alarde e pouca (ou nenhuma) comprovação científica.\n\nPois bem, ao buscarmos mais informações sobre o caso, descobrimos que o mesmo acontece por aqui. Isso porque, de fato, há estudos de compostos provenientes da folha de louro para ajudar no combate ao câncer, como esse do Iraqi Center For Cancer and Medical Genetics Researches, realizado em 2010. Porém, além de se tratar de estudos preliminares, em nenhum momento a pesquisa cita o uso do chá. Vale dizer que, ao buscarmos por testes mais aprofundados, não encontramos nada sobre o assunto.\n\nMas e o vídeo? Apesar da descrição apontar as folhas de louro como o ingrediente para a cura, o vídeo fala em folhas de graviola. Só tem um detalhe: a história de que o chá de graviola cura o câncer também é #boato. Em um passado não muito distante, o Boatos.org desmentiu a informação.\n\nAlém disso, o sujeito que gravou o vídeo já publicou outros em que ele endossa que o uso de vacinas faz mal à saúde. Nem precisamos dizer que a história também é #boato, né?\n\nResumindo: não há qualquer evidência científica que prove os poderes de cura contra o câncer do chá de folhas de louro. A história é fruto de muito alarmismo e desinformação. Ou seja, #boato.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}