{"title": "Lockdown 4.0 In Ahmedabad: List Of Activities Allowed, Not Allowed", "subtitle": "Gujarat CM Vijay Rupani issued new guidelines for lockdown 4, includes special guidelines for Ahmedabad.", "author": "www.boomlive.in", "date": "2020-05-18T22:22:17+05:30", "vclaim_id": "vclaim-id-85819", "url": "https://www.boomlive.in/fact-file/lockdown-40-in-ahmedabad-list-of-activities-allowed-not-allowed-8149", "vclaim": "Vijay Rupani, Chief Minister of Gujarat announced a revised set of guidelines for Gujarat, and specific guidelines for Ahmedabad since it's a containment zone. The new set of rules imposed will come into effect on 19 May. Ahmedabad in Gujarat has one of the highest cases in Gujarat, accounting for 67% of COVID-19 cases in the state. This follows the central government's decision to extend the lockdown to May 31.\n\nHere's what you need to know:\n\n\n\n-Gujarat is divided into containment zones and non-containment zones. But the status of the containment zones will be reviewed according to the number of new cases coming out.\n\n-There will be a curfew from 7 pm to 7 am according to the national guidelines.\n\n-School, coaching class, garden, gym, swimming, shopping malls, theatres, entertainment zones will not be allowed to reopen. \n\n-Not wearing a mask in public will get you a Rs 200 fine, and spitting in public will be fined at Rs 200 as well. \n\n-Good transport trucks are allowed for interstate travel.\n\nContainment zones\n\n-Only essential services will be allowed to function. Shops offering essential services like groceries, milk, medicines will be allowed to operate between 8 am to 3 pm. This is an extension of 3 hours since shops could only open between 8 am to 12 pm in lockdown 3.0 in containment zones.\n\n-Vendors, city buses, private buses, not allowed in containment zones.\n\n-Private cars, and private taxis will not be allowed to function.\n\nAhmedabad specific rules\n\n-Rickshaws, private cabs, and ST buses are still not allowed to function. \n\n-The part of Ahmedabad that lies west of the Sabarmati river can have financial enterprises working according to odd and even days.\n\n-These activities are not allowed in the part of Ahmedabad that lies to the east of the Sabarmati river since cases are high there.\n\nNon-containment zone\n\n-Shops are allowed to be open from 8am to 4pm if they follow an even-odd day roster. Only 5 people will be allowed in a shop at a time. \n\n-Rickshaws are allowed to function with only two passengers and the driver. Private taxis are allowed to function with two passengers and the driver.\n\n-Weddings can not have more than 50 guests, that too they must adhere to the norms of social distancing.\n\n-Funerals can have maximum 20 people who adhere to social distancing. \n\n-Barber's shops, beauty salons are open if they adhere to social distancing norms.\n\n-Public libraries allowed to function 60% capacity. \n\n-Hotels allowed home delivery if the delivery boys undergo a regular health check.\n\n-Highway restaurants can re-open.\n\n-Private offices can open at 33% capacity.\n\n-Surat textile markets and diamond markets allowed to function with odd-even numbers.", "lang": "en"}