{"title": "Cavaco foi ou não informador da PIDE? (com vídeo)", "subtitle": "A insinuação corre insistentemente há vários anos nas redes sociais. Apesar dos sucessivos desmentidos, continua a ser partilhada. O tema foi um dos destaques do Polígrafo SIC desta semana.", "author": "poligrafo.sapo.pt", "date": "2019-05-31T17:08:46+01:00", "vclaim_id": "vclaim-id-37038", "url": "https://poligrafo.sapo.pt/fact-check/whatsapp-fact-check-cavaco-silva-foi-informador-da-pide", "vclaim": "Desde meados de 2010, pelo menos, que circula nas redes sociais, blogues e correntes de e-mails uma série de imagens com a ficha de inscrição de Aníbal Cavaco Silva na Polícia Internacional e de Defesa do Estado (PIDE), em 1967. O documento é autêntico, Cavaco Silva preencheu mesmo aquela ficha em dezembro de 1967, com o objetivo de ser autorizado a consultar documentos classificados na Comissão Coordenadora da Investigação para a NATO. Aliás, não era propriamente uma ficha de inscrição, mas um “formulário pessoal pormenorizado”, algo corrente à época neste tipo de pedidos de autorização.\n\nPara não ser impedido de aceder aos documentos classificados, na 12ª pergunta do formulário, sobre a “sua posição e atividades políticas”, Cavaco Silva respondeu da seguinte forma: “Integrado no atual regime político. Não exerço qualquer atividade política”. É esta resposta em particular que motiva as interpretações erróneas sobre o documento em causa.\n\nNas milhares de partilhas das imagens, a mensagem central é a de que Cavaco Silva se inscreveu na PIDE como “informador”, dedicando-se assim a denunciar opositores do regime do Estado Novo. Isso é falso. O próprio Cavaco Silva já explicou que terá “feito o que era exigido pelo regime a todos aqueles que queriam trabalhar”.\n\nEsta falsidade é antiga e já foi várias vezes desmentida, até pelo próprio, mas continua a circular na Internet. Entretanto surgiu outra publicação associada e muitos leitores do Polígrafo pediram para verificar se é ou não verdadeira. Em vez da ficha de inscrição, está a ser difundido um suposto cartão da PIDE com o nome e a fotografia de Cavaco Silva. “Categoria: Informador”. Mais uma vez, a alegação de que Cavaco Silva foi informador da PIDE, denunciando opositores do regime. “Bufo” e “fascista” são os epítetos mais utilizados nos textos que acompanham a imagem do cartão.\n\nOra, o cartão é notoriamente falso. A fotografia foi retirada da ficha de inscrição (essa sim, verídica) e basta atentar no tipo de letra utilizado no nome e categoria para perceber que se trata de uma adulteração. Cavaco Silva nunca foi informador da PIDE.", "lang": "pt"}