{"title": "Mumbai's First Woman BEST Bus Driver? Not Quite", "subtitle": "A BEST spokesperson told BOOM that the woman is not a bus driver with BEST but has trained how to drive a bus at their training centre.", "author": "www.boomlive.in", "date": "2019-07-11T21:48:14+05:30", "vclaim_id": "vclaim-id-83919", "url": "https://www.boomlive.in/mumbais-first-woman-best-bus-driver-not-quite/", "vclaim": "24 year old Pratiksha Das is being celebrated on social media as Mumbai's first woman BEST driver but a fact-check by BOOM shows how several marquee news outlets confused a bus driving course for Das joining the BEST and got the story horribly wrong.\n\nThe story about Pratiksha Das was first published by Bombay Times on July 8, 2019 and has since been picked up by various news outlets.\n\nIt has also taken Twitter and Facebook by storm with Das being hailed for shattering stereotypes. Das, a mechanical engineering graduate, has challenged gender stereotypes by learning how to drive a bus but she is not the city's first female BEST driver as being reported.\n\nA spokesperson for BEST explained to BOOM that the news outlets had confused Das learning how to drive a BEST bus at their training centre.\n\nThe BEST or Brihanmumbai Electricity Supply and Transport is a civic transport and electricity provider.\n\nBombay Times, a feature supplement of the Times Of India, published a story headlined -'Look, who’s in the BEST driver’s seat', on July 8, 2019.\n\nThe online edition of the story was titled, 'Battling stereotypes, this Mumbai woman is in the BEST driver's seat!'.\n\nAlthough the story did not make any misleading claims it failed to explicitly mention that Das was not employed by BEST as a bus driver.\n\nMeanwhile Mid-Day called Das, 'the only female BEST driver in the city'. The story published in Mid-Day's online edition on July 10 was titled, 'Mumbai: 24-year-old engineer trains to become first woman driver in BEST'\n\nThe Asian Age went a step further and said, 'Mumbai gets it first female BEST bus driver' and that 'Das became the first and currently only female BEST bus driver in the city'\n\nOnline website SheThePeople also published a story titled - 'Pratiksha Das: Meet Mumbai’s First Female Bus Driver' citing the Times Of India article.\n\nBOOM contacted BEST who denied that Das was a driver employed with them. 'The media has got it all wrong. The girl is not a driver with BEST,\" said Hanumant Gophane, the public relations officer,BEST.\n\nGophane further explained that BEST trains not just their own drivers but also private individuals on how to drive a bus.\n\nHe explained that though Das is the first woman to have approached BEST and enrolled in the training, it is not right to say that she is a bus driver with BEST.\n\n\"Das applied as a private individual and even paid the required fee to train how to drive a bus. She did not show any interest in becoming a driver with us nor did we approach her to be an employee,\"he said. Gophane added,\n\n\"She is an engineer and only wished how to learn to drive a heavy vehicle like a bus. So we taught her that like we would teach any student. The media has built a wrong image that she is the first female BEST bus driver.\"\n\nThe BEST spokesperson said, \"There must be many women in the city driving buses, tempos or even trucks. Das is the only one trained by BEST but that does not make her the city's first female BEST driver or the first bus driver.\"\n\nThe BEST trains its drivers and private individuals in how to drive a bus in a 21-day course. \"The applicants are taught how to drive a bus like anybody would be taught in a driving school. We also accompany our trained drivers to the Regional Transport Office (RTO) where they get a heavy vehicle license after clearing the test.\"\n\nPratiksha Das was not immediately available for a comment. On her Instagram account, Das has clarified to follower that she is not a driver with BEST. Das goes by the handle racerchick_11 on Instagram.\n\nBOOM contacted the Bombay Times reporter Ismat Tahseen but did not receive a response. Tanmoy Mitra, online editor at Mid-Day declined to comment.\n\nBOOM found that soon after reaching out to Mid-Day, the story was updated in their online edition. Mid-Day did not provide an explanation for the change in the story.\n\nHere is the archived link for the story.", "lang": "en"}