{"title": "Fact Check. Nasceu um bebé com marcas nas mãos semelhantes às de Jesus Cristo?", "subtitle": "Recém-nascido era saudável e não morreu logo depois de transmitir uma mensagem, como garante o post. Foto é uma montagem e a versão original foi capta...", "author": "observador.pt", "date": "31 Ago 2020, 19:26", "vclaim_id": "vclaim-id-70076", "url": "https://observador.pt/factchecks/fact-check-nasceu-um-bebe-com-marcas-nas-maos-semelhantes-as-de-jesus-cristo/", "vclaim": "A publicação é viral e garante, sem especificar nomes, datas ou locais, que nasceu um bebé com feridas nas mãos e na testa muito semelhantes às marcas que a crucificação deixou em Jesus Cristo. A criança teria começado logo a falar, sendo o objetivo deixar uma mensagem de esperança e perdão aos crentes. “Ele disse que Jesus voltaria em breve e começou a dar sinais da vinda de Cristo, que virá para levar aqueles que creram. E eu disse a todos para passar essas mensagens para todos no mundo, porque não há mais tempo, amanhã talvez seja tarde demais”, pode ler-se no texto que é longo, muitas vezes confuso, e que diz que o bebé morreu logo a seguir. Esta informação é falsa.\n\nEm primeiro lugar, a imagem é uma montagem. A versão original mostra um bebé perfeitamente saudável, sem nada de atípico nas mãos ou na testa. Não é recente, foi captada pelo fotógrafo Erik de Castro, em serviço para a Reuters, a 31 de outubro de 2011. No site da agência noticiosa Reuters, as legendas indicam que foi tirada em Manila, nas Filipinas. A sequência do nascimento conta ainda com outras 11 fotos.\n\nEm segundo lugar, tal como também está explicado na página da Reuters, o bebé em questão não é um rapaz, como sugere a publicação viral do Facebook. É uma menina e chama-se Danica Camacho. Foi fotografada para assinalar a chegada da população mundial ao número sete mil milhões. O registo simbólico fez parte de uma projeção global das Nações Unidas, que tinha previsto que esse marco histórico seria atingido no último dia de outubro de 2011.\n\nDanica nasceu às 23h58 de 30 de outubro, dois minutos antes do que estava agendado, e à sua espera estavam vários meios de comunicação social. O mesmo aconteceu na altura com outros bebés, escolhidos pela ONU em diversos países para assinalar o momento, que serviu para celebrar mas também para deixar um alerta. “Este marco global representa uma oportunidade e um desafio para o planeta. Enquanto mais pessoas têm vidas mais longas e saudáveis, o fosso entre ricos e pobres está a aumentar e mais pessoas do que nunca estão vulneráveis a inseguranças alimentares e falta de água”, dizia a organização.\n\nContrariamente ao que garante a publicação que circula pelas redes sociais, a bebé não falou e muito menos morreu logo a seguir. Danica nasceu com dois quilos e 400 gramas no Dr. Jose Fabella Memorial Hospital. Era a segunda filha de Camille e Florante Galura e o facto de ser o bebé número sete mil milhões foi notícia do “Daily Mail” , no Reino Unido, a “O Globo” , no Brasil, passando pela revista “Visão”, apenas um exemplo dos meios portugueses que escreveram sobre o acontecimento.\n\nO bebé não nasceu com feridas nas mãos e na testa semelhantes às de Jesus Cristo quando foi crucificado, muito menos começou a falar para transmitir uma mensagem aos crentes, morrendo logo a seguir. A imagem é uma montagem e recupera uma fotografia de 31 de outubro de 2011. Na altura, Danica Camacho foi um dos recém-nascidos escolhidos em vários países para assinalar a chegada da população mundial ao número sete mil milhões.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}