{"title": "Alfonsín: “Hoy tenemos la misma cantidad de obreros industriales que en los ‘90”", "subtitle": "<img class=\" size-full wp-image-2709\" src=\"http://new.chequeado.com/wp-content/uploads/2011/03/alfon rec.jpg\" width=\"490\" height=\"250\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6360", "url": "https://chequeado.com/ultimas-noticias/alfonsin-mano-de-obra/", "vclaim": ", el aspirante presidencial, Ricardo Alfonsín, criticó la actual gestión del gobierno, argumentando que aunque “crecemos a tasas chinas, (…) tenemos la misma cantidad de obreros industriales que en los ‘90.”\n\nEfectivamente, la cantidad de obreros industriales hoy es similar a la que había a fines de los ‘90. Alfonsín no dice a qué momento exacto se refiere, pero en los años de la Administración Menem el porcentaje de trabajadores ocupados en la industria manufacturera pasó de 18,3% del total de trabajadores ocupados en 1991 a 13,8% en 1999. Ambos índices son superiores a los actuales, un 12,3% en 2010, en todos los casos según los datos del Ministerio de Trabajo.\n\nEn números absolutos, la cantidad de trabajadores industriales bajó de 2 millones en 1991 a 1,8 millones en 1999. Pero hoy el número está en 1,9 millones, después de llegar al punto más bajo en 2003.\n\n“Lo que paso en los ’90 fue que hubo paso de la manufactura al ensamblaje. En vez de producir todo localmente, se empezaron a importar partes que luego se ensamblaban acá, lo cual redujo la necesidad de mano de obra. Aunque el empleo del sector se ha recuperado, no salimos de ese esquema”, explicó a Chequeado.com Bernardo Kosacoff, profesor de economía de la UBA y hasta hace poco director de la Oficina de Comisión Económica para Amércia Latina (CEPAL) en Buenos Aires.\n\nEl número de trabajadores en el rubro no es el único indicador pertinente para conocer el peso de la industria en la economía nacional. Su caída podría obedecer a mejoras en la productividad laboral que permiten producir una mayor cantidad de productos, con menor cantidad de mano de obra. También hay que considerar cuestiones como la evolución relativa de actividades industriales menos utilizadoras de mano de obra, y sobre todo la tendencia, intensificada justamente a partir de la década del 90, al “outsourcing” o tercerización de ciertas actividades por parte de empresas industriales. Esto último puede haber influido en que trabajadores antes considerados como pertenecientes al sector industrial, estén hoy registrados en el sector servicios.\n\nLa participación de la industria manufacturera en el PBI, medido a precios constantes, pasó del 18% en 1993, al 16,3% en 1999 y tocó su mínimo en 2001 con 15,3 por ciento. Volvió a aumentar hasta 2005, cuando llegó a ser del 16,5, para luego descender hasta el 15,9 de 2009. Estos datos, tomados en forma estricta, le dan la razón a Alfonsín, puesto que muestran que el sector industrial, a pesar de aumentar en término absolutos, no ha subido su participación en la economía del país. Según explicó Kosacoff, “hubo una gran caída en la importancia de la industria nacional desde el fin del modelo de sustitución de importaciones. Hoy estamos lejos de los valores de los años ’70, pero nos hemos recuperado en relación con los ’90.”\n\nPara completar el cuadro es necesario también considerar las llamadas “industrias sin chimeneas” como las vinculadas a la tecnología de información y comunicaciones (TICs), cuya ocupación de mano de obra se refleja en el sector Servicios y que tenían una relevancia menor dos décadas atrás.", "lang": "es"}