{"title": "FACT CHECK: Viral Image Claims Dr. Anthony Fauci Has Known Hydroxychloroquine Is A ‘Wonder Drug For Coronavirus’ Since 2005", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-23T19:51:12.000Z", "vclaim_id": "vclaim-id-56297", "url": "http://checkyourfact.com/2020/06/23/fact-check-anthony-fauci-known-hydroxychloroquine-wonder-drug-coronavirus-2005/", "vclaim": "An image shared on Facebook claims that top White House coronavirus adviser Dr. Anthony Fauci has known hydroxychloroquine “functions as both a cure and a vaccine” for the new coronavirus since 2005.\n\nThere are currently no specific antiviral treatments or vaccines for the new coronavirus. The 2005 study, which Fauci did not conduct, did not find that hydroxychloroquine is a “wonder drug for coronavirus.”\n\nFauci, the director of the National Institute of Allergy and Infectious Diseases, has become a popular target for misinformation during the coronavirus pandemic. (RELATED: Has Anthony Fauci Ever Sat On Microsoft’s Board?)\n\nThe Facebook post, which features a screen grab of a One News Now article, alleges that Fauci has “known for 15 years that chloroquine and its even milder derivative hydroxychloroquine (HCQ) will not only treat a current case of coronavirus (‘therapeutic’) but prevent future cases (‘prophylactic’).” It attempts to cite a 2005 study, purportedly done by National Institutes of Health (NIH), as evidence to support its claim.\n\nHydroxychloroquine and its chemical cousin chloroquine have previously been touted as possible treatments for COVID-19. The Food and Drug Administration last week revoked its emergency use authorization to use hydroxychloroquine and chloroquine to treat hospitalized COVID-19 patients, saying that the latest scientific research indicated they were unlikely to provide any benefit, according to CNN.\n\nWhile the NIH’s National Library of Medicine does have the 2005 study indexed, it was originally published in the peer-reviewed Virology Journal. The authors worked at the Centers for Disease Control and Prevention (CDC) and the Clinical Research Institute of Montreal, according to the study. It was funded by grants from the Canadian Institutes of Health Research.\n\nThe 2005 study actually found that chloroquine was “effective in preventing the spread of SARS CoV in cell culture,” referring to the virus that causes severe acute respiratory syndrome. It did not test the drug on animals or people infected with the SARS virus, and the authors suggested further research on how the drug interacts with SARS infections in animals. There are no effective treatments for SARS, according to the Mayo Clinic.\n\n“Whether chloroquine or hydroxychloroquine are of value for treating infections with the different, but related, SARS-CoV-2 virus cannot be answered by the data in the 2005 study,” Kate Fowlie, a spokesperson for the CDC, told PolitiFact.\n\nThe new coronavirus first emerged in late 2019, so it is impossible for Fauci to have known in 2005 if hydroxychloroquine could help treat COVID-19 patients. There are currently no specific antiviral treatments recommended for COVID-19, nor is there a vaccine to prevent it, according to the CDC.\n\nAs of press time, there are over 9.1 million confirmed coronavirus cases around the world, according to the Johns Hopkins University Coronavirus Resource Center.", "lang": "en"}