{"title": "Nei, nettsiden NRK viser til er ikke en av Europas desidert største innen sexsalg", "subtitle": "NRK viser til en rapport fra Pro Sentret som dokumentasjon, men det finnes ikke dekning for påstanden i rapporten.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-22232", "url": "https://www.faktisk.no/faktasjekker/gjY/nei-nettsiden-nrk-viser-til-er-ikke-en-av-europas-desidert-storste-innen-sexsalg", "vclaim": "27. januar publiserte NRK saken «Nordmenn selger suverent mest sex på Europeisk eskorteside». Tittelen er senere endret til «Norge har suverent flest sex-annonser på europeisk eskorteside». Det fremgår ikke av saken at tittelen er endret.\n\nNettstedet NRK viser til opererer i en juridisk gråsone. Selskapet bak nettsiden har hovedkontor i Tyskland, der sexkjøp er lovlig, noe det ikke er i Norge. Med dagens lovverk er det imidlertid lite man kan gjøre med saken, når serveren er plassert utenfor landets grenser.\n\nI NRKs artikkel reagerer Arbeiderpartiets stortingsrepresentant Jan Bøhler på sakens tilsynelatende oppsiktsvekkende opplysninger. Bøhler mener det er på tide å endre politikken på feltet:\n\nAt saken brukes politisk gjør det mer interessant å sjekke om det er dekning for en sentral påstand i artikkelen.\n\nPåstanden vi skal se nærmere på i denne faktasjekken, er i ingressen på artikkelen. Der står det:\n\nFor at denne påstanden skal være riktig, må det være flest annonser rettet mot nordmenn på det aktuelle nettstedet, og nettstedet må være blant de største inne sexsalg i Europa. NRK har endret formuleringen i ingressen etter at Faktisk.no tok kontakt med dem.\n\nNRKs sak er basert på en rapport fra , Oslo kommunes hjelpetilbud til sexarbeidere. ble publisert i august 2017.\n\nNår Faktisk.no ber om dokumentasjon for påstanden, er det også denne rapporten distriktsredaktør Morten Rød i NRK Sørlandet viser til.\n\nI rapporten står det at nettstedet opererer i syv land, og at det er Norge som har desidert flest annonser, med 818 stykker per 26.06.2017. Nest flest har Sverige med 172, deretter følger Danmark (43), Spania (26), Finland (19), Polen (18) og Italia (15). Totalen blir altså 1111 annonser.\n\nDet er med andre ord riktig at de fleste annonsene på nettstedet, retter seg mot norske kunder, slik NRK hevder. Men er det riktig at dette nettstedet, hvis primære marked er det lite folkerike landet Norge, er blant de største innen europeisk sexsalg?\n\nI rapporten blir det poengtert at antallet annonser ikke er det samme som antallet personer som selger sex. En person kan legge ut et ubegrenset antall annonser på nettstedet, og det er vanlig at en person har mange annonser ute samtidig.\n\nIfølge rapporten er det rimelig å anta at det aktuelle nettstedet er markedsledende, når det gjelder annonsering av prostitusjonstjenester i Norge. Det står imidlertid ingenting om hvor stort nettstedet er i europeisk sammenheng.\n\nDet finnes altså ikke støtte for påstanden om at nettsiden regnes som en av Europas desidert største i rapporten NRK selv viser til.\n\nDet er spesialkonsulent Ida Elin Kock i Pro Sentret som har utarbeidet rapporten. Hun bekrefter til Faktisk.no at det ikke står noe i rapporten om at det aktuelle nettstedet er blant de største i Europa. Hun forteller at påstanden ikke stammer fra Pro Sentret, og at hun ikke skjønner hvor NRKs påstand stammer fra.\n\n– Det vi har sagt er at nettstedet var størst i Norge da rapporten ble laget. All informasjon tilsier det. Både vår egen telling av annonser, samt opplysninger fra våre brukere og andre aktører. Hva som er størst i Europa, er ikke vårt felt, sier Kock.\n\nHun understreker at annonsetallene er i konstant endring, og at de ikke nødvendigvis er de samme på nåværende tidspunkt.\n\ner den største studien som omhandler trygghet, arbeidsforhold og regulering av internettbasert prostitusjon i Storbritannia.\n\nStudien henter sine deltakere fra landets største eskortenettside. Ifølge studien har forskerne verifisert at 29 826 personer hadde annonser med tilbud om seksuelle tjenester på nettsiden, mellom 1. august og 31. oktober 2017.\n\nTil sammenligning viser Pro sentrets telling til sammen 1111 annonser. Fordi tellemåten er annerledes, blir ikke tallene direkte sammenlignbare. På den ene siden fremgår det av Pro sentrets rapport at det er et visst gjennomtrekk blant annonsørene. Samtidig fremgår det også at det er vanlig med duplikatannonser, der samme sexarbeider har flere ulike annonser ute samtidig.\n\nDet er uansett ingen tvil om at den britiske siden er mange ganger så stor som den NRK refererer til i sin sak.\n\nEt enkelt nettsøk viser også at det finnes en rekke europeiske sider som er betydelig større enn siden NRK viser til. Én av sidene Faktisk.no har funnet, hadde per 6. februar 33 687 annonser i ulike europeiske land. Dette er et øyeblikkstall, som kan sammenlignes med tallet fra Pro Sentrets rapport. Men denne nettsiden har altså 30 ganger så mange annonser.\n\nDet finnes også en rekke andre europeiske nettsider for sexsalg som er vesentlig større enn siden NRK viser til. Enkelte av nettsidene har flere annonser for de mest folkerike europeiske landene, enn det nettsiden NRK refererer til har totalt sett.\n\nFordi nettsidene bedriver en virksomhet som strider mot norsk lov, lenker ikke Faktisk.no til disse i faktasjekken. NRK er imidlertid forelagt dokumentasjonen.", "lang": "no"}