{"title": "Michigan lawmaker inflates his conservative cred", "subtitle": "Rep. Justin Amash (R-Mich.) claims he is Michigan's #1 conservative. But he obscures his voting record on abortion.", "author": "www.washingtonpost.com", "date": "2016-02-02T18:55:35Z", "vclaim_id": "vclaim-id-82796", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/07/08/michigan-lawmaker-inflates-his-conservative-cred/", "vclaim": "Our colleagues at FactCheck.org have already rapped Ellis’s knuckles for giving an incomplete account of Amash’s vote against the Prenatal Non-Discrimination Act, which would have made it a crime for a doctor to perform an abortion based on the gender of the fetus. The ad even cites that fact check to claim that Ellis is “lying” about Amash.\n\nAmash is certainly backed by Club for Growth and FreedomWorks. But his relationship with the National Right to Life Committee (NRLC) is more complicated.\n\nWill Adams, an Amash spokesman, pointed to the NRLC’s legislative scorecard for the still-uncompleted 113th Congress, showing that Amash (along with every other Michigan Republican) had a 100 percent rating, based on four key votes.\n\nBut that ignores the fact that in 112th Congress, Amash had a 70 percent rating—and every other Michigan Republican still had a 100 percent rating. Amash earned his rating because he voted against one of ten votes scored by the NRLC (concerning gender-selective abortion)—and present on two other bills to defund Planned Parenthood. As our colleagues at PolitiFact noted, only six Republicans in the entire House caucus rated lower than Amash in the 2011-2012 period.\n\nAmash explained his votes on his Facebook page, saying for instance that the Planned Parenthood bill “violates my conservative approach to legislating.” But his explanations did not convince the NRLC.\n\nDouglas Johnson, NRLC legislative director, blasted Amash’s votes in an interview with The Christian Post in 2012. “Amash’s pro-life voting record is the seventh worst of all House Republicans. With such a record, he is unlikely to rally pro-life support to his new flag – a flag that seems designed mostly to cover his backside back home,” he said.\n\nTatiana Bergum, NRLC’s deputy press secretary, referred The Fact Checker to Amash’s scorecards for both the 112th Congress and 113th Congress, to date. “National Right to Life has not rated anyone, including Rep. Amash, as a ‘#1 conservative,’ nor does National Right to Life rate members of Congress in terms of ‘conservative’ or ‘liberal,’” she said. “National Right to Life has made no endorsement in the primary election.”\n\nHowever, Ellis has been endorsed by the state affiliate, Right to Life Michigan, which had decried Amash’s votes of “present” on the Planned Parenthood bills.\n\n“NRLC claims not to be a ‘conservative’ or ‘liberal’ organization,” Adams said. “However, it’s indisputable that being pro-life in American politics at this time is strongly associated with being ‘conservative’ — and there’s plenty of polling data to back that up. The question is: Has Justin been given the top rating among Michigan congressmen by many conservative organizations? The answer is ‘yes,’ and his 100% rating from NRLC is evidence for this because, by definition, 100% is the rating you get when you are ‘#1’–no one has a higher rating.”\n\nClearly Amash feels under some pressure for some of his abortion-related votes. Lumping the NLRC with two organizations that have clearly endorsed him certainly leaves a misleading impression—especially when the state affiliate has endorsed his rival.\n\nAmash is cherry-picking the congressional session to put himself in the best possible light. But when the two score cards are combined, Amash’s NRLC rating would be lower than any of his GOP House colleagues from Michigan. That’s certainly not “number one,” at least in the case of the NRLC.", "lang": "en"}