{"title": "Analysis | Keith Ellison’s comments on the Second Amendment: For the record", "subtitle": "We explore the full comments Rep. Keith Ellison (D-Minn.) made about Second Amendment and gun-control measures.", "author": "www.washingtonpost.com", "date": "2017-02-24T15:00:57Z", "vclaim_id": "vclaim-id-85347", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/02/24/keith-ellisons-comments-on-the-second-amendment-for-the-record/", "vclaim": "Bash: “Congressman, I just want to read you — since you said that that wasn’t what you said, I’ll read you exactly what happened. Bill Maher: ‘Then why doesn’t your party come out against the Second Amendment? It’s the problem.’ Your response: ‘I sure wish they would. I sure wish they would.’ ”\n\nEllison: “I wish you’d play the tape, because if you did you’d see that it did not go that way. But the real point is this, this country — absolutely, I am for the right to bear arms, but I am not for these massive murders that happen all over this country every day.”\n\n — exchange during CNN debate with candidates for Democratic National Committee leadership, Feb. 22, 2017\n\nDuring the debate on CNN, Ellison denied making comments about the Second Amendment during a March 2014 interview on “Real Time with Bill Maher.” We were curious to know exactly what he said during the interview, and whether he was being truthful in his response to Bash.\n\nEarlier in the clip, Ellison talks about family members who own guns and go hunting, and says that he is “for gun control, but I don’t think you have got to eliminate ownership of all guns in order to get some common-sense gun rules.”\n\nThe crowd laughs, and then Sheila Bair, former chairman of the Federal Deposit Insurance Corp., interjects. She seems to say: “Fifty-one votes, that’s all it takes.” The crowd, Bair and Ellison all laugh. Ellison then says: “I sure wish they would, I sure wish they would.”\n\nBair, through a spokesman, said the “vote” she was referring to was the nomination of former Surgeon General Vivek Murthy. At the time of this interview, Murthy had been waiting for confirmation for 16 months and could not get the 51 votes in the Senate to get confirmed. “She thinks that nomination started the conversation [about gun control]. But it was a long time ago,” her spokesman said.\n\nSheila Bair: I’m a Republican and I’m for gun control. I just want to be — it’s not monolithic.\n\n Keith Ellison: Well, I’m for gun control, too. Let me just say, I’m for gun control but I don’t think you have got to eliminate ownership of all guns in order to get some common-sense gun rules.\n\n Bair: No, you don’t.\n\n Ellison: I mean, 27 children were mowed down. Isn’t that enough for us? One of our colleagues, [former congresswoman] Gabby Giffords, shot in the face.\n\n Maher: Then why doesn’t your party come out against the Second Amendment? It’s the problem.\n\n [Crosstalk]\n\n Ellison: Bill —\n\n Bair: Fifty-one votes, that’s all it takes.\n\n [Laughter]\n\n Ellison: I sure wish they would. I sure wish they would.\n\n Maher: Really?\n\n Ellison: Yeah.\n\n Maher: Because I never hear anybody in the Democratic Party say that. But they say, “I am also a strong supporter.”\n\n Ellison: You have got to check out the progressive caucus. We have come out very strong for common-sense gun safety rules.\n\nAfter some back-and-forth with Maher, Ellison later says: “You can’t solve the problem with just one little thing. You’ve got to make sure that the CDC [Centers for Disease Control and Prevention] can issue reports on gun killings and handgun violence. You’ve got to make sure that we can get rid of assault weapons. You’ve got to close the loophole at gun shows. You’ve got to do a whole range of things to get us into a sane place. We’ve got 12,000 handgun murders a year. It’s got to stop.”\n\nIt’s not entirely clear whether Ellison really was talking about Murthy’s nomination, the Second Amendment or votes on gun-control measures in general. But it is clear throughout the interview that Ellison says he supports both gun-control measures and the rights of gun owners. At one point, he says he is “for gun control, but I don’t think you have got to eliminate ownership of all guns in order to get some common-sense gun rules.”\n\nOf course, supporters of gun rights likely would consider the measures Ellison proposes as effectively gutting Second Amendment rights. Still, there seems to be more going on in the conversation that is not immediately clear in the transcripts that Dana Bash read during the debate. A constitutional amendment that would have nullified the Second Amendment would require a two-thirds vote by the House and Senate, and then ratification by three-fourths of the states. So Bair’s interjection of “51 votes” makes it likely that the exchange was alluding to Murthy’s confirmation, rather than a constitutional amendment.", "lang": "en"}