{"title": "#Spots Scioli: “Faltaba triplicar los parques industriales”", "subtitle": "Los espacios para la radicación de empresas generados durante su gestión se duplicaron. Aún así, alcanzan la cifra de los que se habían creado durante", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5198", "url": "https://chequeado.com/ultimas-noticias/scioliparquesindustriales/", "vclaim": "Los espacios para la radicación de empresas generados durante su gestión se duplicaron. Aún así, alcanzan la cifra de los que se habían creado durante los 34 años anteriores.\n\n“Dicen que falta. ¿Cómo no vamos a saber lo que falta?”, dice Daniel Scioli al principio de uno de sus más de veinte spots, en el que el gobernador bonaerense y precandidato a Presidente del Frente para la Victoria (FpV) alterna logros del gobierno nacional y del gobierno provincial, como el crecimiento de la industria. “Faltaba triplicar los parques industriales”, destaca Scioli, pero su frase es exagerada.\n\nEntre 2008 y 2015, los agrupamientos industriales pasaron de 60 a 110 (ver relevamiento), es decir que durante las dos gestiones de Scioli como gobernador estos espacios donde la Provincia fomenta la radicación de empresas con subsidios o exenciones impositivas se duplicaron. Los agrupamientos engloban a los parques industriales y a los sectores planificados, donde no es obligatorio hacer construcciones a diferencia de los primeros.\n\nPara llegar a este dato se cruzaron tres fuentes: el listado que publica el Ministerio de Producción bonaerense; la base estadística del Registro Nacional de Parques Industriales (RENPI), paso previo para poder acceder a los créditos y aportes que brinda el Ministerio de Industria de la Nación; y, por último, un relevamiento realizado en el contexto de la primera Exposición de Parques Industriales de la Provincia de Buenos Aires (EPIBA).\n\nDesde el Ministerio de Producción bonaerense informaron a Chequeado que “la Provincia de Buenos Aires cuenta actualmente con un total de 142 agrupamientos industriales entre parques industriales y sectores industriales planificados oficiales, privados y mixtos. De ese total, 124 se encuentran consolidados y 18 en trámite”. Sin embargo, la respuesta oficial no informa el año de creación de cada uno, lo que no permite conocer la cantidad de parques que se generaron antes de la gestión Scioli y los que se habilitaron durante sus dos mandatos.\n\nDe todas maneras, según los datos verificados por este sitio, durante el período 1973-2007 (es decir, 34 años en los cuales se sucedieron once gobernadores) en el territorio bonaerense se crearon casi 60 agrupamientos. En cambio, en los ocho años de gobierno que lleva el sciolismo en el poder esa cifra llega a casi 50 espacios industriales, la mayoría de ellos gestionados por Municipios.\n\n“La política de impulso de los parques industriales de la gestión de Scioli fue muy activa”, señaló Sergio Drucaroff, jefe del Departamento de Pequeñas y Medianas Industrias de la Unión Industrial Argentina (UIA), y agregó que, si bien los decretos de creación de muchos parques industriales son de años anteriores a 2008, “muchos de ellos no se encontraban operativos hasta las gestiones de la Provincia”.\n\nUn ejemplo es el caso del sector industrial de Gonzáles Chaves, que fue creado en 1973, pero que recién en 2013 contó con la radicación de doce empresas por la incorporación en el RENPI que gestionó la Provincia. Esto último permite a los parques industriales tener créditos, subsidios y programas de empleo de Nación, aunque existe un gran déficit: sólo 55 de los agrupamientos están registrados y, en su mayoría, se trata de iniciativas oficiales. Las privadas muestran un retraso mayor en la inscripción a nivel nacional (ver este chequeo).\n\nFederico Fritzsche, investigador del área de Sistemas Económicos Urbanos de la Universidad Nacional de General Sarmiento (UNGS), señaló que los parques traen “beneficios en el ordenamiento del suelo urbano, mayor control en la contaminación ambiental y reducción del precio del suelo por las relocalizaciones”.\n\nSin embargo, en cuanto al impacto en el mercado laboral, no hay cifras oficiales que identifiquen cuántos de los 36 mil empleos creados en la Provincia entre 2003 y 2013 (últimos datos del Ministerio de Industria) fueron producto de estos nuevos espacios industriales.\n\n“Los parque agrupan no solo empresas nuevas, sino también existentes o que se relocalizan -explicó Fritzsche-. Con lo cual, no hay una linealidad clara que indique ‘se duplican los parques industriales, se duplica el empleo’. Eso viene atado a la evolución de la actividad industrial y a otras políticas complementarias”.\n\nDe hecho, el empleo industrial bonaerense aumentó más en el período 2003-2007 (creció en casi 150 mil ocupados) que en el último período. Esta tendencia no sólo se dio a nivel provincial sino también en la industria a nivel nacional (ver este chequeo).\n\nEl economista y profesor de Macroeconomía de la Universidad de Buenos Aires (UBA) Leandro Mora Alfonsín coincidió con Fritszche, pero razonó que “lógicamente aumentó el empleo localizado en parques industriales porque cada vez más empresas se radican en esos enclaves productivos”.", "lang": "es"}