{"title": "Fake News: NO Confessed Pedophile Arrested In Walmart While Making Love To Baby Doll | Lead Stories", "subtitle": "Was a 59-year-old pedophile named Adam Peever arrested in a Chicago, Illinois Walmart fro making love to a Berenguer baby...", "author": "leadstories.com", "date": "2018-05-08T00:55:34-07:00", "vclaim_id": "vclaim-id-4222", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-confessed-pedophile-arrested-in-walmart-while-making-love-to-baby-doll.html", "vclaim": "Was a 59-year-old pedophile named Adam Peever arrested in a Chicago, Illinois Walmart fro making love to a Berenguer baby doll? No, that's not true: that story originated from a website that habitually makes up bizarre stories about weird crimes and sex acts purely for entertainment value. It did not happen, the story is not real.\n\nIt was originally published as an article on World News Daily Report on May 7, 2018 under the headline \"Confessed pedophile arrested in Walmart while making love to baby doll\" (archived here) which opened:\n\nChicago, IL | A suspected pedophile has been apprehended by the Chicago police after security guards in a Walmart found the man making love to a realistic-looking baby doll.\n\nSecurity agents warned authorities after capturing video footage of Adam Peever, 59, taking his pants off and proceeding to partake in anal sex with a Berenguer baby doll. A raid at the man's home later revealed he was in possession of child pornography and dozens of similar-looking baby dolls. Peever allegedly confessed to police officers his obsession for children and explained he tried to soothe his addiction with sex with baby dolls so as not to harm any children.\n\nHowever the image used to illustrate the story appears to show an actual pedophile who was convicted in 2007 (Vincent Margera, 51 at the time):\n\nThe man known as \"Don Vito\" on MTV's show \"Viva La Bam\" was convicted Wednesday of two counts of sexual assault on a child. Vincent Margera, 51, who was accused of groping three girls ages 12 to 14 during an autograph signing event last year at mall skate park in the Denver suburb of Lakewood, fell to the floor cursing and yelled, \"Just kill me now.\"\n\nHe passed away in 2015 so it would be hard for him to get arrested in a Walmart in 2018:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Woman Did NOT Sue Parents For $2.3M For Naming Her Herpesia\n• Fake News: Midget NOT Stuck 3 Days In Mailbox After Falling In While Mailing Letter\n• Fake News: Man Did NOT Kill His Wife After She Refused To Have Sex With Him For 52 Years\n• Fake News: Climber Did NOT Suffer Brutal Sexual Assault By Yeti-like Creature\n• Fake News: FBI Raid at NSA Employee Home Did NOT Reveal Over 4,000,000 \"Dick Pics\"", "lang": "en"}