{"title": "Video Of Paid Supporters During Congress Rally True But Not From Gujarat", "subtitle": "A viral video that claims the Congress paid supporters to attend Rahul Gandhi's rally in Gujarat is not from Gujarat.", "author": "www.boomlive.in", "date": "2017-10-27T13:42:23+05:30", "vclaim_id": "vclaim-id-75650", "url": "https://www.boomlive.in/video-of-paid-supporters-during-congress-rally-true-but-not-from-gujarat/", "vclaim": "FACT: The original video was uploaded on YouTube in March 2017 claiming to be from Imphal, Manipur while Rahul Gandhi's rally in Gandhinagar took place on October 23rd. The original video has the audio of people speaking in 'Meitei' and not Gujarati. The original clip also does not have Rahul Gandhi's audio.\n\nBOOM reached out to a spokesperson of the Congress to confirm the authenticity of the video but did not receive a response.\n\nA video showing a man distributing cash to people at what appears to be a political rally, has gone viral over the past few days.\n\nThe video shows people carrying flags bearing the Congress party symbol. The video has also been maliciously edited to add an audio recording of Rahul Gandhi's recent speech in Gujarat.\n\nThe video is damaging given the Congress vice president's recent comments at his party's 'Navsarjan Gujarat Janadesh' that the voice of ordinary Gujaratis cannot be suppressed or bought. (The voice of Gujarat cannot be suppressed or bought: Rahul Gandhi)\n\nBelow are Facebook posts that shared the video.\n\nBOOM traced the video to YouTube where it was uploaded in March this year with the title 'Congress Bribing Voters In Imphal, Manipur? VIDEO GOES VIRAL !'\n\nThe video was also found on a blog Viral In India in March.\n\nAt the start of the video, a woman can be seen holding a sign that reads Ward 5 (KMC)\n\nWe found that KMC stands for Kakching Municipal Council in the district of Thoubal, Manipur. Legislative assembly elections were held in Manipur on March 4th and March 8, 2017.\n\nBJP's Nongthombam Biren Singh was sworn in as the state's chief minister in Imphal on March 15, ending 15 years of Congress rule in the north eastern state after polls were concluded with a hung verdict.\n\nWhile Congress emerged as the single largest party with 28 seats in the 60-member house, the BJP came in at second place with 21 seats. However, the BJP was to quick to stake claim to form the government with the support of 32 MLAs from smaller parties.\n\nPaid supporters and bringing them from far and wide to show popular support for a leader is an age old practice by political parties across the spectrum. Though politicians do not accept when asked publicly, they admit in private that the practice of providing cash of Rs 500-Rs 1000 per political worker depending on the rally is justified on the grounds of compensating them for giving up a day's wage. For some rallies, cash is not needed - food, alcohol and other freebies are also used to gather large crowds.\n\nThe Times of India had reported in January 2017 ahead of the assembly elections in Goa on how one can make money attending campaign rallies for multiple parties.", "lang": "en"}