{"title": "Evo Morales é flagrado com Pablo Escobar e El Chapo em foto antiga #boato", "subtitle": "Boato – Imagem antiga mostra ex-presidente da Bolívia Evo Morales junto com os narcotraficantes Pablo Escobar e El Chapo Guzmán.", "author": "www.boatos.org", "date": "2019-11-13T02:21:43+00:00", "vclaim_id": "vclaim-id-27381", "url": "https://www.boatos.org/mundo/evo-morales-flagrado-pablo-escobar-el-chapo-foto.html", "vclaim": "Boato – Imagem antiga mostra ex-presidente da Bolívia Evo Morales junto com os narcotraficantes Pablo Escobar e El Chapo Guzmán.\n\nAssim como ocorreu em outros países como Venezuela, Equador, Peru e Chile, a tensão política na Bolívia tem gerado um terreno fértil para que notícias falsas viralizem na internet. Agora há pouco, desmentimos, por exemplo, uma falsa imagem de uma comemoração por causa da renúncia do ex-presidente Evo Morales.\n\nA notícia de agora também trata diretamente de Evo Morales. De acordo com mensagens que circularam online, ele foi descoberto em uma imagem junto com os narcotraficantes Pablo Escobar (colombiano) e El Chapo Guzmán (Mexicano).\n\nJunto a foto, que teria sido tirada em um “passado distante” (e que, na maioria das versões no Brasil, carrega uma legenda em espanhol), há informação que a “esquerda latino-americana” seria “toda envolvida com o tráfico”. Leia algumas das mensagens que circulam online:\n\nVersão 1: Dize-me com quem andas e dir-te-ei quem és…no lado esquerdo, Guzman…do lado direito, Pablo Escobar..no meio deles, confraternizando com narcotraficantes, quem? Quem? Quem? EVO MORALES! Ah, essa esquerda latino-americana sempre envolvida com os piores elementos…\n\nVersão 2: Governo legítimo eles diziam… Legítimo traficante, isso sim [em espanhol] Chapó Guzmán a la izquierda, Pablo Escobar a la derecha…. Y en el centro: adivinen quién???? EVO MORALES. ….Ahora saben lo que pasa en Latinoamérica con la revodicción Ciudana? Todos eran gobiernos narcotraficantes\n\n[Tradução] Chapó Guzmán à esquerda, Pablo Escobar à direita. E no centro, adivinhem quem? Evo Morales. Agora sabem o que acontece na América Latina com a “revolução cidadã”? Todos eram governos de narcotraficantes.\n\nEvo Morales foi flagrado com Pablo Escobar e El Chapo em foto antiga?\n\nÉ claro que a história iria se espalhar muito na internet. Além das versões em português e espanhol, vimos também posts em inglês sobre o assunto. Só há um detalhe: a foto não passa de uma montagem. E das mais toscas. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos causou desconfianças. Além de o texto que viralizou ter algumas das principais características de boatos na internet, já falamos algumas vezes de fake news de pessoas “com Pablo Escobar”. A mais emblemática é a fake news que colocou Dilma e Cristina Kirchner com o traficante colombiano.\n\nJá desconfiados, fomos buscar mais algumas informações a respeito da foto em questão. E descobrimos duas coisas: 1) Que tudo não passa de uma montagem. 2) Que a história foi [muito] desmentida em espanhol.\n\nVimos desmentidos no Chile (como esse da AFP), Argentina (Chequeado), México (Yahoo em espanhol, El Gráfico e El Imparcial), Costa Rica (Repretel), Colômbia (Colômbia Check), Peru (La República). Em todos os casos, o veredicto é o mesmo: a foto nunca existiu.\n\nO que houve foi uma montagem, por assim dizer, em dois níveis. Na foto original (publicada em um site chamado projeto Pablo Escobar), Pablo Escobar está junto com diversos políticos em 1983. Detalhe: El Chapo não estava na imagem.\n\nFoi em 2017 que um site “incluiu” uma montagem de Pablo Escobar e El Chapo para um conteúdo com o seguinte título: Assim eram as reuniões de El Chapo com Pablo Escobar. Esse link mostra uma captura da imagem.\n\nA imagem de Evo Morales (que é, na realidade, desta foto de 2007) só foi inserida mais recentemente. Ele foi colocado em um espaço vazio a partir da montagem da imagem dos traficantes mexicano e colombiano.\n\nVale dizer que antes deste monte de site sul-americano desmentir a informação falsa, o site boliviano de fact-checking Bolivia Verifica já havia desmentido essa fake news em julho deste ano. Na época, a notícia era acompanhada de um falso tuíte de Evo Morales.\n\nResumindo: a história que aponta que o ex-presidente da Bolívia Evo Morales foi flagrado em uma foto com Pablo Escobar e El Chapo é falsa. Trata-se de um raro caso de “montagem dupla” construída com o passar dos anos.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}