{"title": "The photo is taken from a Hong Kong movie released in 2014", "subtitle": "A photo purporting to show a uniformed Hong Kong police officer aiming a gun at fleeing pedestrians has been shared in online news articles, forums and on multiple Twitter posts alongside a claim that the incident occurred during pro-democracy protests in May 2020. The claim is false; the photo was in fact taken from a Hong Kong movie that was released in 2014.", "author": "factcheck.afp.com", "date": "2020-06-02T08:53:08+02:00", "vclaim_id": "vclaim-id-45559", "url": "https://factcheck.afp.com/photo-taken-hong-kong-movie-released-2014", "vclaim": "The photo is taken from a Hong Kong movie released in 2014\n\nA photo purporting to show a uniformed Hong Kong police officer aiming a gun at fleeing pedestrians has been shared in online news articles, forums and on multiple Twitter posts alongside a claim that the incident occurred during pro-democracy protests in May 2020. The claim is false; the photo was in fact taken from a Hong Kong movie that was released in 2014.\n\nThe photo was published on May 28, 2020 in this article by BLes Mundo, a Spanish news media website.\n\nThe article’s headline translates to English as: “Repression of Hong Kong could mean the decline of the Chinese regime internationally”.\n\nThe photo is credited to Twitter user @pmchau1 and has a caption that translates as: “Police assault protesters in Hong Kong.”\n\nFresh protests broke out in Hong Kong in late May 2020 over another proposed law that criminalizes insults to the national anthem with up to three years in jail, AFP reported here.\n\nThe credited Twitter user published the photo here, here, and here in tweets that claim it shows a police officer taking aim at pro-democracy protesters in late May, 2020. The photo was also published here on LIHKG, a Hong Kong online forum, alongside a similar claim.\n\nA reverse image search on Google found the photo was in fact taken from a 2014 Hong Kong movie “That Demon Within”. The photo was published on a Yahoo movie webpage here.\n\nThe photo was also included in this April 3, 2014 article about the movie published by ettoday.net, a Taiwan-based news site.", "lang": "en"}