{"title": "Kein Beleg für \"Menschenjagd\" bei Demo in Köln", "subtitle": "dpa-Faktencheck - Berlin (ots) - Mit \"Menschenjagd in Köln\" titelt ein Beitrag, der in sozialen Netzwerken geteilt wird. Hintergrund ist das umstrittene \"Umweltsau\"-Lied des Senders WDR. Am Wochenende hatten mehr als 1000 Befürworter und Gegner ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-29693", "url": "https://www.presseportal.de/pm/133833/4485741", "vclaim": "Kein Beleg für \"Menschenjagd\" bei Demo in Köln\n\nMit \"Menschenjagd in Köln\" titelt ein Beitrag, der in sozialen Netzwerken geteilt wird. Hintergrund ist das umstrittene \"Umweltsau\"-Lied des Senders WDR. Am Wochenende hatten mehr als 1000 Befürworter und Gegner des öffentlich-rechtlichen Rundfunks vor der Zentrale des WDR in Köln demonstriert. In dem Post heißt es, ein \"Mob von mehreren hundert Linksradikalen jagte alte Menschen und Kinder durch die Stadt\". Die öffentlich-rechtlichen Sender werden abschließend kritisiert: \"Der zwangsGEZahlte Rundfunk berichtet natürlich NICHT.\" (http://dpaq.de/3Ffqo)\n\nBEWERTUNG: Die öffentlich-rechtlichen Sender berichteten über die Demonstrationen an der WDR-Zentrale. Von einer \"Menschenjagd\" ist weder in der Pressemitteilung der Polizei noch in Medienberichten die Rede.\n\nFAKTEN: Befürworter und Gegner des öffentlich-rechtlichen Rundfunks demonstrierten am Samstag, 4. Januar 2020, in der Kölner Innenstadt. Auslöser war das \"Umweltsau\"-Lied des WDR, das im Netz eine Debatte ausgelöst hatte. In dem Lied hatte ein Kinderchor auf die Melodie von \"Meine Oma fährt im Hühnerstall Motorrad\" unter anderem \"Meine Oma ist 'ne alte Umweltsau\" gesungen.\n\nRechte Gruppen hatten daraufhin zu einer Demo unter dem Motto \"Gegen GEZ und gegen Instrumentalisierung von Kindern gegen ältere Menschen\" aufgerufen. Das Bündnis \"Köln gegen Rechts\" organisierte eine Gegenkundgebung unter der Überschrift \"Kein Einknicken vor Hass und Hetze - Klare Kante gegen Rechts\".\n\nAngemeldet zu den verschiedenen Kundgebungen waren etwa 300 Teilnehmer, nach Schätzungen der Polizei kamen über 1000. Die weitaus meisten davon gehörten zum Lager der linken Gegendemonstranten (http://dpaq.de/trzEz).\n\nEs kam zu Tumulten und Rangeleien mit der Polizei. So erteilten Polizisten acht Platzverweise, in 20 Fällen leiteten die Beamten Ermittlungen ein, unter anderem zu Körperverletzungen, Sachbeschädigungen, Verstoß gegen das Waffengesetz und Diebstahl. Ein 48-Jähriger wurde festgenommen, weil er nach Polizeiangaben versucht hatte, Kundgebungsteilnehmer anzugreifen. Bei ihm sei ein Messer gefunden worden. Vier Demonstranten hätten leichte Verletzungen erlitten.\n\nVon einer \"Menschenjagd\" ist weder in der Berichterstattung über die Demonstrationen noch in der Pressemitteilung der Polizei die Rede (http://dpaq.de/80dqt). Auch in den Videos, die in einigen Beiträgen als Quelle für eine \"Menschenjagd\" angegeben werden, ist nicht zu sehen, dass jemand durch die Stadt gejagt wird (http://dpaq.de/3Ffqo).\n\nDie öffentlich-rechtlichen Sender berichteten über das Thema. Es gab beispielsweise einen rund 30-sekündigen Beitrag in der ARD-\"Tagesschau\" um 20 Uhr (http://dpaq.de/6gpxL). Darin heißt es, dass an der rechten Demo rund 50 Menschen teilnahmen. Zur Gegenkundgebung \"Köln gegen Rechts\" kamen laut Beitrag rund 1500 Demonstranten.\n\nBericht zu den Demos in Köln: https://www.sueddeutsche.de/wirtschaft/medien-koeln-mehr-als-1000-demonstrieren-in-koeln-nach-umweltsau-lied\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}