{"title": "Azitromicina, ivermectina e nitazoxanida não têm eficácia comprovada contra a Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-47104", "url": "https://www.aosfatos.org/noticias/azitromicina-ivermectina-e-nitazoxanida-nao-tem-eficacia-comprovada-contra-covid-19/", "vclaim": "Azitromicina, ivermectina e nitazoxanida não têm eficácia comprovada contra a Covid-19\n\nUm texto que circula nas redes sociais recomenda o uso de azitromicina, ivermectina e nitazoxanida para curar a Covid-19, o que é falso, pois ainda não há remédio eficaz contra a infecção pelo novo coronavírus, segundo cientistas, entidades médicas e autoridades sanitárias. Além disso, a automedicação com esses compostos pode trazer riscos à saúde.\n\nA corrente (veja aqui), atribuída a “profissionais de saúde”, circula no WhatsApp e no Facebook, onde acumulava ao menos 4.000 compartilhamentos até a tarde desta sexta-feira (19). As publicações enganosas foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nAté o momento, autoridades de saúde, cientistas e entidades médicas afirmam que não há qualquer medicamento capaz de curar a infecção pelo novo coronavírus. Portanto, são enganosas as recomendações feitas em um texto que circula nas redes sociais indicando a automedicação com azitromicina, ivermectina e nitazoxanida para tratar a Covid-19. Além de não terem respaldo científico, as orientações são perigosas, pois a utilização indevida dos medicamentos pode trazer riscos à saúde do paciente.\n\nSegundo a OMS (Organização Mundial da Saúde) “o uso de produtos para tratar a Covid-19, que não foram investigados de maneira robusta, pode colocar as pessoas em perigo, dando uma falsa sensação de segurança e distraí-las da lavagem das mãos e do distanciamento físico, que são fundamentais na prevenção”. A entidade também ressalta que orientações enganosas “também podem aumentar automedicação e o risco para a segurança do paciente”.\n\nLeonardo Weissmann, consultor da SBI (Sociedade Brasileira de Infectologia), concorda. Segundo ele, a automedicação “é uma prática irresponsável e deve ser abolida” e os medicamentos listados pela peça de desinformação não têm efeitos comprovados, portanto, não devem ser administrados.\n\nO uso dos remédios contra a Covid-19 também não é encorajado pelo Ministério da Saúde, que destaca que o melhor a se fazer contra o novo coronavírus é não descuidar da prevenção. A pasta orienta que, em caso de sintomas similares aos da gripe, a população evite contato físico com outras pessoas, principalmente com idosos e indivíduos com doenças crônicas, e procure um médico em caso de falta de ar.\n\nRemédios. Em revisão publicada no dia 16 de junho, o Ministério da Saúde afirmou que não há evidências suficientes para garantir que o azitromicina, um antibiótico, “em uso isolado ou em combinação com hidroxicloroquina, é eficaz para o tratamento da COVID-19”. A droga é eficaz contra infecções bacterianas, como atestam a Fiocruz (Fundação Oswaldo Cruz) e as “Diretrizes para o tratamento farmacológico da Covid-19”, que reúnem o consenso da AMIB (Associação de Medicina Intensiva Brasileira), SBI (Sociedade Brasileira de Infectologia) e SBPT (Sociedade Brasileira de Pneumologia e Tisiologia).\n\nA ivermectina, remédio contra vermes e parasitas, também não tem eficácia comprovada contra a Covid-19, como indica expressamente a FDA (Food and Drug Administration, agência reguladora de alimentos e medicamentos dos EUA).\n\nPromessas de cura a partir deste medicamento surgiram no início de abril, quando uma pesquisa publicada na Antiviral Research apontou que a ivermectina teria servido como inibidor do Sars-CoV-2 em células em laboratório. Porém, o próprio estudo concluiu que, para chegar ao mesmo efeito identificado in vitro, a dose em humanos seria bem maior do que a aprovada hoje pelas agências reguladoras, o que poderia ter um efeito neurotóxico.\n\nTampouco a nitazoxanida (Annita), um vermífugo, comprovou-se eficaz para tratar a Covid-19. O medicamento passou a ser tratado como potencial contra a Covid-19 em abril, quando o ministro da Ciência e Tecnologia do governo Bolsonaro, Marcos Pontes anunciou que testes com o composto haviam identificado redução de 94% da carga viral do novo coronavírus em células in vitro.\n\nA Anvisa liberou o estudo do composto em humanos ainda naquele mês. Em maio, Pontes anunciou a segunda fase dos testes do medicamento para verificar o uso profilático, mas resultados ainda não foram apresentados.\n\nContra a Covid-19, o Ministério da Saúde recomenda apenas medidas de prevenção, como higienização frequente das mãos, distância social de pessoas com sintomas, utilização de máscaras quando sair da residência e adoção de dieta e rotina de sono saudáveis.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}