{"title": "Les explications sur la vidéo virale du « serpent le plus mince du monde » retrouvé dans un poivron", "subtitle": "Une séquence vue des millions de fois sur Facebook veut alerter sur la présence d’un petit reptile dans un légume. Or il s’agit d’un vers inoffensif pour l’homme.", "author": "www.lemonde.fr", "date": "2019-09-05T12:57:56+00:00", "vclaim_id": "vclaim-id-27499", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/09/05/les-explications-sur-la-video-virale-du-serpent-le-plus-mince-du-monde-retrouve-dans-un-poivron_5506802_4355770.html", "vclaim": "« Information reçue, je partage. Le serpent le plus mince du monde. Ce serpent vit dans les poivrons. » Le message, publié le 18 août, est accompagné d’un avertissement recommandant aux internautes de « vérifier l’intérieur du poivron » et de « laver les fruits et légumes à fond avant de les consommer ». L’allégation pourrait prêter à sourire, mais cette déclaration est accompagnée d’une vidéo… étonnante.\n\nLa séquence dure deux minutes. On observe en gros plan un poivron coupé en deux, dont une personne essaie d’extraire ce qui semble être un fil blanc. Avec un petit bâton de bois, elle tire sur cette longue forme, qui commence à bouger. On devine alors qu’il s’agit d’un être vivant qui s’est glissé ou développé dans le légume. Plus d’1,4 million d’internautes ont déjà vu cette vidéo, et les commentaires sont partagés, entre dégoût et affolement.\n\nCette vidéo n’est pas apparue récemment. En fait, elle a déjà été relayée des dizaines et des dizaines de fois sur les réseaux sociaux. Et elle fait toujours son effet. Le 20 août, une Brésilienne a publié la séquence sur Facebook avec un message alarmiste similaire – elle a été vue 15 millions de fois. Le 16 août, une page anglophone d’une fraternité chrétienne l’a aussi partagée – elle a été visionnée 12 millions de fois.\n\nLa vidéo semble avoir été prise par une personne parlant bengali. Or on ne sait pas si la séquence a été tournée au Bangladesh, en Inde, ou ailleurs dans le monde. Ce qui est certain, en revanche, c’est que cet invertébré retrouvé dans le poivron n’est ni un serpent ni un animal dangereux pour la santé. \n\n \n\nContactée par Le Monde, Frédérique Peronnet, directrice de recherche à l’Institut de biologie Paris-Seine de Sorbonne Université, a identifié, avec l’aide de ses collègues spécialisés en biologie animale, l’être vivant :\n\n« Il s’agit d’un ver nématomorphe qui parasite les larves d’insectes et qui est sans danger pour l’homme. Le ver se développe dans la larve et lorsque l’insecte est adulte, le ver le manipule et le pousse à se jeter dans l’eau. Il sort alors par l’anus de l’insecte. »\n\nEn résumé, le ver grandit à l’intérieur de l’insecte (un grillon par exemple) et dévore tout ce qu’il trouve, d’où sa taille impressionnante. Or, pour se reproduire, il a besoin d’eau, et va pousser l’insecte à l’intérieur duquel il s’est développé au « suicide ». Mme Peronnet ajoute :\n\n« Dans l’eau, il pondra des milliers d’œufs qui iront parasiter des larves aquatiques d’insectes : la boucle est bouclée ! Il n’y a pas vraiment de raison de trouver ce ver dans un poivron, il a pu y être placé intentionnellement pour faire la vidéo. »\n\nImpossible de savoir si le ver a été volontairement placé dans le poivron ou s’il était déjà présent dans le légume. Mais dans les deux cas, il ne représente aucun danger pour l’homme. Les insectes, qui portent en eux le ver, ne peuvent pas en dire autant.", "lang": "fr"}