{"title": "No, esto no es un informe europeo que culpa a Pedro Sánchez, Pablo Iglesias y al Gobierno de las muertes por coronavirus: lo ha hecho una cuenta de Twitter", "subtitle": "", "author": "maldita.es", "date": "2020-05-13 16:13:23", "vclaim_id": "vclaim-id-49006", "url": "https://maldita.es/malditobulo/2020/05/13/informe-europeo-culpa-sanchez-iglesias-gobierno-illa-graficos-muertes-coronavirus/", "vclaim": "La web Periodista Digital ha publicado unos gráficos en los que supuestamente se hace una comparativa de fallecidos de diferentes países, utilizando iconos de ataúdes, y otra de formación y experiencia de los ministros junto al titular \"Un devastador informe europeo culpa a Sánchez, Iglesias y al Gobierno de las muertes por coronavirus\". Es un bulo. El supuesto informe europeo no existe, las imágenes salen de una cuenta de Twitter llamada \"Vamos a Ver\", que además reclama a Periodista Digital su autoría en redes.\n\nA través de búsqueda inversa hemos localizado las imágenes en mayor resolución y gracias a esto hemos comprobado que una de las imágenes publicadas por Periodista Digital lleva el pie de foto \"Fuente: elaboración propia Vamos a Ver\".\n\nAsí, hemos localizado en redes que se trata de un perfil de Twitter llamado \"Vamos a Ver\" que ha elaborado estas infografías bajo el título \"un problema de incompetencia\" junto a su logo, colocándolos en la parte superior del cartel sobre una banda negra y que ha sido cortada en la web de Periodista Digital.\n\nEste perfil de twitter se autodenonima \"un grupo de profesionales empeñados en mostrar la realidad de un modo sencillo y riguroso\". Sin embargo, no es un \"destacado informe europeo\" como dice Periodista Digital sino de una cuenta de Twitter que no dice qué \"profesionales están detrás de ella.\n\nAdemás, desde este perfil reclaman a Periodista Digital que no les hayan mencionado como fuente en su texto: \"Si incluís la fuente estaremos todavía más agradecidos\".", "lang": "es"}