{"title": "COVID-19: Lockdown Extended By 2 Weeks, Says MHA", "subtitle": "According to the ministry, districts will be classified into three different zones with different levels of restrictions.", "author": "www.boomlive.in", "date": "2020-05-01T19:57:08+05:30", "vclaim_id": "vclaim-id-85686", "url": "https://www.boomlive.in/fact-file/covid-19-lockdown-extended-by-2-weeks-says-mha-7924", "vclaim": "On May 1, the Ministry of Home Affairs officially announced an extension of the ongoing lockdown till May 17. This marks a two-week extension from May 4, when the current lockdown is scheduled to end.\n\n\"After a comprehensive review, and in view of the Lockdown measures having led to significant gains in the COVID-19 situation in the country, Ministry of Home Affairs (MHA), Government of India (GoI) issued an Order under the Disaster Management Act, 2005, today, to further extend the Lockdown for a further period of two weeks beyond May 4, 2020,\" the ministry stated in a press release.\n\nAccording to the statement, the ministry has also issued new guidelines to regulate different activities during this period, based on the risk profiling of the districts of the country into Red (hotspot), Green and Orange Zones. Districts falling under Green and Orange zones will see considerable relaxations in movement restrictions, as permitted by the guidelines.\n\nThe classification of districts under Red Zones will \"take into account the total number of active cases, doubling rate of confirmed cases, extent of testing and surveillance feedback from the districts\".\n\nThose districts with either zero reported cases till date, or no confirmed case in the last 21 days will fall under Green Zone.\n\nAs for Orange Zone, the ministry has not specified a criteria beyond stating that \" those districts which are neither defined as Red nor Green, shall be classified as Orange zones\".\n\n\n\nAccording to the statement, further details on the classification of districts will be shared by the ministry with the states and union territories on a weekly basis. It also mentions that states and UTs shall be allowed to change the classification of Green Zones to Red and Orange Zones, but not vice versa.", "lang": "en"}