{"title": "Policeman's Boot On A Protester? Photo From 2011 Revived", "subtitle": "The image was taken in 2011 when police in Lucknow cracked down on Samajwadi Party workers.", "author": "www.boomlive.in", "date": "2019-12-17T18:56:52+05:30", "vclaim_id": "vclaim-id-28389", "url": "https://www.boomlive.in/factcheck/policemans-boot-on-a-protester-photo-from-2011-revived-6320", "vclaim": "An eight year old image of a policeman putting his boot on a man lying on the street is being falsely shared as proof of Delhi Police's excesses against protesters from Delhi's Jamia Milia Islamia University.\n\nThe image has gained new currency in wake of protests by students at several universities in India, against the Citizenship Amendment Act. Videos and images of police cracking down on protesters at Jamia Milia Islamia University and Uttar Pradesh's Aligarh Muslim University have drawn public ire. \n\n\n\nThe photo is being shared with a caption that claims, \"Delhi Police, because these students are not nationalists agitating to remove a Muslim professor. These are Jamia students.\"\n\n\n\nWe did a reverse image search of the photograph using Google. We found the same image with caption 'Anand Bhadauria being assaulted by then Lucknow DIG, DK Thakur in 2011' in a private blog spot named indiangooseberies A further search on Google using the key words directed us to an article by Catch News titled 'Civil war in SP: Akhilesh, his uncle and the three aides he won't let down'.\n\nThe article states the photograph was taken in 2011 when Samajwadi Party workers protested against the arrest of Akhilesh Yadav. The policeman seen in the picture is then DIG (Deputy Inspector General) of Lucknow, DK Thakur and the person who was being assaulted is Anand Bhadauria, an SP leader. \n\n Metadata of the photo on Catch News' site confirms the photo was taken on March 9, 2011.\n\nA report by One India states that following the incident DIG DK Thakur was transferred to Mirzapur. The photo was earlier falsely shared on social media with the claim that it shows the Indian army assaulting Kashmiris.", "lang": "en"}