{"title": "Fake News: CNN Boss DID NOT Order 'Blackout' Over Chicago Unrest; DID NOT Warn \"It Will Hurt Democrats\" | Lead Stories", "subtitle": "CNN&#039;s chief Jeff Zucker did not order his producers and reporters to squash any reporting on violence in Chicago as...", "author": "leadstories.com", "date": "2018-08-05T16:12:17-07:00", "vclaim_id": "vclaim-id-19755", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-cnn-boss-orders-blackout-over-chicago-unrest-warns-it-will-hurt-democrats.html", "vclaim": "CNN's chief Jeff Zucker did not order his producers and reporters to squash any reporting on violence in Chicago as a way to protect Democrats from criticism, contrary to a story that's trending on social media. In fact, Zucker is not calling the shots at CNN for a while since he recently began a two-month medical leave to deal with a health issue.\n\nIf Zucker's replacement and issued such a \"blackout\" order, then CNN writers Jay Croft and Deanna Hackney did not get the memo. Their story titled \"In 14 hours on Sunday in Chicago, 44 people were shot, including 5 who died, police say\" published on August 5, 2018 -- two days after the alleged blackout began.\n\nThis \"fake news\" story originated from an article published on August 4, 2018 titled \"CNN Boss Orders 'Blackout' Over Chicago Unrest; Warns \"It Will Hurt Democrats\"\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: Obama Did NOT Say \"I Fully Support Seizure Of White Farmers' Land In South Africa\"\n• Fake News: Whistleblower Who Exposed Clinton's Ties To NXIVM LIKELY NOT Missing, Feared Dead\n• Fake News: Peter Strzok's Wife, Who Is SEC Director, Could NOT Have Blocked All FBI Investigations Into Clintons\n• Fake News: UK Government Did NOT Sell 10,000 Children To Child Traffickers\n• Fake News: Merkel Did NOT Ban Media Reporting Migrant Beheaded 1-Year-Old Girl In Germany", "lang": "en"}