{"title": "Com mais de 120 mil habitantes, São Félix do Xingu tem uma única escola estadual", "subtitle": "", "author": "apublica.org", "date": "2018-09-19T19:00:56+00:00", "vclaim_id": "vclaim-id-43712", "url": "https://apublica.org/truco2018/2018/09/19/com-mais-de-120-mil-habitantes-sao-felix-do-xingu-tem-uma-unica-escola-estadual/", "vclaim": "“Tem que recuperar as escolas […]. E construir mais. São Félix do Xingu tem 129 mil habitantes e uma escola. E quebrada!”, Paulo Rocha (PT), ao responder sobre suas propostas para a educação no estado do Pará, durante entrevista ao jornal Diário do Pará no dia 9 de setembro.\n\nA educação infantil e o ensino fundamental I e II, em São Félix do Xingu, sudeste paraense, são responsabilidade da prefeitura local. Ao todo, são 119 escolas municipais, que atendem alunos até o 9º ano. Já o ensino médio, última etapa da educação básica, é responsabilidade do governo do estado. E o município, de fato, tem uma única escola estadual de ensino médio, chamada Carmina Gomes.\n\nApesar do não candidato não ter mencionado explicitamente “escolas estaduais” na frase destacada, analisando o contexto da sua fala, observa-se que Paulo Rocha tratava de suas propostas para o governo do estado. Assim, como só há uma escola estadual de ensino médio em São Félix do Xingu, em situação de fato precária, o Truco nos Estados – projeto da Agência Pública que, no Pará, tem o Portal Outros400 como parceiro – dá o selo “verdadeiro” à declaração do candidato do PT.\n\nResultados preliminares recém-divulgados do Censo Escolar da Educação Básica de 2018 indicam que, na zona urbana de São Félix do Xingu, há 1.462 alunos matriculados no ensino médio público, ou seja, todos estudantes da Carmina Gomes. Outros 313 alunos cursam ensino médio nos anexos da escola. O principal deles está implementado no distrito da Taboca. Outro anexo, ainda começando, fica na aldeia Kokraxmôr. Há previsto um terceiro anexo, esse sem funcionamento, na aldeia Moxkarakô.\n\nNo sistema da Secretaria de Estado de Educação (Seduc-PA), aparecem os resultados do Censo 2017, em que a Carmina Gomes teve 1.608 alunos e um dos anexos atendeu mais 358. Os números do estado para o ano letivo atual são 1.486 matrículas na Carmina Gomes, 316 num anexo e 27 em outro, respectivamente com 694, 154 e 18 vagas disponíveis ou não preenchidas.\n\nNos demais distritos, o único atendimento do estado é via Sistema de Organização Modular de Ensino (SOME). “É um sistema que o estado adota na maioria dos municípios que atende, em especial, a zona rural. É uma coisa vergonhosa, porque o professor vem de Belém ou vem de outra região, dá o módulo dele e vai embora. Tem turmas que ainda não concluíram nem a série do ano passado, às vezes por falta de professor”, conta a secretária municipal de educação, Viviane da Cunha.\n\nSegundo o IBGE, a população estimada de São Félix do Xingu para 2018 é de 124,7 mil habitantes, um pouco abaixo do que disse o candidato. “Se você imaginar que nós temos uma única escola com 12 salas de aula pra atender 124 mil habitantes, aí você tem noção do quanto é grave a situação. Há um déficit muito grande”, afirma a secretária. Pela Constituição Federal, o Estado deve garantir progressiva universalização do ensino médio gratuito.\n\nImagens cedidas pela prefeitura municipal indicam que a única escola de ensino médio de São Félix do Xingu não está em boas condições. Uma funcionária da Carmina Gomes denunciou ao Truco que o local precisa ser reformado: “A gente tá funcionando de uma forma péssima. Aqui é muito difícil, só com uma reforma muito bem feita. O prédio tá cheio de goteiras, rachaduras. Salas pequenas e quentes. Só funciona porque não tem outro jeito.”\n\nSegundo a secretária municipal de educação, uma outra escola começou a ser construída há aproximadamente sete anos, mas há pelo menos quatro está parada. Entramos em contato com a Seduc-PA, solicitando informações sobre reformas para a escola Carmina Gomes e previsão de expansão de unidades de ensino no município. Até o fechamento deste texto, não tivemos resposta.", "lang": "pt"}