{"title": "Debunking Muslim Rally Videos Shared Out Of Context After Cong Win", "subtitle": "Videos of Muslim rallies have been shared and circulated claiming the Muslims are sloganeering for Babri Masjid after Congress won three state assembly elections.", "author": "www.thequint.com", "date": "2018-12-13T16:50:12+05:30", "vclaim_id": "vclaim-id-11754", "url": "https://www.thequint.com/news/webqoof/old-videos-muslim-rallies-after-congress-win-fake-news", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. A video (will come to a second one later) that has gone viral on Facebook claims that after two days of Congress winning elections in Madhya Pradesh, Chhattisgarh and Rajasthan, rallies were held by Muslims to rebuild Babri Masjid where the crowd can be heard shouting 'Pakistan Zinadabad'. The video was posted on a page called ‘Politics Solitics’ with the following caption: “Congratulations Congress-supporting Hindu brothers, the demand for your wish has begun.” Also written was, “Congratulations to all the brothers who voted for Congress.”\n\nThis video claiming people rallying on the street for Babri Masjid and sloganeering for Pakistan is false. While going through the video we discovered that the crowd in the video was from a street in Uttar Pradesh’s Sambhal district and not in either of the three states where polls were recently concluded. No, a Pakistan Flag Was Not Waved at a Congress Rally in Rajasthan\n\nThe people in the video were seen waving banners with 'Indian Union Muslim League' written. With more more research we were able to track the video down on YouTube. It was posted on 6 December, 2016 by Junaid Zubairi. Zubairi told The Quint that the video was posted by him on YouTube in 2016, he added that, “While the video was posted then it was older. It was shot almost a year before I posted it.” When asked whether any rallies were organised by any group in the city in past two-three days, Zubairi said no rallies or processions have been held in the past week.\n\nAnother video that is circulating on Facebook claims that after Congress won the Assembly election in Rajasthan, the city of Jodhpur \"has become Pakistan\". The video is a Sudarshan News broadcast from Jodhpur, Rajasthan. The caption of the video, posted by 'BJP Khargone Barwani', reads: \"Didn't know Jodhpur has become Pakistan, now give vote to Congress\". It has gone viral on social media.\n\nThough the video is a Sudarshan News broadcast and they say the incident did take place in Jodhpur, the context in which the video is going viral is false. The context is misrepresented as the introduction by the anchor is doctored. The Quint approached Sudarshan News, Jaipur Bureau, who said while the incident did take place in Jodhpur it was not after Congress won the elections. The rally was held one year ago on 15 December, 2017 and was reported by Sudarshan News’ reporter Manohar Singh, who posted the original video on YouTube last year itself.", "lang": "en"}