{"title": "Reply in Rajya Sabha contradicts media reports on pay hike under 7th pay commission", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-16T11:48:22+00:00", "vclaim_id": "vclaim-id-85071", "url": "https://www.altnews.in/reply-in-rajya-sabha-contradicts-media-reports-on-pay-hike-under-7th-pay-commission/", "vclaim": "7th Pay Commission: Salary hike coming on this date, forget all controversies about fitment factor, pay matrix and more” was the headline of an article published by the Zee media group on March 12. The article which was published on the website of Zee Business reported that a salary hike for Central Govt employees is on the way and will be put into effect by April 2018. It said that the hike in pay would be according to a fitment factor of 3 times.\n\nThe next day on March 13, 2018, Zee News published an article on its website reiterating this claim. The headline read ‘7th Pay Commission: Increased pay to be given to government employees next month’. The report said that the basic minimum pay under the revision would increase from Rs.18000 to Rs.21000 per month.\n\nThe same day, Zee Business too carried a speculative report which asked, ‘7th Pay Commission: By how much will government employees salary rise?’. It began with the lines, “7th Pay Commission d-day is getting closer. April deadline was set earlier and as things stand, there is not going to be any changes made to that. The start of the fiscal will surely herald an increase in the salaries of government employees and that is for sure.” The report has quoted a websiteThe Sen Times, an online portal covering news on the bureaucracy, which claims to have sourced the information from a public official. It reported that the hike would be according to a fitment factor of 3 times as against a fitment factor of 3.8 times as demanded by officials.\n\nAgain, the next day on March 14, 2018, another report appeared on the Zee Business website with regard to the 7th Pay Commission. It stated, “Salaries of government servants are set to rise and that too at a rate higher than the one recommended by 7th Pay Commission report panel. The 7th CPC committee had recommended a hike of 2.57 times basic salary and there is all likelihood of this being raised to 3.00 times. However, in the same article it also stated that it is as yet undecided as to whether the salary hike would be according to a fitment factor of 3 times as offered by the Government or 3.68 times as demanded by Govt employees unions.\n\nPerplexingly, another report had appeared on Zee Business website on March 13, 2018 in which it stated, “It has emerged that the Union government is virtually certain to not listen to government employees demands and issue orders to hike salaries of staff by fitment factor of 3.00 times to a minimum pay of Rs 21,000”. This is in complete contradiction to what was reported by the media house in a series of articles as mentioned in the article above. Apart from Zee, this was reported by The Financial Express on March 11 and the portal www.india.com on March 12. A number of these reports contradicted each other, as has been pointed out.\n\nThus, over a span of four days from March 11 to March 14, a series of reports emerged that a hike in the salary of Central Govt employees is imminent, and will be implemented soon. This should be great news for Government employees, except that on March 6, in a written reply to a question in the Rajya Sabha on whether the Government is contemplating ‘to increase the minimum pay from Rs.18000 to Rs.21000 and fitment factor from 2.57 to 3, in view of resentment among Central government employees over historically lowest increase in pay by 7th Central Pay Commission (CPC)’, MoS Finance P. Radhakrishnan stated that ‘no change therein is at present under consideration’. The official reply can be accessed here and the screenshot has been posted below.\n\nThe Minister of State for Finance has categorically stated in the Rajya Sabha that no change is being considered at present to the provisions under the 7th Pay Commission for Central government employees. It may be noted here that the reply by the minister is dated March 6, 2018 whereas the said articles appeared from March 11 to March 14. The above news organisations, while speculating on the pay hike, did not report on the Government’s reply in Parliament.", "lang": "en"}