{"title": "Donald Trump já mentiu 7.645 vezes desde que é presidente dos EUA?", "subtitle": "São dezenas, centenas, muitos milhares, na verdade. O presidente americano mente muito, todos os dias. Os seus palcos favoritos: comícios, conferências de imprensa e... o Twitter.", "author": "poligrafo.sapo.pt", "date": "2019-01-09T20:31:02Z", "vclaim_id": "vclaim-id-25230", "url": "https://poligrafo.sapo.pt/fact-check/donald-trump-ja-mentiu-7-645-vezes-desde-que-e-presidente-dos-eua", "vclaim": "Isto não é uma fake news: Desde que, em Novembro de 2016, foi eleito até 30 de dezembro passado, Donald Trump já fez 7.645 (sete mil, seiscentas e quarenta e cinco) afirmações falsas ou enganadoras. A contagem foi feita pelo jornal americano Washington Post, que tem uma base de dados permanentemente atualizada com a avaliação das declarações do presidente americano.\n\nA 30 de dezembro Trump cumpriu o 710º dia do seu mandato. O que quer dizer que tem dito uma média de 10,76 mentiras por dia. Segundo a publicação americana, que tem uma coluna fixa intitulada “Fact-Checker”, o “líder do mundo livre” é especialmente “inventivo” quando se desloca pelo país em ações de campanha junto dos seus apoiantes. Por cada discurso, faz uma média de 35 a 45 afirmações suspeitas.\n\nO mês em que Trump mais mentiu ou manipulou foi em Outubro de 2018: 1205 afirmações falsas ou enganadoras, à média de 39 por dia.\n\nO segundo mês mais prolífico foi o de Novembro, em que o Washington Post identificou 866 afirmações. Os momentos mais “críticos” foram o dia 5 /139 mentiras ou frases enganadoras em 5 comícios), o dia 3 (130 em 4 comícios), o dia 2 (97 em 3 comícios) e o dia 26 (90 em 2 comícios).\n\nOs comícios são notoriamente o seu terreno favorito para disseminar informação considerada falsa (2030 frases registadas), mas as suas já célebres conferências de imprensa não ficam muito atrás, com 1944 frases identificadas. E depois há a sua conta no Twitter, claro, onde partilhou, durante os 710 dias, 1314 mentiras ou frases enganadoras.\n\nQuanto aos top dos temas em que Trump é mais inventivo, ele está assim organizado:\n• Disse 125 vezes que fez o maior corte de impostos da história dos EUA;\n• Garantiu 94 vezes que o muro da fronteira com o México já está a ser construído – exatamente o muro que provocou o “shutdown”em que atualmente os EUA se encontram, porque Donald Trump não aceita a decisão da Câmara dos Representantes (em que os democratas estão em maioria) de não libertar fundos para a sua edificação.", "lang": "pt"}