{"title": "PolitiFact - Klobuchar: Children who witness domestic violence are twice as likely to commit domestic violence", "subtitle": "The release of a video showing NFL running back Ray Rice striking his now-wife in an Atlantic City, N.J., casino elevato", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66897", "url": "http://www.politifact.com/truth-o-meter/statements/2014/sep/16/amy-klobuchar/klobuchar-children-who-witness-domestic-violence-a/", "vclaim": "The release of a video showing NFL running back Ray Rice striking his now-wife in an Atlantic City, N.J., casino elevator revived conversations about domestic violence on the Sunday shows.\n\nOn the Sept. 14, 2014, edition of CNN’s , Sen. Amy Klobuchar, D-Minn., shared an anecdote from her time as a prosecutor to illustrate the ills of domestic violence.\n\n\"We had a poster outside the door so everyone would see it when they came in. It was a picture of a woman beaten up with a Band-Aid over her nose, holding a little baby boy,\" Klobuchar said. \"And the words read, ‘Beat your wife, and it’s your son that goes to jail.’ \"\n\n\"Kids … that have seen it happen,\" Klobuchar said, are \"twice as likely to commit it themselves.\"\n\nKlobuchar concluded that because the NFL puts \"out their players as role models,\" they have \"to set a different culture.\"\n\nWe were interested in checking Klobuchar’s claim that kids who witness domestic violence are \"twice as likely to commit it themselves.\"\n\nWe want to be clear upfront that witnessing domestic violence means witnessing it in a child’s household -- not watching the TMZ.com Rice video.\n\nThat said, the \"twice as likely\" talking point is fairly popular among advocates against domestic abuse, and suffice to say has been around for a while. The domestic violence literature we’ve seen often cited that claim with a 1990 book called \"Physical Violence in American Families: Risk Factors and Adaptations to Violence in 8,145 Families.\"\n\nThis book compiled the results of the landmark National Family Violence Surveys of 1975 and 1985, which constituted 60-minute face-to-face interviews and 30-minute phone interviews, respectively, with thousands of American families.\n\nBased on those interviews, the book’s authors illustrated how a variety of factors influenced the incidence of domestic violence. Most of the book is about gender differences and roles in domestic violence, but the section on the effects on children crunches the surveys’ numbers on whether abusers said they witnessed abuse as children. That produced the \"twice as likely\" estimate.\n\nThe experts we talked to told us there hasn’t been any study as definitive or comprehensive since, although other studies have taken stabs at the issue of intergenerational transmission of domestic violence.\n\n\"We’ve known for such a long time that the biggest risk factor for being abusive against wives and children is witnessing domestic violence at home or being abused,\" said Jacquelyn Campbell, a professor at the Johns Hopkins School of Nursing who studies domestic violence.\n\nSo \"people haven’t repeated the research for a while,\" Campbell said, and \"a lot of stuff is old and mostly cross-sectional.\"\n\nWhat the existing literature says\n\nCampbell pointed us to -- a subset of domestic violence -- which found that children who witnessed any intimate partner violence were 2.6 times as likely to perpetrate it themselves. Children who witnessed any violence were 1.6 times as likely, according to the study, to become abusers as adults.\n\nKlobuchar’s claim, then, has grounds in literature both old and new. There are literally dozens of studies on this issue, though, and different studies tell different stories.\n\nof 39 different studies on this issue found a \"small-to-medium\" correlation between witnessing and perpetrating. The studies in that survey, while a couple decades old, ranged from showing a causal relationship between witnessing and perpetrating to showing no relationship at all.\n\nThat corroborates Klobuchar’s larger point that parents’ domestic violence has negative outcomes for their children, but that’s not the same as these kids being \"twice as likely to commit it themselves.\"\n\nPutting numbers on domestic violence is particularly hard, and perhaps even inappropriate, said Ruth Glenn, executive director of the National Coalition Against Domestic Violence.\n\n\"I wouldn’t say twice as likely,\" said Glenn. \"So I would say that it is an additional risk factor. I get nervous when we start to assign data, because there’s not enough data to support it. Domestic violence happens in families, and each of those families are individual units.\"\n\nIn other words, there’s enough out there to suggest that children who witness domestic violence are more likely to perpetrate it, but saying something as precise as \"twice as likely\" is difficult.\n\nDomestic violence is \"hard to measure for various and sundry reasons,\" said Glenn, from the lack of \"good data\" on who’s charged and convicted of domestic violence to confidentiality issues with its victims.\n\nAnd even when researchers can get affirmative data, there are methodological concerns. The studies about children who witness domestic violence often surveyed clinical populations -- meaning those with family issues, so a non-representative sample -- and ask respondents to self-report and to retroactively report.\n\nExtricating domestic violence from other family issues -- like mental health and substance abuse -- is also difficult, according to the studies Campbell referred us to.\n\nKlobuchar, arguing that the NFL has a responsibility to hold its \"role models\" accountable to a \"different culture,\" said that kids who witness domestic violence in their households are \"twice as likely to commit it themselves.\"\n\nThere are legitimate, peer-reviewed studies that bear Klobuchar’s claim out. But overall, even though there’s a consensus that witnessing domestic violence puts kids at a greater risk for perpetrating it themselves, the precise figures differ.\n\nMeasuring domestic violence is very difficult for a variety of reasons, and there hasn’t been a recent, comprehensive study. So saying these kids are \"twice as likely to commit\" domestic violence is a little too precise. We rate Klobuchar’s claim Mostly True.", "lang": "en"}