{"title": "Calenda ha ragione su crescita dell'export e dell'occupazione al Sud", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-9789", "url": "https://pagellapolitica.it/dichiarazioni/8029/calenda-ha-ragione-su-crescita-dellexport-e-delloccupazione-al-sud", "vclaim": "“L’export del Sud quest’anno è cresciuto di due punti più del Nord […] e anche l’occupazione è cresciuta, in linea con quella italiana, dell’1,2%” (min. 31.25)\n\nlo scorso 15 marzo, Carlo Calenda ha parlato della situazione economica e occupazionale al Sud Italia, sostenendo che nel 2017 la crescita delle esportazioni del Meridione sia stata superiore rispetto a quella del Nord, e che l'occupazione sia cresciuta in linea con il dato nazionale. \n\n\n\nIl 13 marzo 2018 l’Istat ha pubblicato i numeri sulle esportazioni a livello regionale relativi al 2017. La nota dell’istituto di statistica, che suddivide il nostro Paese in cinque macroaree geografiche, riporta nel corso dell’anno incrementi delle vendite sui mercati esteri molto elevati per le Isole (Sicilia e Sardegna, +29,4%) e sostenuti anche per le regioni nord-occidentale (+7,6%), centrale (+7,0%) e nord-orientale (+6,6%). La crescita dell’export per le sei regioni dell’Italia meridionale - Abruzzo, Basilicata, Calabria, Campania, Molise e Puglia - risulta invece più contenuta (+2,8%).\n\nSe mettiamo insieme, da una parte, i numeri relativi alle regioni nord-occidentali e nord-orientali, e dall'altra quelli relativi a Sud e Isole, si ottengono in effetti numeri vicini a quelli citati dal Ministro dello Sviluppo economico. Per farlo, bisogna consultare le tabelle delle serie storiche, pubblicate insieme allo stesso comunicato Istat sulle esportazioni.\n\nQueste riportano i dati sulle esportazioni per ripartizione geografica. Le regioni del Nord sono passati dai circa 300 miliardi del 2016 agli oltre 321 miliardi del 2017, per un aumento percentuale del 7%. Nello stesso anno, l’export del Meridione (Sud e Isole) è passato invece dai circa 43 miliardi del 2016 agli oltre 47 miliardi del 2017, con una crescita del 9,8% (vedi la Tabella 2 delle serie storiche).\n\nLa prima cosa da notare è che l’export del Sud è una frazione molto piccola di quello del Nord, più o meno un settimo. Detto questo, è vero che\n\nCome riportato nella Tabella 6 delle Serie storiche, la crescita delle esportazioni del settore (il carbone ottenuto tramite la distillazione del petrolio) - per l'Italia meridionale e insulare - è stata del 35,8% tra 2016 e 2017. Per quanto riguarda le regioni meridionali, soltanto il settore dei prodotti delle attività di trattamento dei rifiuti e risanamento è cresciuto di più (52,4%).\n\nNel punto sull'andamento territoriale dell’offerta di lavoro nel 2017, contenuto nello stesso report, l’Istat sottolinea come l’occupazione sia aumentata sia al Nord che al Centro e al Sud: il tasso di occupazione 15-64 anni aumenta nel Nord di 0,8 punti, nel Centro di 0,7 e nel Mezzogiorno di 0,6. Ma va notato che mentre nel Centro-nord il tasso di occupazione torna a raggiungere livelli pressoché analoghi a quelli del 2008, arrivando al 66,7% al Nord e 62,8% al Centro, “nel Mezzogiorno l’indicatore è ancora al di sotto del 2008 di 2 punti (44,0%)”.\n\nInsomma: a guardare il tasso di occupazione, le regioni meridionali sono cresciute in realtà un po’ meno della media nazionale (+0,6% contro +0,7%) e meno sia del Centro che del Nord. Calenda cita però un aumento dell’1,2 per cento, che è una misura leggermente diversa: riguarda infatti il numero degli occupati, in termini assoluti, a livello nazionale.\n\nL’aumento dell’occupazione in termini assoluti nel Mezzogiorno si può calcolare a partire dal database Istat*. Il numero di occupati nel Sud era pari a 6 milioni e 56 mila unità a fine 2016 e ha raggiunto i 6 milioni e 117 mila unità nel 2017. Si tratta dunque di un aumento di 61 mila unità, pari all’1 per cento: un dato leggermente inferiore a quello nazionale, ma che comunque si discosta di poco. La discrepanza tra il dato degli occupati e quello del tasso di occupazione si spiega con dinamiche demografiche che non approfondiamo qui.\n\nA , Calenda ha fatto due affermazioni riguardanti la crescita economica del Mezzogiorno: secondo quanto dichiarato dal ministro, nel 2017 la crescita delle esportazioni delle regioni del Sud sarebbe superiore di 2 punti a quella delle regioni del Nord, e l’aumento dell’occupazione del Sud sarebbe in linea con il dato nazionale. Il primo dato è corretto (in realtà la differenza è di quasi tre punti), ma bisogna tener conto delle dimensioni davvero molto inferiori dell’export del Sud per evitare di fare false equivalenze. Il secondo dato è corretto solo se si guarda all’aumento degli occupati in valore assoluto: in realtà, il tasso di occupazione tra 2016 e 2017 è aumentato meno sia del Nord che del Centro e della media nazionale. Per Calenda un “C’eri quasi”.", "lang": "it"}