{"title": "Protests Over Maratha Reservation Passed Off As Violence In Assam For NRC", "subtitle": "BOOM found that the original video is from Aurangabad, where policemen were chased away by protesters", "author": "www.boomlive.in", "date": "2019-10-24T22:29:12+05:30", "vclaim_id": "vclaim-id-53691", "url": "https://www.boomlive.in/protests-over-maratha-reservation-passed-off-as-violence-in-assam-for-nrc/", "vclaim": "A video of protesters chasing away policemen in Aurangabad has resurfaced on social media with false claims that those excluded from National Register for Citizens (NRC) retaliated in Assam.\n\nOver 19 lakh people were excluded from the National Register of Citizens (NRC) that was released on August 31, after the Supreme Court's verdict on Citizenship Amendment Bill. The NRC is maintained by the Indian government and contain names and information for identification of Indian citizens in Assam.\n\nThe Citizen Amendment Bill (2016) allowed illegal migrants from certain minority communities in Afghanistan, Bangladesh and Pakistan eligible for Indian Citizenship.\n\nIn the 46 second long video, several policemen can be seen running as a mob chase them and pelt stones at them. BOOM found that the video is of the Maratha community, that staged protests throughout the state of Maharashtra, last year.\n\nThe video has been captioned in Malayalam as, \"People from Silchar district of Assam chase away policemen who came to move out those who were excluded from citizen register\"\n\nThe video is viral on Facebook with the same narrative.\n\nBOOM broke the video into its key frames and ran a reverse image search on a few of its frames. We were directed to the same video that was uploaded to YouTube as a news bulletin by a local Marathi channel Policenama on July, last year.\n\nThe report has been described as, ‘Aurangabad: Protesters pelting stones at policemen’.\n\nAccording to reports, the Aurangabad national highway was blocked when a young member from the Maratha reservation protests committed suicide. The Maratha community was protesting for reservation in government jobs and education across Maharashtra. The protesters chased away the police who had come to control the crowd.\n\nWe were directed to another news bulletin by India Today featuring the same video, which corroborated the turn of events.", "lang": "en"}