{"title": "Fernando Medina publicou vídeo no qual acusa a China de ter espalhado o coronavírus por todo o mundo?", "subtitle": "Várias publicações nas redes sociais dão como certo que o autarca de Lisboa gravou e partilhou um vídeo no qual expressa a mesma opinião que um dos filhos de Jair de Bolsonaro relativamente à pandemia de Covid-19: a China é a grande culpada por o vírus se ter disseminado à escala global. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-04-09T11:00:17+01:00", "vclaim_id": "vclaim-id-51969", "url": "https://poligrafo.sapo.pt/fact-check/fernando-medina-publicou-video-no-qual-se-acusa-a-china-de-ter-espalhado-o-coronavirus-por-todo-o-mundo", "vclaim": "A polémica começou com Eduardo Bolsonaro, filho do presidente do Brasil, na rede social Twitter, no dia 18 de março: \"Quem assistiu a Chernobyl vai entender o que ocorreu. Substitua a usina nuclear pelo coronavírus e a ditadura soviética pela chinesa. Mais uma vez, uma ditadura preferiu esconder algo grave a expor (…), mas que salvaria inúmeras vidas. A culpa é da China e liberdade seria solução\". O texto, curto, foi uma resposta a um utilizador que garantia que a pandemia global causada pela Covid-19 era culpa do Partido Comunista da China.\n\nOra, tendo em conta que o país da Ásia é o maior parceiro económico do Brasil, não é difícil entender que a declaração do filho de Jair Bolsonaro fez estalar o verniz. No dia seguinte, Eduardo Bolsonaro acabou por publicar um texto no qual dizia que não queria ofender o povo chinês. Mas pouco depois, numa entrevista à CNN, voltou a lançar exatamente as mesma acusações ao país liderado por Xi Jinping. O caso tornou-se num incidente diplomático que fez com que uma parte considerável da opinião pública brasileira apontasse o dedo ao filho de Bolsonaro.\n\nÉ justamente neste contexto que surge Fernando Medina, presidente da Câmara Municipal de Lisboa, o qual começou, nos últimos dias, a ser o centro das atenções em vários posts no Facebook, feitos sobretudo por cidadãos brasileiros, assumidamente apoiantes da família Bolsonaro. Reproduzimos aqui um deles, na íntegra: \"Quando o filho de Bolsonaro culpou a China por causa do coronavírus houve repercussão no mundo todo, agora o prefeito de Lisboa em Portugal fala a mesma coisa e explica com detalhe como a China espalhou o vírus para o mundo. E aí o que me dizem sobre isso?\".\n\nO facto é que esta história é, toda ela, um grande equívoco, talvez porque quem tenha começado esta corrente que usa Fernando Medina para reforçar a teoria de Eduardo Bolsonaro não faça a mínima ideia de quem é o autarca de Lisboa.\n\nPassamos a explicar: as várias publicações que sugerem que Fernando Medina partilha da teoria da família Bolsonaro, de que a China é a única culpada pela pandemia global causada pelo novo coronavírus, são acompanhadas de um vídeo. No clip, que dura cerca de dois minutos, é dito que \"sete milhões de pessoas saíram de Wuhan, onde apareceu a crise, antes de as autoridades chinesas terem feito a cerca sanitária, sete milhões de chineses, é quase a população portuguesa. Mais, alguns milhões voaram da China para a Austrália, para a Europa, para os Estados Unidos, para a Nova Zelândia, para África, portanto explique-me só como é que esta epidemia podia ficar controlada e como é que podíamos ter evitado este contágio maciço nos últimos tempos. Era impossível. Não me venham com a treta de ilibar os chineses pelos disparates que fizeram. (…) Estes fulanos andaram a mentir durante semanas, senão mesmo meses\".\n\nNo entanto, quem aparece realmente no vídeo não é Fernando Medina, mas sim Camilo Lourenço, português, jornalista e comentador, sobretudo de assuntos económicos. No Brasil, entretanto, o equívoco também foi esclarecido pela \"Boatos.org\", plataforma de verificação de factos.", "lang": "pt"}