{"title": "Catholic priest Kevin Dillon says the rules of confession aren't in the Bible. Is he correct?", "subtitle": "Father Kevin Dillon AM, a Victorian parish priest recognised for his work with abuse survivors, says the rules of Catholic confession are \"not written in scripture\". RMIT ABC Fact Check investigates.", "author": "www.abc.net.au", "date": "2019-09-22T23:13:34+00:00", "vclaim_id": "vclaim-id-22072", "url": "https://www.abc.net.au/news/2019-09-23/fact-check3a-are-the-rules-of-confession-in-the-bible3f/11528838", "vclaim": "Church and state have clashed over new laws in Victoria and in Tasmania (as well as similar laws being proposed in Queensland) that compel ministers of religion to report child sexual abuse to police.\n\nSenior Catholic clergy have said they would sooner go to jail than reveal what they hear during confession, which the church says must remain secret.\n\nBut others say the confessional rules could be changed so that priests did not have to choose between obeying civil or church law, among them Father Kevin Dillon AM, a Victorian parish priest recognised for his work with abuse survivors.\n\nHe told ABC radio that the confession rules were not so much a teaching of Jesus as they were a practice, and were \"not written in scripture\".\n\nIs the confessional seal not mentioned in the Bible? RMIT ABC Fact Check investigates.\n\nExperts consulted by Fact Check said the Bible did not explicitly refer to confession but, according to Catholic teaching, conferred upon the church the power to set the sacramental rules, including for confession.\n\nThey said the church's laws demanding confessional secrecy were based on religious interpretation.\n\nCatholic confession had not always been private, but current church laws trace back to the year 1215.\n\nOne expert noted that the Anglican Church, which split from the Catholic Church in the 1500s, had changed its rules to allow abuse to be reported to police.\n\nSeveral churches practise confession, but Fact Check takes Fr Dillon — a Catholic priest — as referring to the Catholic Sacrament of Penance and Reconciliation, a rite for repairing a sinner's relationship with God and the church.\n\nExplaining the ritual, the Catechism of the Catholic Church says contrite sinners seek forgiveness by confessing their sins and accepting penance from a bishop or priest who, in return, absolves them: \"Thus the sinner is healed and re-established in ecclesial [church] communion.\"\n\nThe person who confesses is called the \"penitent\".\n\nCatholics above a certain age must confess at least once a year by recounting all of their mortal sins, which the priest, or \"confessor\", must keep secret.\n\n\"This secret, which admits of no exceptions, is called the 'sacramental seal', because what the penitent has made known to the priest remains 'sealed' by the sacrament,\" says the catechism.\n\nExperts told Fact Check that views varied on what information fell under the seal.\n\nDr Rodger Austin, a canon lawyer, said the law had always covered the sins being confessed — though things get more complicated when, for example, people other than the one seeking forgiveness are implicated in a sin.\n\nWhatever does not come under the seal is still protected by confidentiality such as that existing between doctor and patient, he said.\n\nIan Waters, a professor of canon law with Catholic Theological College, echoed this point, adding that he thought church law would soon be changed \"to make it easy for everyone to determine accurately … what is clearly not included under the seal\".\n\nOn June 29, 2019, the Vatican's senior tribunal on matters relating to confession, the Apostolic Penitentiary, issued a note that said the seal covered \"everything the penitent has admitted\", including the sins of \"others known from the penitent's confession\".\n\nDes Cahill, a professor with RMIT University and former priest, said there had been disagreement among Australian Archbishops in 2017 about whether the seal would apply when someone was not actually confessing a sin, but had told the priest they were the victim of abuse.\n\nFr Dillon made his claim in the lead up to the Victorian parliament passing laws that could see priests face up to three years in jail for not reporting to civil authorities suspected abuse revealed during confession.\n\nSince then, Queensland has announced draft legislation to override the confessional seal in cases of abuse, and in Tasmania a new bill was passed on September 11, 2019.\n\nSimilar law has operated in South Australia since 2018. In the ACT, a new mandatory reporting scheme came into effect from September 1, 2019.\n\nOverseas jurisdictions, notably Ireland and California, have also taken on the seal.\n\nThe Apostolic Penitentiary said it had issued its note in response to \"negative prejudice\" against the church and demands that it conform to civil law.\n\nIt called confessional secrecy an act of allegiance to the person confessing that should be defended, if necessary, with \"martyrdom\".\n\nIn its 2017 final report, the Royal Commission into Institutional Responses to Child Sexual Abuse found confession had been \"a forum where Catholic children have disclosed their sexual abuse and where clergy have disclosed their abusive behaviour in order to deal with their own guilt\".\n\nIt recommended that all states and territories extend so-called mandatory reporting laws to include ministers of religion, requiring them to report suspected abuse to the civil authorities, with \"no exemption, excuse, protection or privilege\" afforded for confession.\n\nThis was the one recommendation rejected by the Australian Catholic Bishops Conference, which said priests should report abuse in all cases except when revealed under the seal: \"We are committed to the safeguarding of children and vulnerable people while maintaining the seal.\"\n\nCiting the International Covenant on Civil and Political Rights, the commission said freedom of religion was not absolute but may be limited to protect the rights of others.\n\nSo, what are the church rules?\n\nExperts told Fact Check that the church laws, or canons, pertaining to the seal were laid out in the 1983 Code of Canon Law.\n\nAs canon 983 explains, \"it is absolutely forbidden for a confessor to betray in any way a penitent in words or in any manner and for any reason\" — a prohibition that, canon 984 says, applies even if there is no risk to the person who confessed.\n\nCanon 1388 stipulates that anyone who directly violates the seal will face excommunication, while indirect violations — those that might inadvertently identify someone — will attract a punishment \"according to the gravity of the delict\".\n\nDo the rules come from the Bible?\n\nFr Dillon said these rules were \"not written in scripture\".\n\nDr Austin told Fact Check the seal was based on scripture in a general sense, but that \"you'll look in vain for the words 'seal of confession'\" in the Bible. Rather, Catholic teaching said the Bible gives the church the power to put the mission of Jesus into practice.\n\nProfessor Waters said: \"[T]he Bible does not refer to sacramental confession or the confessional seal\", and the church considered the seal to be \"based on\" divine law rather than expressly stated by Jesus.\n\nHe said the church believed that Jesus established the seven sacraments — including the sacrament of penance — \"but left the development of the details and formalities of each to the Church\".\n\nNotably, the Apostolic Penitentiary's note argued strongly that the seal was inseparable from the sacrament itself, so could not be changed.\n\nIt said the \"inviolable secrecy of Confession comes directly from the revealed divine right and is rooted in the very nature of the Sacrament\", and that it \"derives precisely from the sanctity of the sacrament instituted by Christ\".\n\nProfessor Cahill said whether the seal was man-made or divine law, and therefore unchangeable, had been \"a debated point\" among theologians for centuries, until the 1900s.\n\nAccording to Bertrand Kurtscheid, a German theologian quoted in Professor Cahill's 2017 study of the seal:\n\n\"This gives great power to the Church in respect of the conditions surrounding the administration of the sacrament,\" wrote Professor Cahill.\n\nExperts said the universal rules, regulations and practices of the whole church were set by the church's \"Supreme Authority\" — meaning the Roman Pontiff, acting alone or with the entire body of Catholic bishops in the form of a general or ecumenical council.\n\nAccording to the catechism (n. 882), the Pope has \"full, supreme, and universal power over the whole Church … which he can always exercise unhindered\".\n\nThe council of bishops has \"supreme and full authority\", but only if \"united with the Roman Pontiff\".\n\nDr Austin told Fact Check that the two arms of power work together, so \"you won't have one part operating separately to the other\".\n\nWhat is the underlying theology?\n\nIt's worth noting that the rules for the seal have an underlying theological basis, which Dr Austin explained would have to be developed to bring about a change in canon law.\n\nIn Australia, the Catholic Church's Truth Justice and Healing Council told the royal commission that because the person confessing was \"effectively speaking to God\", a breach of secrecy would be akin to disclosing \"the inner thoughts of a person\".\n\nHowever, Professor Cahill said the note did not consider how the seal might be reconciled with precepts of charity, which \"mandates that we should shield our neighbour against physical and spiritual injury to the best of our ability\".\n\n\"That question was debated backwards and forwards [by theologians] up until the end of the 19th century,\" he said.\n\nIn considering the basis for the seal, Professor Cahill said the Catholic Church could take the example of the Anglican Church, which retained confession after the churches split in the 1500s.\n\nThe Australian Anglican Church revised its canon laws in 2017 to allow its ministers to break the seal in cases where a \"grave offence\" was confessed to but not reported to the police.\n\nHas confession always been secret?\n\nHistory shows that confession has not always been secret.\n\nProfessor Cahill's 2017 report found the seal was \"not intrinsic to the sacrament because in the early Church the public confession of one's sins was the norm. Secrecy was not the norm.\"\n\nAccording to the report, several documents from the early centuries \"all stated clearly the obligation to 'publicly' confess one's sins\".\n\nPrivate penance appeared in the fourth century and became popular as Irish missionaries spread to Europe during the seventh century.\n\n\"From that time on,\" the catechism says, \"the sacrament has been performed in secret between penitent and priest.\"\n\nAll three experts consulted by Fact Check said the current laws traced back to the Fourth Lateran Council in 1215, which Professor Cahill's report says, \"legislated that the seal of confession applied to the confessor but not the penitent\".\n\nNew Zealand theologian Fr Joseph Grayland writes that \"the utterly secret nature of the rite\" was strengthened at the Council of Trent, in 1614, which prescribed that confessions be heard in the confessional, with priest and penitent separated by a grille.\n\nAccording to Professor Cahill, theologians continued to debate whether the seal applied in cases where the penitent was determined to continue their sinful actions, for example.\n\nHe also documents several examples in France during the 16th and 17th centuries where the seal was broken or the canonical position \"adjusted\" to prevent plots against the king or the state, but notes that the church would consider this an aberration.\n\nMore recently, in the 18th century, Pope Benedict XIV ruled that confessional material could be revealed posthumously for the process of honouring someone through beatification or sainthood — but this decision was overturned in 1917.\n\nAccording to the catechism, the sacrament's \"concrete form\" has changed much over the centuries, but its \"essential elements\" have remained the same.\n• The Vatican, Catechism of the Catholic Church, Parts I & II (accessed August 2019)\n• The Vatican, Code of Canon Law 1983 (s. 983, 984 and 1388)\n• The Vatican, Note of the Apostolic Penitentiary on the … inviolability of the sacramental seal, June 29, 2019\n• Truth Justice and Healing Council, The Catholic Church: then and now (report to the royal commission), December 22, 2016\n• Church of England, Report on the Seal of the Confessional Working Party, March 2018\n• Joseph Grayland, The Sacrament of Penance/Reconciliation in Relation to Public Sin, April 2004", "lang": "en"}