{"title": "Did the World Health Organization 'Take China's Word' Early On in the Pandemic?", "subtitle": "Yes, actually.", "author": "factcheck.thedispatch.com", "date": "2020-04-16T11:07:05+00:00", "vclaim_id": "vclaim-id-40930", "url": "https://factcheck.thedispatch.com/p/did-the-world-health-organization", "vclaim": "On Twitter Tuesday, the host of MSNBC’s The Beat with Ari Melber, disputed President Trump’s remarks about the World Health Organization’s response to coronavirus in January:\n\nIn announcing the suspension of U.S. funding for the WHO on Tuesday, Trump said the WHO “willingly took China’s assurances at face value, and they willingly took it at face value and defended the actions of the Chinese government even while praising China for its so-called transparency.”\n\nMelber is correct that WHO warned countries to “be prepared for containment, including active surveillance, early detection, isolation and case management, contact tracing and prevention of onward spread of 2019-nCoV infection” in a statement released on January 23. But the warning was not quite as severe as Melber makes it out to be.\n\nIn a 2018 document on managing epidemics, WHO explained that containment is a step taken “at the early stages of transmission.” Containment is the third stage in epidemic response, preceded by anticipation and early detection. Containment is the first step in responding to a disease once it is detected, and the document notes that not all diseases make it past this point. When containment is successful, it prevents a disease from becoming an epidemic or pandemic. The specific actions mentioned by WHO (“active surveillance, early detection, isolation and case management, contact tracing”) were employed so effectively with the Ebola outbreak of 2014-2016 that just four cases were diagnosed in the United States, only one of which resulted in death. If containment fails, however, and an epidemic or pandemic is declared, the response moves to control and mitigation, the goal of which “is to mitigate its impact and reduce its incidence, morbidity and mortality as well as disruptions to economic, political, and social systems.”\n\nUnderstanding these definitions and responses, the suggestion that countries should prepare for containment is not quite alarming as it might seem, especially considering that in the same statement Melber cites, but did not quote, the WHO declared coronavirus “did not constitute a PHEIC [Public Health Emergency of International Concern].”\n\nMelber is also guilty of ignoring the attitude of WHO leadership toward China in his tweet thread as he suggests Trump was more guilty of “praising China and downplaying the virus” than the WHO. While Melber is right that Trump repeatedly downplayed the seriousness of the virus and celebrated China’s response, the WHO also heaped praise on China’s coronavirus response and credulously passed along bad information shared by the Chinese government that exacerbated the crisis.\n\nWhile we now know this is not the case, the WHO was happy to accept China’s claim that no human-to-human transmission of coronavirus was taking place in mid-January:\n\nTaiwanese officials told the Financial Timesthat they’d warned the WHO about human-to-human transmission more than two weeks earlier, back in late December.\n\nUntil the WHO sent a contingent to China to evaluate firsthand the coronavirus response from February 16-24, the WHO was relying entirely on information from China. Even once the organization was able to get a team in China, the effort was co-led by Chinese representatives.\n\nOn January 28, the director-general of WHO, Tedros Adhanom Ghebreyesus, complimented “the seriousness with which China is taking this outbreak, especially the commitment from top leadership, and the transparency they have demonstrated.” This came at a time when it was already apparent that China was censoring anyone who tried to speak out about the virus.\n\nTedros went further in remarks on February 15, when he praised China effusively in a speech at the Munich Security Conference. “We are encouraged that the steps China has taken to contain the outbreak at its source appear to have bought the world time, even though those steps have come at greater cost to China itself.”\n\nOn March 25, Tedros repeated China’s claim that they had no new reported cases of coronavirus the day before, despite the fact that serious questions had already been raised about the accuracy of China’s count:\n\nAs noted in Wednesday’s Morning Dispatch, Trump was fairly approving of China in January and February, going so far as to tweet “The United States greatly appreciates [the Chinese government’s] efforts and transparency” on January 24. And Trump himself praised the WHO in late February. But it’s not true that Trump’s new criticism of the WHO is “false,” as Melber contends.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com", "lang": "en"}