{"title": "Old images of leopard attack in Maharashtra shared as recent incident in Gujarat's Polo forest", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-06T11:49:37+00:00", "vclaim_id": "vclaim-id-21468", "url": "https://www.altnews.in/old-images-of-leopard-attack-in-maharashtra-shared-as-recent-incident-in-gujarats-polo-forest/", "vclaim": "Facebook user Jitesh Jadeja posted a set of images with a message claiming that they depict a leopard attack in Polo forest, Gujarat, where a boy was killed. Among the photographs is one which shows a half-eaten carcass with upper body parts intact. “પોળના જંગલમાં ફરતા દિપડા એ અેક છોકરા ને ફાડી ખાધો”, reads the Gujarati text circulating with the images. It is also being shared on WhatsApp.\n\nWith a reverse image search on Google, we found a 2018 tweet which said that these images were circulating with the rumour that the incident took place in Aarey but it actually took place in Chiplun, Maharastra.\n\nA keyword search on Google revealed that the incident took place near Khadpoli MIDC in Chiplur city of Maharastra where at least two people were severely injured in a leopard attack. It’s an eight-month-old incident. We found a report by Marathi news outlet Sakal on December 11, 2018, which carried two of the photographs that are currently viral. This leopard got stuck in a trap-cage meant for wild boars. People had called forest officials seeing the leopard trapped in the cage but when the officials tried to put a bigger cage over the leopard, the animal managed to escape and went on a rampage.\n\nJai Maharastra News, a Marathi news channel, had also uploaded a video of the whole incident with the caption, “Leopard attack chiplun”.\n\nIn conclusion, photographs of an eight-month-old incident of a leopard attack in Maharastra was shared with the claim that the incident took place in Gujarat’s Polo forest.", "lang": "en"}