{"title": "Estrasburgo no ha dictaminado que Franco debe volver al Valle de los Caídos ni eldiario.es ha informado de ello", "subtitle": "El Tribunal de Estrasburgo no ha ordenado que Franco vuelva al Valle de los Caídos. Se trata de un bulo que imita ser un tuit de 'eldiario.es'", "author": "www.newtral.es", "date": "02 junio 2020", "vclaim_id": "vclaim-id-45055", "url": "https://www.newtral.es/bulo-franco-valle-caidos-estrasburgo/20200602/", "vclaim": "Se ha viralizado a través de Twitter una noticia falsa en la que se asegura que el Tribunal de Estrasburgo «da la razón a la familia Franco y el Dictador podrá volver al valle de los Caídos«. Aunque imita ser la cuenta de ‘eldiario.es’, se trata de una “cuenta parodia”.\n\n“El Tribunal de Estrasburgo da la razón a la familia Franco y el Dictador podrá volver al Valle de los Caidos o ser enterrado en la Almudena como quería la familia. Además de una indemnización de 250.000€ por daños al honor”. El tuit no contiene ningún enlace a la noticia, tan solo una fotografía del momento en el que se exhumó el cadáver del dictador.\n\nTribunal de Estrasburgo y Franco: un tuit manipulado\n\nSe trata de una noticia falsa. A pesar de imitar la cuenta de ‘eldiario.es’, su nick era “@fatxista_” –mientras que la del medio digital es “@eldiarioes”. Además, el tuit está escrito con múltiples erratas y la cuenta oficial de ‘eldiario.es’ tiene la cuenta de Twitter verificada, que se indica con una marca azul al lado del nick. De otro lado, la cuenta que lo difunde se autodenomina como «troll».\n\nEl propio abogado de la familia del dictador, Felipe Utrera-Molina ha asegurado en Twitter que se trata de un bulo y que no hay dictamen del Tribunal de Estrasburgo sobre Franco:\n\nNo es la primera vez que esta cuenta se hace pasar por eldiario.es para difundir bulos. Además del bulo del Tribunal de Estrasburgo y Franco, aquí ya se refirió con una falsa agresión homófoba en Alcalá de Henares.\n\nEl 24 de octubre de 2019, los restos mortales del dictador Francisco Franco fueron exhumados, y en aplicación de la Ley de la Memoria Histórica, del Valle de los Caídos. Desde entonces el cadáver estará en el Cementerio de Mingorrubio. Poco antes de las 13:00 de aquel 24 de octubre, las puertas del Valle de los Caídos se han abierto y los familiares de Franco salieron portando el ataúd en el que originalmente fue enterrado el dictador.", "lang": "es"}