{"title": "Haddad perde eleição para síndico e culpa grupos de WhatsApp de seu prédio #boato", "subtitle": "Boato – O ex-prefeito de São Paulo, Fernando Haddad, ficou em segundo lugar na eleição para síndico de seu condomínio. Ele disse que perdeu a eleição por causa de grupos de WhatsApp do prédio.", "author": "www.boatos.org", "date": "2020-08-09T21:04:16+00:00", "vclaim_id": "vclaim-id-63822", "url": "https://www.boatos.org/politica/haddad-perde-eleicao-sindico-culpa-grupos-whatsapp-predio.html", "vclaim": "Boato – O ex-prefeito de São Paulo, Fernando Haddad, ficou em segundo lugar na eleição para síndico de seu condomínio. Ele disse que perdeu a eleição por causa de grupos de WhatsApp do prédio.\n\nFaltando cerca de dois anos para as próximas eleições presidenciais, o quadro eleitoral para 2022 começa, timidamente, a se desenhar. Mas, mesmo entre os possíveis candidatos, algumas notícias falsas começam a se espalhar.\n\nA última que viralizou (de novo) na internet aponta que Fernando Haddad (um dos nomes que podem representar o PT nas próximas eleições presidenciais) disputou eleições para síndico do seu prédio. Mais do que isso: ele perdeu e, ainda por cima, colocou a culpa nos grupos de WhatsApp do condomínio. Leia duas versões de mensagens que estão circulando online:\n\nVersão 1: Haddad fica em segundo lugar na eleição para síndico de seu condomínio, e culpa grupos de Whattsapp do prédio. Versão 2: Haddad perde eleição para síndico e acusa ganhador de disparos de mensagens a condôminos\n\nHaddad perdeu eleição para síndico e culpou grupos de WhatsApp de seu prédio?\n\nÉ claro que a mensagem se espalhou muito na internet (principalmente entre grupos e perfis simpáticos a Bolsonaro). Mas será mesmo que Fernando Haddad perdeu a eleição para síndico e culpou o WhatsApp? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nPara chegar à solução deste caso, bastaram duas buscas. A primeira foi por fontes confiáveis que pudessem balizar a tal notícia. Afinal, se, de fato, um presidenciável tivesse perdido as eleições para síndico, isso viraria notícia. Porém, ao buscar mais detalhes sobre a tal notícia, nada encontramos em fontes confiáveis.\n\nA segunda busca foram pelas fontes da tal “informação”. Não demorou muito para descobrirmos que as fontes foram duas: um perfil no Twitter (que teve a publicação printada) chama Word_News e um site chamado o Otarionista. Pois bem: apesar de muita gente ter acreditado que a informação poderia ser real, as fontes são criadoras de notícias fictícias.\n\nO perfil Word_News tem a seguinte descrição: “SÓ HUMOR. NADA DISSO EXISTE. PERFIL PARÓDIA DE NOTÍCIAS FALSAS NÃO AFILIADO A NENHUM VEÍCULO DE COMUNICAÇÃO”. Já o site Otarionista tem a seguinte descrição: “O conteúdo dessa página é meramente humorístico, notícias, pessoas e opiniões tem por única finalidade o entretenimento dos leitores e não representam vontades reais dos responsáveis assim como ameaças ou qualquer coisa do tipo”.\n\nResumindo: apesar de muita gente estar compartilhando a história como real, não é verdade que Fernando Haddad concorreu e perdeu uma eleição para síndico. A causo começou em sites/páginas de humor para só depois começarem a o levar a sério demais.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}