{"title": "Antifa e esquerda vão colocar black blocs com a camiseta de Bolsonaro para agredir mulheres em manifestação #boato", "subtitle": "Boato - A esquerda e os Antifa vão colocar black blocs para atacar mulheres durante manifestações. A mando do Foro de São Paulo, eles estarão com a camiseta do Bolsonaro.", "author": "www.boatos.org", "date": "2019-10-25T01:47:41+00:00", "vclaim_id": "vclaim-id-53347", "url": "https://www.boatos.org/politica/antifa-esquerda-black-blocs-camiseta-bolsonaro-agredir-mulheres.html", "vclaim": "Boato – A esquerda e os Antifa vão colocar black blocs para atacar mulheres durante manifestações. A mando do Foro de São Paulo, eles estarão com a camiseta do Bolsonaro.\n\nAs eleições de 2018 no Brasil foram um marco em relação às fake news na internet. Uma das principais provas de que as balelas do último pleito foram marcantes está no fato de que muitas delas estão sendo reutilizadas (e recicladas) até hoje. E cá temos mais um exemplo para vocês.\n\nNos últimos dias, uma mensagem que aponta que “a esquerda” estaria organizando um “golpe” contra Bolsonaro começou a tomar conta das redes sociais. De acordo com a mensagem, grupos como o Juntos, o movimento antifascista (Antifa) e o Psol estariam organizando ataques de black blocs. Detalhe: os vândalos estariam usando “camisetas do Bolsonaro” só para incriminar o presidente.\n\nA mensagem está sendo acompanhada de insinuações (não comprovadas, diga-se de passagem) de que o Foro de São Paulo estaria colaborando com os protestos na América do Sul. O “reforço” da informação se dá por meio de imagens de uma “cartilha Antifa” na USP (algo que a instituição já afirmou que não tem relação) e de declarações do presidente da Venezuela, Nicolás Maduro. Leia a mensagem que circula online:\n\nURGENTE! No próximo fim de semana (dias 29 e 30) nas manifestações da esquerda (Juntos, PSOL) CONTRA Bolsonaro, os ratos vão colocar black blocs disfarçados com camisas do Bolsonaro, pra agredir mulheres nas ruas e criar imagens de impacto contra o presidente.\n\nPanfleto distribuído na USP pelos Antifa estimulando a agressão a grupos de direita. Viralizem! Já estão se organizando para espalhar a quebradeira no Brasil como estão fazendo no Chile. É o Foro de São Paulo em ação. DIVULGUEM ISSO EM TODAS AS REDES SOCIAIS. ASSIM, ANTES DE ACONTECER ISSO, AS PESSOAS JÁ ESTARÃO SABENDO QUE É ARMAÇÃO DOS ESQUERDOPATAS\n\nAntifa e esquerda vão colocar black blocs com a camiseta de Bolsonaro para agredir mulheres em manifestação?\n\nMuita gente se agitou com essa informação, que caiu como uma bomba para outras tantas pessoas. Só que a mensagem que fala da esquerda, Antifa, black blocs e ataques é falsa e antiga. Vamos aos fatos.\n\nA mesma mensagem se espalhou na internet em setembro do ano passado, na semana anterior dos protestos “#EleNão” que foram marcados durante as eleições. Na ocasião, percebiam-se duas intenções: a primeira era esvaziar o protesto e a segunda era criar um álibi caso ocorresse ataques. Nem houve ataques tampouco o protesto foi esvaziado. Como boa parte do que foi dito vale para hoje, relembre um pouco do que escrevemos.\n\nComo podemos ver, a acusação é bastante grave. E para fazer esse tipo de acusação, precisamos de prova, não é mesmo? Pois bem, fomos atrás de provas ou notícias que pudessem confirmar a história e o resultado foi nada! Não encontramos nada. Antes que você pergunte, o print não prova nada. Precisaríamos, no mínimo, de uma denúncia na polícia da pessoa que capturou a imagem.\n\nAlém disso, a mensagem segue aquele roteiro antigo de boatos online: é vaga (sequer diz em qual manifestação isso aconteceria), alarmista e não cita fontes confiáveis. E convenhamos que uma denúncia grave como essa, com certeza, iria virar notícia na grande mídia.\n\nOutro ponto que ajuda a desmentir essa teoria é que o roteiro do plano possui furos. Como eles iriam infiltrar uma pessoa para matar alguém? Tão logo a pessoa fosse presa, ela seria identificada e a farsa desfeita (uma perícia em aparelhos eletrônicos resolveria isso). Essa tática seria, no mínimo, muito estúpida (mais ou menos no “nível Adélio”, que acabou com a própria vida ao atacar Bolsonaro). Vale ressaltar que esse “plano” já apareceu em diversas outras manifestações e nunca foi colocado em prática.\n\nVale dizer que, além de tudo que foi escrito, sequer há uma previsão de “protestos” contra Bolsonaro para os dias citados (que, em 2019, sequer são fins de semana). Até há, sim, a previsão da realização de uma Marcha Antifascista, mas ela acontecerá no dia 26 e não 29 e 30.\n\nResumindo: a história que aponta que a esquerda, os Antifa e o Foro de São Paulo vão colocar black blocs para atacar mulheres e colocar a culpa em Bolsonaro é falsa. É mais um boato lá das eleições que voltou a circular na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}