{"title": "Non, le gouvernement n'a pas mis en place la fin de l'exonération fiscale pour l'aide à domicile des personnes âgées", "subtitle": "Une publication du 13 février 2020 affirme que le gouvernement a inclus dans la loi de finances 2020 la fin de l'exonération fiscale pour l'aide à domicile pour les personnes âgés de plus de 70 ans. Cette mesure avait été un temps envisagée par le gouvernement, mais il y a renoncé en septembre 2019. Elle n'apparaît pas dans le texte de loi adopté. \"Pour faire des économies, le", "author": "factuel.afp.com", "date": "2020-02-14T15:30:55+01:00", "vclaim_id": "vclaim-id-36371", "url": "https://factuel.afp.com/non-le-gouvernement-na-pas-mis-en-place-la-fin-de-lexoneration-fiscale-pour-laide-domicile-des", "vclaim": "Non, le gouvernement n'a pas mis en place la fin de l'exonération fiscale pour l'aide à domicile des personnes âgées\n\nUne publication du 13 février 2020 affirme que le gouvernement a inclus dans la loi de finances 2020 la fin de l'exonération fiscale pour l'aide à domicile pour les personnes âgés de plus de 70 ans. Cette mesure avait été un temps envisagée par le gouvernement, mais il y a renoncé en septembre 2019. Elle n'apparaît pas dans le texte de loi adopté.\n\n\"Pour faire des économies, le gouvernement cible les plus fragiles. Honteux. Sibeth Ndiaye, porte-parole du gouvernement, a confirmé sur LCI la fin de l’exonération fiscale sur l’emploi à domicile pour les personnes âgées de plus de 70 ans\", indique le 13 février 2020 le blog Savoirvivresainement, dans un article partagé 1.500 fois en moins de 24 heures.\n\n\"En effet, le gouvernement prévoit dans son budget 2020 de n’accorder cette exonération que pour les seules personnes âgées handicapées ou en perte d’autonomie de plus de 70 ans\", est-il précisé dans l'article.\n\nL'article s'appuie sur un tweet du 23 septembre 2019 qui relaye une intervention de la porte-parole du gouvernement Sibeth Ndiaye sur LCI.\n\nCette intervention face à la journaliste Elizabeth Martichoux, encore disponible sur le site de la chaîne, a également eu lieu le 23 septembre 2019.\n\n\"Selon les Echos ce matin (article disponible ici, ndlr), le gouvernement souhaite limiter sérieusement un avantage fiscal dédié aux personnes âgées à partir de 70 ans, elles ont droit à une exonération totale des cotisations patronales et ce serait à partir de l'an prochain sans doute, dans le budget 2020, réservé aux personnes handicapés ou en perte d'autonomie. Est-ce que vous confirmez cette intention ?\", demande la journaliste à Mme Ndiaye, à partir de 5 minutes 10 secondes.\n\nLe gouvernement envisageait bien à l'époque de supprimer en 2020 cet avantage accordé spécifiquement aux personnes âgées de plus de 70 ans qui emploient une aide à domicile, en le réservant aux seuls seniors dépendants (bénéficiant de l'APA, l'allocation personnalisée d'autonomie) ou en situation de handicap, comme nous l'écrivions dans cette dépêche.\n\nMais l'article publié le 13 février 2020 est trompeur car cette mesure a été abandonnée le lendemain de l'intervention de Sibeth Ndiaye sur LCI.\n\nLe Premier ministre Édouard Philippe a annoncé le 24 septembre que le gouvernement renonçait au projet. \"J'ai demandé à la ministre du Travail de renoncer à cette mesure\", avait indiqué Édouard Philippe devant l'Assemblée nationale lors des questions au gouvernement. \"Je veux donc rassurer les professionnels et les employeurs: ces mesures n'entreront pas en vigueur\", a-t-il ajouté.\n\nCes échanges sont disponibles à la lecture dans le compte rendu de la séance de questions au gouvernement sur le site de l'Assemblée nationale. L'AFP avait également rédigé une dépêche à ce sujet.\n\nCette mesure n'a jamais été intégrée au projet de loi de finances 2020 et ce, dès son adoption en première lecture à l'Assemblée nationale, le 19 novembre 2019 (texte disponible ici). Elle n'apparaît pas non plus dans le texte de loi final, promulgué le 29 décembre 2019 par le président de la République.", "lang": "fr"}