{"title": "ANI shares old video of firecracker explosion in Maharashtra as Telangana", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-30T14:35:35+00:00", "vclaim_id": "vclaim-id-26697", "url": "https://www.altnews.in/ani-shares-old-video-of-firecracker-explosion-in-maharashtra-as-telangana/", "vclaim": "On October 28, news agency ANItweeted a video of firecracker shops engulfed in flames supposedly at Sardar Vallabhbhai Patel Stadium in Khammam, Telangana. The tweet informed that there were no injuries or casualties.\n\nSeveral Facebook and Twitter users have posted the same video with an identical claim in Telugu, “ఈరోజు ఖమ్మం పట్టణం సర్దార్ వల్లభాయ్ పటేల్ స్టేడియం ఎస్.ఆర్.అండ్.బి.జి.ఎన్.ఆర్ కాలేజ్ ప్రాంగణంలో ఏర్పాటు చేసిన దీపావళి స్టాల్స్ నిప్పురవ్వలు చెలరేగి తగలబడి పోయినవి” Twitter handle Bharat Johnny was one of the earliest to post the video on October 27, a day before ANI.\n\nWith a keyword search on Google, Alt News found that the video is at least three years old and is from Aurangabad, Maharastra. YouTube Channel Mango Newsuploaded the video with the description, “Watch Exclusive Visuals of all crackers shop explode at a time in Aurangabad, In the visuals, it is seen that the reason might be the negligence of the officials or a Short Circuit.”\n\nSeveral mainstream media outlets including ANI reported on the incident on October 29, 2016. We found the same video published by UK’s Daily Mail.“The fire ripped through 200 shops and stalls in this devastating footage. Thousands of firecrackers are heard shooting into the air as the blaze grows in size in Aurangabad, central India,” stated the report published on November 2, 2016.\n\nANI apologised for the error and, “Upon further review, this video was an old story which was played out yesterday, therefore we retract it.” However, the clarification was later deleted.\n\nA three-year-old video of firecracker shops gutted in fire in Aurangabad, Maharastra was being shared on social media as a recent incident from Khammam, Telangana. ANI had also tweeted the same video. However, both the tweet and the retraction now remain deleted.", "lang": "en"}