{"title": "Yes, Shakira used 'inadvertent' Nazi symbol in her world tour merchandising", "subtitle": "Colombian pop star Shakira has pulled a symbol once used by the Nazis from merchandise promoting her El Dorado world tour, promoter Live Nation said, after a backlash on social media.", "author": "factcheck.afp.com", "date": "2018-06-26T22:58:21+02:00", "vclaim_id": "vclaim-id-80173", "url": "https://factcheck.afp.com/yes-shakira-used-nazi-symbol-her-world-tour-merchandising", "vclaim": "Yes, Shakira used 'inadvertent' Nazi symbol in her world tour merchandising\n\nColombian pop star Shakira has pulled a symbol once used by the Nazis from merchandise promoting her El Dorado world tour, promoter Live Nation said, after a backlash on social media.\n\nMerchandise for Shakira's \"El Dorado World Tour\" included a necklace which people on social media highlighted as being similar to the Black Sun image used by the Nazis.\n\nThe artist's concert producer Live Nation dropped the necklace from sale two weeks after the tour opened June 3 in Germany. They explained their decision on Twitter.\n\nSocial media users have called Shakira a \"Nazi\" for putting the design on sale.\n\nGerman news portal Bento stirred up the controversy. \"The symbol hides three swastikas. A simple search for images on Google or Wikipedia proves it, the Black Sun is a Nazi symbol.\"\n\nThe site also underlined that the solar wheel image is used by Neo-Nazi groups in the German states of Saxony and Brandenburg, although it is not banned, like the Swastika.\n\nAccording to academic Nicholas Goodrick-Clarke, professor of Western Esotericism at Exeter University, the black sun actually dates back to ornamental discs used by the Merovingians, a dynasty that ruled over what is now France and Germany for 300 years starting in the fifth century.\n\nUNICEF goodwill ambassador Shakira, 41, has frequently spoken out against racism, including in a February 2017 article for Time Magazine against US President Donald Trump's immigration policy.", "lang": "en"}