{"title": "É #FAKE mensagem que fala em distribuição de almanaque da Turma da Mônica na quarentena", "subtitle": "Boato que circula nas redes sociais é uma tentativa de golpe. Leitor não deve clicar no link que a mensagem indica porque endereço é suspeito e pode coletar dados. Instituto Maurício de Sousa diz que publicação é falsa.", "author": "g1.globo.com", "date": "2020-06-23T19:41:48.134Z", "vclaim_id": "vclaim-id-83631", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/23/e-fake-mensagem-que-fala-em-distribuicao-de-almanaque-da-turma-da-monica-na-quarentena.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que diz que “o Instituto Maurício de Souza está distribuindo gratuitamente o Super Almanaque Turma da Mônica, Edição Estude em Casa em todo o Brasil”. O texto diz ainda: “Presenteie as crianças nessa quarentena! Para ganhar, basta fazer o cadastro no site da promoção”. É #FAKE.\n\nA mensagem disponibiliza um link suspeito, um indício de golpe, que pode coletar dados pessoais e bancários. Outro detalhe que denota a falsidade do texto é que há um erro de grafia no sobrenome do famoso quadrinista.\n\nO Instituto Mauricio de Sousa informa “que não tem nenhuma relação com a postagem fake que circula na internet e aplicativos de mensagens como WhatsApp, informando sobre suposta distribuição gratuita de um almanaque com atividades de estudo em casa\". \"O instituto alerta para que não se repasse esse tipo de conteúdo falso adiante.”\n\nO mesmo comunicado sobre a falsidade da mensagem que circula na internet é encontrado também no perfil verificado da Turma da Mônica no Facebook.\n\nUma pesquisa do link suspeito em um site de verificação como o psafe aponta que ele é potencialmente perigoso e não deve ser acessado.\n\n4 de 5 Link é perigoso e não deve ser acessado — Foto: Reprodução Link é perigoso e não deve ser acessado — Foto: Reprodução\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}