{"title": "The inaccuracies in Donald Trump’s Air Force One tweet", "subtitle": "Trump tweeted that he wanted to get the order canceled. But he was missing some critical facts.", "author": "www.washingtonpost.com", "date": "2016-12-06T20:36:46Z", "vclaim_id": "vclaim-id-85170", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/12/06/the-inaccuracies-in-donald-trumps-air-force-one-tweet/", "vclaim": "Trump is not a stickler for accuracy, but there are number of inaccuracies in his tweet. Let’s break them down one by one.\n\nEarlier in 2016, Boeing received a $170 million contract to design a replacement for the aging pair of Air Force Ones used by the president. Boeing is not actually building the jet, though logically it is the only U.S. manufacturer with the capability to build such an aircraft.\n\nAt a minimum, there would be two Air Force Ones. You need a spare in case there is a problem with one. The jets generally have a life cycle of 30 years.\n\nCost have actually not been set. The Defense Department’s five-year plan indicates a cost of $2.9 billion over the next five years for design and development. It’s logical to assume at least another $1 billion in additional expenses to complete and procure the aircraft.\n\nSo an estimate of $4 billion — for design, testing and manufacture of at least two jets — is not completely out of line. But the budget is subject to approval by Congress and the actual design of the aircraft. Boeing literally needs to re-engineer the plane from the ground up, so there are many one-time expenses.\n\nAir Force One needs to be designed to survive a nuclear war. It requires all sorts of undisclosed security upgrades and countermeasures. It can refuel in flight. The actual cost of the plane will depend on the equipment that goes into it. There also needs to be extensive testing, probably lasting two years, before the plane is deemed ready for presidential travel.\n\nCongress obviously would have a say in the final price tag. The Boeing 757 jet used by the secretary of state was supposed to get long-range engines but at the last moment, they were killed by then-Sen. Ted Stevens (R-Alaska). This resulted in some cost savings — and also that the secretary of state would always have to refuel in Alaska on flights to and from Asia.\n\nBoeing says it made no money making the last set of Air Force One jets and does not expect to make money on this order, as it is more a matter of prestige. Indeed, Boeing has already announced that it may soon end production of the 747 jet.\n\nNothing has been ordered yet. But the program could be eliminated. This may not be a problem for Trump, but certainly would affect his successors, especially if no order is placed before Boeing stops making 747s. The current aircraft were delivered in 1990, and as we noted, the life cycle is about 30 years. The Pentagon says the current fleet “faces capability gaps, rising maintenance costs, and parts obsolescence as it reaches the end of its planned 30-year life-cycle.”\n\nTodd Harrison, a defense budget expert at the Center for Strategic and International Studies, said “the program is very new and hardly had a chance to get started yet.” So, in effect, there are no real cost overruns yet. He added that the estimated $4 billion cost is reasonable given the requirements of the project.", "lang": "en"}