{"title": "Personne ne paiera 13 mois d’impôts en 2019 à cause du prélèvement à la source", "subtitle": "VÉRIFICATION. Certains retraités s’inquiètent d’être prélevés en janvier pour leurs revenus de décembre 2018. Mais c’est tout à fait normal.", "author": "www.lemonde.fr", "date": "2019-01-03T12:19:55+00:00", "vclaim_id": "vclaim-id-25072", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/01/03/personne-ne-paiera-13-mois-d-impots-en-2019-a-cause-du-prelevement-a-la-source_5404765_4355770.html", "vclaim": "Le prélèvement à la source de l’impôt sur le revenu commence déjà à faire des inquiets. Plusieurs retraités s’étonnent que leurs pensions de décembre 2018 aient déjà été assujetties au prélèvement à la source, au seul motif qu’ils ont été payés début janvier 2019. Ce qui signifierait qu’ils n’auraient non pas douze, mais treize mois de prélèvements en 2019.\n\nCette situation particulière des retraités avait bien été anticipée. En effet, ceux-ci ne sont pas payés en fin de mois, comme la plupart des salariés, mais en début de mois suivant. Les retraites complémentaires, versées pour certaines dès le 2 janvier 2019, et les pensions versées le 8 janvier seront donc bien soumises au prélèvement à la source, même si elles comptent théoriquement pour 2018.\n\nCe n’est toutefois pas un problème, car le système fonctionnait déjà comme cela auparavant. Les pensions de décembre 2017, versées en janvier 2018, comptaient au titre des revenus de 2018. Et celles de décembre 2019 compteront pour 2020. Le passage au prélèvement à la source n’augmentera donc pas le nombre de mois imposés.\n\nChristian Bourreau, président de l’Union française des retraités, l’avait déjà assuré le 2 janvier sur RMC : « Il y avait une petite incertitude pour les pensions de la CNAV [Caisse nationale d’assurance-vieillesse] qui sont payées en début d’année : certaines personnes ont pensé que ce serait l’occasion de payer deux fois. On les a rassurés, il n’y a pas de risque de ce côté-là. »\n\nLe même raisonnement s’applique d’ailleurs aux chômeurs (qui ont été prélevés le 2 janvier pour les revenus de décembre 2018 versés en janvier) et aux quelques salariés qui sont payés avec un mois de décalage (janvier pour décembre).", "lang": "fr"}