{"title": "Texto falso afirma que ministra Damares irá revogar a Lei Maria da Penha", "subtitle": "Uma mensagem que circula pela internet desde o começo de maio atribui mais uma polêmica à ministra Damares Alves, do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH). Segundo a mensagem, ela irá revogar a Lei Maria da Penha, \"por pressão", "author": "www.bol.uol.com.br", "date": "23/03/2021 07h23", "vclaim_id": "vclaim-id-22709", "url": "https://www.bol.uol.com.br/noticias/2019/05/17/mensagem-falsa-afirma-que-ministra-damares-ira-revogar-a-lei-maria-da-penha.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem que circula pela internet desde o começo de maio atribui mais uma polêmica à ministra Damares Alves, do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH). Segundo a mensagem, ela irá revogar a Lei Maria da Penha, \"por pressão da bancada evangélica\".\n\nA corrente, que circula com uma foto da ministra, tem ainda uma suposta fala sua, na qual ela diria que a lei pretende \"acabar com a família cristã\".\n\n\"Esta maldita lei é do diabo e foi criada pelo governo do PT para acabar com a família cristã. Corrigir a companheira é direito bíblico garantido ao varão pela Palavra de Deus e serve para manter a varoa no caminho correto e não deixar que ela de maneira alguma levante a voz ou fale onde não foi chamada\", teria dito a ministra, segundo a mensagem equivocada.\n\nA mensagem não procede. Ao UOL, o MMFDH negou que a ministra Damares Alves pretenda acabar com a lei ou tenha feito a declaração citada.\n\n\"A ministra Damares Alves defende o enfrentamento à violência contra mulheres e trabalha para fortalecer e aperfeiçoar a rede de proteção às mulheres\", afirmou o ministério.\n\nSegundo o órgão, Damares também considera a Lei Maria da Penha \"uma das melhores do mundo\".\n\nNem se quisesse, a ministra ou qualquer membro do Executivo poderia acabar com esta ou qualquer lei. De acordo com o advogado constitucionalista Flávio de Leão Bastos, isso quebraria a independência entre Poderes.\n\n\"A lei é resultado da atuação do Poder Legislativo, independente do Poder Executivo. Uma lei só é revogável, total ou parcialmente, por meio de outra lei\", explica o advogado. \"Se o governo fizesse isso por meio de decreto seria inconstitucional.\"", "lang": "pt"}