{"title": "L'attaque annoncée avant qu'elle n'ait lieu ? Un compte israélien qui révèle le nom de Chérif Chekkat ? Tour d'horizon des infox autour de l'attentat de Strasbourg", "subtitle": "BFMTV et Emmanuel Macron qui annoncent l'attaque avant qu'elle n'ait lieu, un compte israélien qui divulgue l'identité de Chérif Chekatt avant tout le monde... De nombreux messages ont été publiés sur les réseaux sociaux à la suite de la tuerie du marché de Noël de Strasbourg, mardi soir. Parmi ceux-ci, des fausses informations parfois très partagées. Petit tour d'horizon des", "author": "factuel.afp.com", "date": "2018-12-13T15:43:50+01:00", "vclaim_id": "vclaim-id-11745", "url": "https://factuel.afp.com/lattaque-annoncee-avant-quelle-nait-lieu-un-compte-israelien-qui-revele-le-nom-de-cherif-chekkat", "vclaim": "L'attaque annoncée avant qu'elle n'ait lieu ? Un compte israélien qui révèle le nom de Chérif Chekkat ? Tour d'horizon des infox autour de l'attentat de Strasbourg\n\nBFMTV et Emmanuel Macron qui annoncent l'attaque avant qu'elle n'ait lieu, un compte israélien qui divulgue l'identité de Chérif Chekatt avant tout le monde... De nombreux messages ont été publiés sur les réseaux sociaux à la suite de la tuerie du marché de Noël de Strasbourg, mardi soir. Parmi ceux-ci, des fausses informations parfois très partagées. Petit tour d'horizon des infox et théories du complot les plus virales.\n\n- BFMTV et Macron ont-ils annoncé l'attaque de Strasbourg avant qu'elle ait lieu ? -\n\n\"Emmanuel Macron a bien laissé un message hier [mardi] à 16h55 [sur Twitter] alors qu'il n'y avait pas encore eu d'attentat. Honnêtement, là, ça commence à me donner des frissons\", commente un internaute dans une vidéo partagée plus de 30.000 fois sur Facebook en deux jours - et supprimée jeudi après-midi.\n\nDe très nombreux internautes ont également dénoncé une \"manipulation de masse\", en affirmant qu'un tweet de la préfecture du Bas-Rhin, diffusé à l'écran sur BFMTV, avait été publié mardi à 11h47, soit huit heures avant l'attentat.\n\nMais l'explication à cela est simple : lors de la création d’un compte sur Twitter, le fuseau horaire est réglé par défaut sur celui de la côte ouest des Etats-Unis, où se trouve le siège du réseau social. Il y a actuellement 9 heures de décalage avec la France, ce qui explique l’affichage de 16h55 et 11h47 au lieu de 01h55 et 20h47 sous les tweets d'Emmanuel Macron et de la préfecture du Bas-Rhin.\n\nCela sigifie que les deux utilisateurs qui ont affiché les tweets du chef de l'Etat français et de la préfecture du Bas-Rhin disposaient de comptes dont le fuseau horaire était réglé sur celui de la côte ouest américaine.\n\nVoici les tweets de la préfecture du Bas-Rhin et d'Emmanuel Macron à l'heure à laquelle ils ont été publiés en France :\n\n-Un compte Twitter israélien a-t-il divulgué l'identité de Chérif Chekatt avant tout le monde ? -\n\n\"Comment se fait-il qu’#Israel soit au courant avant le peuple français? (...) Qui est derrière cette fusillade? israel encore dans le mouvement. Ça devient trop\", écrit un(e) internaute au sujet de l'attaque de Strasbourg.\n\nSa \"preuve\" : un tweet en hébreu publié mercredi à 23h24 (1) par un compte se localisant à Tel Aviv (2) et attribuant l'attaque à \"Chérif Chekatt\" :\n\nProblème : de très nombreux tweets publiés avant 23h24 (les premiers avant 22h20) donnaient déjà le nom de \"Chérif Chekatt\" ou \"Chérif C.\", contredisant ce tweet et d'autres messages similaires publiés sur Facebook (comme vous pouvez le constater en cliquant ici ou là).\n\nDe nombreux internautes se sont d'ailleurs interrogés sur le fait que la grande majorité des médias - dont l'AFP - n'ont pas communiqué le nom de Chérif Chekatt dès mardi soir.\n\nFrance Info a expliqué à ce sujet que \"des sources proches de l'enquête, jointes mardi soir et mercredi matin par les journalistes de France Télévisions, redoutaient que la diffusion de la photo et de l'identité du suspect n'entrave le bon déroulement de l'enquête, plusieurs de ses proches étant activement recherchés\".\n\n\"La responsabilité d’un média (...) est de ne rien faire qui puisse mettre en danger des vies (...). En publiant les éléments d’identification avant le lancement de l’appel à témoins, nous risquions d’alerter des personnes susceptibles d’aider le fugitif et de susciter une multiplication de fausses pistes qui aurait ralenti les recherches\", a pour sa part détaillé le directeur adjoint de la rédaction du Parisien, Frédéric Vézard.\n\n- Des manifestations de \"gilets jaunes\" interdites partout en France après l'attentat de Strasbourg ? -\n\nUn tweet, partagé plusieurs centaines de fois, affirme que les manifestations de \"gilets jaunes\" seront \"interdites sur le territoire\" après la tuerie de Strasbourg.\n\nSi une mesure d'interdiction de manifester a bien été prise, celle-ci n'a en réalité concerné que Strasbourg (et non l'ensemble du territoire, comme le laisse entendre le tweet ci-dessus) : les manifestations avaient en effet été interdites mercredi \"jusqu'à nouvel ordre\" sur \"l'ensemble du territoire de la commune Strasbourg\", comme l'indiquait cet arrêté préfectoral.\n\nCet arrêté a été abrogé ce jeudi. Les manifestations ne sont donc plus interdites à Strasbourg.", "lang": "fr"}