{"title": "PolitiFact - Professor: House Speaker Paul Ryan has only proposed three bills that became law in his career.", "subtitle": "Even after endorsing Donald Trump, House Speaker Paul Ryan continues to wrestle with the divide between him and his part", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81847", "url": "http://www.politifact.com/wisconsin/statements/2016/aug/10/david-canon/professor-house-speaker-paul-ryan-has-only-propose/", "vclaim": "Even after endorsing Donald Trump, House Speaker Paul Ryan continues to wrestle with the divide between him and his party’s presidential nominee.\n\n\"We’re different people,\" Ryan, who is from Janesville, told reporters at the Republican National Convention in Cleveland. \"There are different kinds of conservatives.\"\n\nWhile Trump appeals to emotions, Ryan tends to be cast as the GOP’s policy wonk.\n\nBut in a July 9, 2016 New York Times article, the chairman of the University of Wisconsin’s political science department suggested Ryan’s reputation may be overblown.\n\nWhy? Few of his plans ever become law.\n\n\"(Ryan) has actually proposed three — total, three — bills that have become law in his entire career dating back to 1999,\" David Canon was quoted as saying. \"Paul Ryan is not a detail kind of legislator in terms of putting bills together to pass, and he never has been.\n\n\"He is an ideas guy.\"\n\nWhen Ryan announced his endorsement of Trump, he wrote that the first step in setting policy agenda is \"putting it on paper and having a real debate.\"\n\nIn making his claim, Canon suggested Ryan doesn’t follow his own advice — or hasn’t had much success with it. Let’s take a look.\n\nThe article listed three bills proposed by Ryan that became law:\n\n\"One named a post office in Wisconsin, a second changed taxes on arrows used by deer hunters, and the third, this year, established a $3 million presidential commission on ‘evidence-based policy making.’ \"\n\nA visit to Ryan’s profile at Congress.gov shows — when filtered by \"Sponsored Legislation\" and \"Became Law\" — the same three bills referenced in the article.\n\nWhile Canon was quoted as saying Ryan proposed only three bills, he told us he was referring to bills \"sponsored\" by Ryan.\n\n\"Sponsoring a bill is very different than co-sponsoring a bill,\" Canon wrote in an email. \"Many bills that become law have a hundred or more cosponsors, so bill sponsorship is the meaningful indicator of the member of Congress who had primary influence on determining the content of a bill.\"\n\nAccording to Congress.gov, Ryan has sponsored 109 pieces of legislation and co-sponsored 1,067. Of those, 83 became law.\n\nNew York Times reporter Jackie Calmes said it was clear from their conversation that Canon was referencing sponsored bills, and the statement’s context in the article reflects that.\n\n\"Any realistic look at (Ryan’s) record will clearly show the claim that Paul has only passed three bills is objectively wrong,\" said spokesman Ian Martorana.\n\nHe references three particular items not included in the count, all of which Ryan helped write:\n• Bipartisan Budget Act of 2015, in which Ryan authored disability insurance reforms\n\nFor four years, Ryan also chaired the House Budget Committee, which wrote and passed a nonbinding resolution each year, Martorana said.\n\nJennifer Victor, a professor of political science at George Mason University and an expert on Congress, said while Ryan has only personally sponsored three bills that became law, bill passage is not necessarily a good indicator of effectiveness as a legislator.\n\n\"Some legislators may be very active in a policy area, but rarely see enactment,\" she wrote in an email. \"Think of someone who introduces many bills, perhaps symbolically, and they all die in committee or get voted down on the floor.\"\n\nWhile this legislator hasn’t changed the law, he or she might have generated attention for a topic.\n\nMeasuring impact based only on the bills a lawmaker solely sponsors also introduces issues, Victor said. Early cosponsors can be heavily involved in the bill’s content and committee chairs, while they don’t necessarily write more bills, often serve as facilitators.\n\nA better indicator of effectiveness, Victor said, is a tool developed by two professors that measures a lawmaker relative to his or her peers.\n\nIt takes into account the content of a lawmaker’s bills and how far the bills moved. Policy bills, for example, increase a lawmaker’s score more than commemorative bills. But it only looks at solely sponsored bills, which does not necessarily give the full picture of a lawmaker’s impact.\n\nBy this tool, Ryan comes off as more effective, though his effectiveness is below the benchmark expectation for all but one two-year period since 1999.\n\nThe expectation is calculated based on his party, tenure and specific committee and subcommittee positions he has held.\n\nCanon told the New York Times that Ryan \"has actually proposed three — total, three — bills that have become law in his entire career dating back to 1999.\"\n\nCanon was referring to bills Ryan solely sponsored and is on target by that measure. But the claim suggests Ryan has been an unproductive lawmaker. Another tool out there provides a better view, but — like Canon — ignores legislation Ryan helped author but didn’t solely sponsor.\n\nFor a statement that is accurate but needs clarification, our rating is Mostly True.", "lang": "en"}