{"title": "Triaca: “Ha habido un incremento casi exponencial de la cantidad de litigios pero no ha aumentado la cantidad de accidentes”", "subtitle": "La cantidad de juicios creció 96% en cinco años, mientras que los siniestros registrados subieron un 7,5% en el mismo período. De todos modos, los espec", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6545", "url": "https://chequeado.com/ultimas-noticias/triaca-ha-habido-un-incremento-casi-exponencial-de-la-cantidad-de-litigios-pero-no-ha-aumentado-la-cantidad-de-accidentes/", "vclaim": "La cantidad de juicios creció 96% en cinco años, mientras que los siniestros registrados subieron un 7,5% en el mismo período. De todos modos, los especialistas advierten que estos datos no contabilizan ni todos los accidentes ni lo que ocurre en la economía informal.\n\n“En los últimos años ha habido un incremento casi exponencial de la cantidad de litigios en relación a los accidentes de trabajo pero no había aumentado la cantidad de accidentes más bien había bajado”, aseguró el ministro de Trabajo de la Nación, Jorge Triaca, en una entrevista con el programa “Novaresio 910” en radio La Red. En otra conversación en Radio Mitre, el funcionario agregó que esta situación “estaba generando esta famosa industria del juicio, que no beneficia a los trabajadores”.\n\nTriaca buscó justificar así la necesidad de una modificación inmediata de la Ley de Riesgos de Trabajo, que el Poder Ejecutivo Nacional dispuso en enero último a través de un Decreto de Necesidad y Urgencia (DNU). Luego de que el Gobierno nacional diera marcha atrás con esta decisión, esta semana la Cámara de Diputados de la Nación debatirá el tema en sesiones extraordinarias.\n\n\n\nConsultado por Chequeado, el equipo de Comunicación del Ministerio de Trabajo indicó que el Ministro se basó en datos de la Superintendencia de Riesgos del Trabajo (SRT). Este organismo publicó en enero último un informe sobre la judicialización en el sistema entre los años 2010 y 2015, en el que también señala que “mientras que la proporción de siniestros notificados respecto del total de trabajadores cubiertos descendía paulatinamente, la proporción de juicios respecto del mismo universo de cubiertos se incrementó”.\n\nDe acuerdo con los datos recopilados por la SRT, entre 2010 y 2015 los siniestros cada 1000 trabajadores cubiertos por una aseguradora de riesgo del trabajo (ART) pasaron de 89,2 a 81,8, mientras que los juicios aumentaron de 7,1 a 12,1 cada 1000 trabajadores cubiertos.\n\n“Mientras que en 2010 ingresaron al sistema 53.130 nuevos juicios derivados de accidentes o enfermedades profesionales, el volumen de causas notificadas en 2015 ascendía a 104.186, lo que implica un incremento del 96,1% en el lapso de cinco años”, describe también el estudio en base a datos oficiales. En ese mismo periodo, los siniestros aumentaron en un 7,53%, un porcentaje menor comparado con la suba de la cantidad de trabajadores cubiertos (22%).\n\nVale la pena destacar, sin embargo, que aún con el aumento registrado en los últimos años, en 2015 los juicios notificados a las ART equivalían a un 1,15% de los trabajadores registrados y a casi un 15% del total de siniestros notificados.\n\nMario Ackerman, director de la carrera de especialización de posgrado en Derecho del Trabajo en la Facultad de Derecho de la Universidad de Buenos Aires, explicó a este medio que, “entre los muchos motivos que tiene el aumento de la litigiosidad, uno de los más importantes se basa en las múltiples interpretaciones que generó la Ley 26.773, sancionada en 2012, que llevó a que las ARTs no acuerden directamente con el trabajador y se lleve el conflicto a la Justicia”.\n\nSegún el especialista, “esta interpretación confusa se extendió hasta 2016 cuando la Corte Suprema se expidió sobre la aplicación no retroactiva del índice de actualización para los pagos de indemnizaciones (RIPTE). Sin embargo -agregó-, esto no fue suficiente para reducir considerablemente la cantidad de juicios. Algunos jueces siguen aplicando este índice como indexación de deudas pasadas, y esto incentiva a otros trabajadores a iniciar causas“.\n\nPor su parte, Pablo Kleiman, integrante de la Asesoría Jurídica de la CTA Autónoma de la Ciudad de Buenos Aires, señaló a Chequeado que “cuando los trabajadores reclaman y los jueces dictan sentencias ajustadas a Derecho, no hay industria del juicio, es gente reclamando lo que le corresponde”.\n\nPor otro lado, hay que tener en cuenta que no todos los siniestros laborales se registran. “Las ARTs no toman medidas de prevención. No se hacen exámenes periódicos de detección de enfermedades y por eso muchos trastornos no se registran”, aseguró a este medio Orestes Galeano, licenciado en Higiene y Seguridad en el Trabajo y dirigente nacional de ATE.\n\n“Las comisiones médicas, que son las responsables de evaluar el siniestro, sólo pueden reconocer las enfermedades profesionales que se encuentran en el listado oficial, pero ese listado es más reducido que el de otros países desarrollados y también es más limitado que el acordado por la Organización Internacional del Trabajo (OIT), que la Argentina también firmó”, precisó a Chequeado Julio Neffa, investigador superior del Conicet en el Centro de Estudios e Investigaciones Laborales, y agregó: “Contempla principalmente dolencias del cuerpo y no psíquicas y mentales. No tiene en cuenta el nuevo trabajo, que implica menos esfuerzo corporal y mayor exigencia mental”.\n\nAdemás, el informe de la Superintendencia de Riesgos del Trabajo sólo contabiliza los siniestros y los juicios notificados a las ARTs, es decir, que tiene en cuenta exclusivamente a los trabajadores formales. Por ende, omite del análisis a los trabajadores informales, que representan en la actualidad un 33,8% de la población económicamente activa, según los últimos datos publicados por el INDEC.\n\n“En el caso de los trabajadores informales, la mayoría de los accidentes no van a juicio”, aseguró a este medio Horacio Meguira, director de la Asesoría Jurídica Nacional de la CTA. Y concluyó: “Para tomar medidas hay que tener en cuenta la situación total del trabajo y no tomar solamente los juicios. Los juicios son la consecuencia, no la causa”.", "lang": "es"}