{"title": "PolitiFact - Blunt is partially accurate in Senate sexual harassment issues", "subtitle": "The U.S. Senate needs to clean up its own house when it comes to sexual harassment charges, regardless of whether Alabam", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69177", "url": "http://www.politifact.com/missouri/statements/2017/dec/08/roy-blunt/blunt-partially-accurate-senate-sexual-harassment-/", "vclaim": "Some Senate Republicans, including Blunt have not endorsed Moore, who is accused of sexual misconduct with a 14-year-old girl and several other teenagers, saying it’s up to Alabama voters whether to choose him or Democrat Doug Jones. Others, including President Donald Trump, are backing Moore.\n\nBlunt said he and a few colleagues are trying to address sexual harassment procedures for charges against members of Congress because \"we need to be sure that we’ve got an environment where people want to come and be a part of that.\"\n\n\"In the current law, if you report harassment, you’re the one that has to go into 20 hours of counseling before you can decide whether you were really harassed or not,\" Blunt said on Meet the Press on Nov. 19, 2017. \"That’s just totally inappropriate.\"\n\nThe standards for investigating employees and members of Congress is a lot different from ones laid out for the public in other states, and the process has come under scrutiny as allegations in Hollywood, politics and journalism have piled up.\n\nLaura Cech, the outreach and publications coordinator for the Office of Compliance, did not specify whether Blunt was correct in saying 20 hours. She responded with a Q&A the office developed Nov. 13 outlining what they see as \"the most common misconceptions\" from the media about the process. The first question is about the required \"counseling\" — but it does not include how the 30-day process translates into hours.\n\nA counselor will \"discuss with an employee the information that gave rise to their concerns, and inform them of their rights under the law,\" the document says. It also notes the counseling can be completed over the phone or through a designated representative, such as an attorney.\n\nThere is no requirement for counseling. Once the complaint is filed, the commission investigates by interviewing both sides. If the investigator finds discrimination, the commission attempts to settle the case. If the case is not settled, a hearing process gives a final decision and determines whether remedies such as back pay, reinstatement or promotion are ordered.\n\nBlunt said, \"In the current law, if you report harassment, you’re the one that has to go into 20 hours of counseling before you can decide whether you were really harassed.\"", "lang": "en"}