{"title": "FACT CHECK: You Should Never Put Toilet Paper on a Toilet Seat?", "subtitle": "Viral posts suggesting an increased risks of bathroom-borne pathogens by putting toilet paper on a toilet seat ignore both conventional logic and published scientific research.", "author": "www.snopes.com", "date": "2017-04-06T09:27:00+00:00", "vclaim_id": "vclaim-id-21707", "url": "https://www.snopes.com/fact-check/toilet-paper-on-toilet-seat/", "vclaim": "Using toilet paper as a barrier between your derriere and a toilet seat poses more health risks than just sitting down without a barrier.\n\nOn 23 June 2016, Hefty.co published an article with the headline “After You Read This, You’ll Never Put Toilet Paper on the Seat Again. Never.”\n\nThe piece attempted to make the argument that, due to germs released to the air when a toilet is flushed combined with superior germ prevention abilities of toilet seats, there would be more germs on the paper barrier than on the seat itself:\n\nFor a long time, people thought the seats were covered in germs and nasties and people could pick up all kinds of horrible gastrointestinal infections from them. But given their special shape and their particularly smooth surfaces, toilet seats actually prevent bacteria from settling on them. In addition, germs cannot multiply on bare skin, so mere contact with the toilet seat is not so bad after all. Toilet paper, on the other hand, is a completely different story. It’s common knowledge that (almost) no one puts the toilet lid down after using and flushing the toilet. As a result, all those germs spread around the room and also on the toilet paper. And contrary to the toilet seat, toilet paper is an ideal place for germs to gather. Its surface makes it easy for bacteria to settle on. It is precisely this germ-infested toilet paper that you would reach out to grab with your hands and then, unconsciously, you would touch your face, allowing the bacteria the easiest passageway into your body.\n\nThere is a glaring logical fallacy in this argument that essentially makes debunking the science behind it unnecessary: Presumably, you will still be touching that same toilet paper with your hands when you reach for it to wipe; as well, you might “unconsciously… touch your face, allowing the bacteria the easiest passageway into your body.”\n\nWe are not going to take that easy route out, though, because the science presented is not only illogical, it is factually inaccurate. The article’s central argument is that there is unlikely to be any appreciable amount of bacteria on the seat itself and that there would be, comparatively speaking, more on the toilet paper.\n\nThese are actually questions scientists have addressed on multiple occasions in peer-reviewed journals. For example, a 1975 study (“Microbiological Hazards of Household Toilets”) used both laboratory work and “fieldwork” in public bathrooms to reveal that, while flushing a toilet does allow bacteria and viruses to “remain airborne long enough to settle on surfaces throughout the bathroom”, the samples most consistently showing the most bacteria was the seats of the toilet, not the walls or other surfaces near it.\n\nA study published in 2005, using its own experimental data as well as a review of literature on the topic, reached a similar conclusion:\n\nEpidemiological studies from recurrent outbreaks of norovirus infection in successive cohorts of guests in hotels and on cruise ships […] suggests spread from infected persons after vomiting by settling of aerosol particles onto surfaces which are then touched by hands. In addition, these studies suggested that splashing or aerosol generation during toilet flushing may spread virus particles onto contact surfaces such as the toilet seat or flush handle. Combined with our experimental data we believe that the potential spread of enteric disease by contact with surfaces in bathrooms harbouring pathogens cannot be ignored and must be regarded as a serious infection risk.\n\nSo yes, flushing can liberate pathogens into the air and allow them to settle on a variety of bathroom surfaces (pretty much all of them, according to the 2005 study), but given that these pathogens’ most common area of detection is the toilet seat, whatever magical anti-germ power it is supposed to have is not doing its job, or more likely is nonexistent. To that point, experiments have demonstrated that pathogens on non-porous surfaces (such as the toilet seat) are more easily transferred to the skin than from porous ones (such as toilet paper).\n\nThe post also makes the argument that putting the seat cover down reduces the risks of introducing pathogens to the air and, as a result, bathroom surface; as we now know, this would certainly increase the risk of transferring pathogens to your hands as well. But this claim, as well, flies in the face of the experimental results presented in that 2005 study:\n\nThe final false claim of this viral (and bacterial!) post is that “germs cannot multiply on bare skin”. Broadly speaking, this is not true. Logically speaking, it is also fairly irrelevant. The mechanism that is discussed throughout the Hefty.co post is not an infection on the skin, but transfer to the mouth from the hands.\n\nAs you need only a small number of pathogens to enter your gastrointestinal tract, and because many pathogens can survive on a variety of surfaces for extended periods of time, the purported lack of “multiplication” on your skin is no protection from infection if there should be any contact between your hand and your buttocks (or anything else your buttocks may have come in contact with).\n\nUltimately, what you put between yourself and the toilet seat is between you and your toilet, but we rate these claims as false because a.) you are not reducing risk of spreading germs by failing to put down toilet paper, and b.) you are, likewise, certainly not increasing the risk by putting down toilet paper. The risk of germs is omnipresent, and it should, if anything, highlight the importance of washing your hands after using the bathroom.", "lang": "en"}