{"title": "Documentos falsos apreendidos nos EUA não têm eleição como alvo | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-51667", "url": "https://www.aosfatos.org/noticias/documentos-falsos-apreendidos-nos-eua-nao-tem-eleicao-como-alvo/", "vclaim": "Documentos falsos apreendidos nos EUA não têm eleição como alvo\n\nNão é verdade que documentos falsos apreendidos nos EUA tenham como alvo uma fraude eleitoral no país, como dizem publicações feitas no Facebook (veja aqui). Segundo a CBP (Customs and Border Protection), agência responsável pela proteção das fronteiras americanas, os documentos falsos podem ter relação com outros tipos de irregularidades. Os EUA terão uma eleição presidencial em novembro.\n\nA peça de desinformação diz: “20 mil documentos falsos vindos da China foram confiscados no aeroporto de Chicago. Tudo preparado para burlar as eleições nos EUA”. A CBP afirma que são quase 20 mil carteiras de motorista apreendidas ao longo de todo o primeiro semestre de 2020 no aeroporto de Chicago e que vieram não só da China, mas também de Hong Kong, Coreia do Sul e Grã-Bretanha.\n\nO post checado ainda especula, sem qualquer amparo factual, que “aqui no Brasil, devem fazer o mesmo”.\n\nNo Facebook, a peça de desinformação reunia ao menos 1.600 compartilhamentos na sexta-feira (14), além de 2.100 retweets no Twitter até a tarde de segunda-feira (17). O conteúdo foi marcado com selo FALSO na ferramenta de verificação do Facebook (saiba como funciona).\n\nPosts no Facebook fazem a alegação enganosa de que documentos falsos apreendidos no aeroporto de Chicago, nos EUA, seriam usados para fraudar a eleição presidencial no país, em novembro. Ao listar irregularidades que poderiam ser cometidas com os documentos falsos, uma agência do governo americano não lista nenhuma suspeita de fraude eleitoral, mas cita falsidade ideológica, tráfico de pessoas, crimes relacionados à imigração ilegal e até mesmo terrorismo.\n\nA lista de possíveis crimes ligados aos documentos falsos foi veiculada pela CBP (Customs and Border Protection) em comunicado à imprensa publicado em seu site no dia 27 de julho.\n\nEnquanto a peça de desinformação fala em “20 mil documentos falsos vindos da China”, a nota da CBP também informa que são 19.500 carteiras de motorista falsas vindas não só da China, mas também de Hong Kong, Coreia do Sul e Grã-Bretanha. Segundo a CBP, o material foi apreendido ao longo do primeiro semestre de 2020 e distribuído em 1.513 remessas enviadas pelo correio.\n\nSegundo a EAC (Comissão de Assistência às Eleições), órgão federal americano, a maior parte dos estados americanos exige que o cidadão informe o número de um documento de identificação (em geral, a carteira de motorista) para se registrar para votar. O registro pode ser feito pela internet em muitos estados.\n\nNo entanto, uma lei federal de 2002 incluiu um mecanismo adicional que, em tese, serve para evitar que uma pessoa se registre para votar com um documento falso: para eleições federais, como a de presidente, cada registro deve ter o número da carteira de motorista confrontado com a base de dados do DMV (órgão similar ao Detran) de cada estado.\n\nDos 50 estados americanos, apenas a Dakota do Norte não exige registro prévio para que um cidadão possa votar.\n\nA peça de desinformação também afirma, sem qualquer respaldo em fatos, que “aqui no Brasil, devem fazer o mesmo” — em alusão ao suposto uso de documentos falsos para fraudes eleitorais.\n\nNo Brasil, um cidadão só pode pedir a emissão do título de eleitor presencialmente. Além disso, precisa apresentar mais de um documento. Segundo o TSE (Tribunal Superior Eleitoral), é necessário ter à mão um documento de identidade (carteira de identidade, carteira de trabalho, certidão de nascimento ou de casamento); comprovante recente de residência original; e certificado de quitação com o serviço militar para os maiores de 18 anos do sexo masculino.\n\nPara as eleições de 2020, o prazo para emissão e regularização do título de eleitor terminou em 6 de maio.\n\nNa hora de votar, não é necessário apresentar o título de eleitor, de acordo com decisão de 2010 do STF (Supremo Tribunal Federal), mas apenas mostrar um documento com foto. Os mesários checam as informações do documento junto ao caderno de votação publicado pelo TSE, onde estão os dados dos eleitores. Além do número do título de eleitor, o caderno traz informações que podem ser confrontadas com o documento apresentado pelo eleitor, como data de nascimento e nome dos pais (filiação). Um exemplo de uma página do caderno de votação pode ser visto neste link do TSE.\n\nAlém disso, como o eleitor precisa assinar o caderno de votação, sua assinatura também pode ser confrontada com a do documento com foto apresentado na zona eleitoral. Esta medida inclusive está prevista no artigo 95 da Resolução 23.611/2019 do TSE (Tribunal Superior Eleitoral), que define normas para a eleição de 2020, caso haja dúvida sobre a identidade do eleitor.\n\nO site Boatos.org também publicou uma checagem sobre esta peça de desinformação.", "lang": "pt"}