{"title": "FACT CHECK: Viral Image Claims To Show Maryland’s Guidelines For Celebrating The Fourth Of July", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-20T17:37:30.000Z", "vclaim_id": "vclaim-id-52422", "url": "http://checkyourfact.com/2020/06/20/fact-check-maryland-guidelines-celebrating-fourth-july/", "vclaim": "An image shared on Facebook shows safety guidelines, purportedly issued by the Maryland government, for the Fourth of July this year.\n\nNo such restrictions are in place. The Maryland State Fire Marshal debunked the claim on Twitter.\n\nStates have been gradually reopening their economies, allowing non-essential business to open to the public under certain guidelines and allowing gatherings of people, the New York Times reported. (RELATED: Viral Image Claims Kentucky Teachers Will Conduct ‘Bedroom Inspections’ For Students)\n\nThe image, which has been shared more than 2,900 times, appears to be a government document outlining Independence Day restrictions such as limiting citizens to only two sprinklers and allowing citizens 30 minutes outside to celebrate. It bears the signature of Democratic Gov. Larry Hogan and Lt. Gov. Boyd Rutherford.\n\n“Social Distancing must be practiced as always, for safety purposes,” the alleged guidelines further state. “Hugging, kissing or touching of any kind will not be permitted. Failure to comply may result in multiple fines up to $1,200 to be assessed per occurrence.”\n\nNo official guidelines detailing such restrictions could be found on the Maryland government website. In fact, the website Visit Maryland, which operates under the Maryland’s tourism office, has compiled a list of various Independence Day celebrations being held throughout the state. Many of these celebrations include fireworks and being outside, two of the things restricted in the alleged guidelines.\n\nThe Maryland State Fire Marshal also debunked the claim on Twitter.\n\n“STATE FIRE MARSHAL WARNS OF FICTITOUS ONLINE FIREWORKS POSTER – The OSFM is asking citizens to be aware of a fake online information about Independence Day celebrations,” reads the tweet.\n\nThe tweet links to an official statement from the Fire Marshal’s office.\n\n“This poster is simply fake and was produced without the authority of the Governor’s Office or the Office of the State Fire Marshal,” reads the statement. “We would not direct citizens on a specific time to be outside and recommend the latest CDC guidelines on how to properly socially distance.”", "lang": "en"}