{"title": "Du kan unngå skader hvis du trekker ut kontaktene i tordenvær", "subtitle": "Å trekke ut kontaktene under tordenvær er en billig forsikring mot brann og skader", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-39316", "url": "https://www.faktisk.no/faktasjekker/7Vv/du-kan-unnga-skader-hvis-du-trekker-ut-kontaktene-i-tordenvaer", "vclaim": "Denne faktasjekken er en del av med NRK Forbrukerinspektørene, og skiller seg derfor noe fra vårt vanlige format. Faktasjekkene inngår som egne innslag i . Påstandene er utvalgt i samråd med FBI.\n\nMange har opplevd å få elektronisk utstyr ødelagt i tordenvær. Derfor råder flere forsikringsselskap oss til å ta forholdsregler for å unngå at ting blir ødelagt. Et av rådene er å trekke ut kontakter til elektriske apparater når det lyner og tordner.\n\nI dagligtalen brukes ofte begrepet «kontakt» om det som egentlig heter støpsel, altså pluggen som sitter i enden av ledningen på det elektroniske apparatet. En stikkontakt er installasjonen som sitter i veggen. I denne faktasjekken bruker vi imidlertid begrepet kontakt slik det er vanlig i dagligtalen.\n\nMen hjelper det å trekke ut kontakten når det er tordenvær? Og i så fall hvorfor?\n\nSvaret på det første spørsmålet er enkelt, ifølge Anne Rygh Pedersen, avdelingsdirektør for forebygging og sikkerhet i Direktoratet for samfunnssikkerhet og beredskap (DSB):\n\nMen for å svare på hvorfor dette hjelper, må vi først forklare hva lyn og torden er.\n\nFaktisk.no kontakter Laila Fodnes Sidselrud, som er meteorolog ved Meteorologisk institutt. Hun forklarer at det hele begynner med skyer. Noen av dem har stor vertikal utstrekning - de er altså veldig høye:\n\n– Når det er varmt kan bakken fungere som en kokeplate, mens det fremdeles er veldig kaldt høyt oppe i lufta. Da vil skyen bli varm nederst og kald øverst. De høye skyene har store bevegelser inni seg, og vanndråper transporteres både oppover og nedover, forklarer Sidselrud.\n\nSlik vil vanndråpene som beveger seg oppover i skyen fryse til is, og etter hvert sprekke. Isbitene som dannes øverst i skyen er positivt ladet, mens det flytende vannet nederst i skyen er negativt ladet. Man får altså en ladningsforskjell.\n\n– Dette vil skyen prøve å utjevne. Det skjer da en utladning fra den nederste delen av skyen, som en gnist, eller altså et lyn. Noen ganger lyner det mellom skyer, men ofte går lynet ned til bakken. Dette kjenner vi som lynnedslag, forteller Sidselrud.\n\nLynnedslag er altså, enkelt fortalt, en rask elektrisk utladning fra en sky og ned i bakken. Tordenbraket vi hører er lydbølger som er laget av den raske temperaturendringen et lyn lager - fra varmt når det eksploderer, til kaldt like etterpå.\n\nNår lynet treffer bakken kan det utløse spenningsforstyrrelser i strømnettet og i det elektriske anlegget i hjemmene våre. Det er altså dette som kan ødelegge tv-en og komfyren vår.\n\nIfølge DSB er det flere forholdsregler man kan ta for å unngå skader fra lynnedslag. Et av dem er altså å trekke ut kontaktene. Avdelingsdirektør Anne Rygh Pedersen forklarer hvorfor:\n\n– Når lynet slår ned i nærheten av huset, vil det kunne oppstå en høyspenning i det elektriske anlegget. Det vil si at spenningen i en kort periode blir mange ganger høyere enn det det elektriske utstyret er laget for. Tingene som står tilkoblet i stikkontakten får denne strømmen rett inn i seg, og da kan de bli ødelagte. Dette kan skje langt unna der lynet slår ned.\n\nMer sårbare enn før\n\nIfølge Pedersen er det særlig IT-produkter og avansert elektronikk som er utsatt for spenningsforstyrrelser.\n\n– I det siste har vi fått mer og mer avansert elektronikk i hjemmene våre. For eksempel kjøleskap og vaskemaskiner har blitt mye mer avanserte de seneste årene. Vi blir derfor mer sårbare for overspenning fra lynnedslag enn tidligere, sier Pedersen.\n\n– Å trekke ut kontaktene under tordenvær er rett og slett en billig forsikring, mener Pedersen.\n\nUtstyr som ikke er tilkoblet kan nemlig ikke bli skadet. Du slipper altså risikere at dyrt elektrisk utstyr blir ødelagt, eller at det blir brann. I verste fall kan nemlig lynnedslag i det elektriske anlegget forårsake brann, også lenge etter tordenværet:\n\n– Vi har sett eksempler på at lynnedslag har gitt skjulte svakheter i anlegget, som slår ut i brann flere måneder senere, forteller Pedersen.\n\nHar du hatt kraftig lynnedslag i nærheten bør du være obs på om noe er unormalt, og få en installatør til å sjekke anlegget om du er usikker.\n\nHva hvis du bor i et nytt hus, eller har et helt nytt elektrisk anlegg? Må du fremdeles ta den samme forholdsregelen?\n\nBåde ja og nei, ifølge Pedersen i DSB. Nye hus er nemlig bygget etter nye regler. I 2010, med virkning fra 2012, ble det innført en norm som gjorde at alle nye elektriske anlegg skal ha såkalt overspenningsvern. Vernet beskytter mot overspenning, som navnet sier, og lyn er den vanligste årsaken til overspenning.\n\n– Et slikt vern kan ta av for spenningsforstyrrelsene som gjør at ting blir ødelagte i tordenvær. Det beskytter, men det forebygger ikke hundre prosent, sier Pedersen. Hun vil derfor fremdeles oppfordre folk til å trekke ut kontaktene når det er tordenvær - nytt hus eller ikke.\n\nHvis du er usikker på om du har overspenningsvern der du bor, kan du ta en kikk i sikringsskapet. Her skal dette stå oppført sammen med kursfortegnelsen, som elektrikeren skal ha satt opp.\n\nDu kan også vurdere å installere et såkalt finvern. Dette er en plugg du kan koble mellom stikkontakten og det elektroniske produktet du vil beskytte. Et slikt finvern koster fra et par hundrelapper og oppover. Ulempen med dette er at du trenger ett finvern per apparat, og at et finvern forutsetter at det allerede er installert et overspenningsvern. Finvernet må være tilpasset systemet i huset, så sjekk med en elektriker før du bestemmer deg.\n\nHva med deg som bor i blokk?\n\nBor du i eget hus kan det altså være fornuftig å skaffe seg overspenningsvern. Men hva hvis du bor i leilighet? Er det like stor sjanse for å bli rammet av lynnedslag her? Faktisk.no spør Oddgeir Rokseth, som er seniortekniker i Sintef Energi AS. Også her er svaret både ja og nei:\n\n– Det er i utgangspunktet like stor sjanse for at lynet skal slå ned nært en boligblokk og en enebolig, sier Rokseth. Men, i en boligblokk er det som regel mange abonnenter koblet på samme kabel inn til huset, så overspenningen kan bli fordelt på flere.\n\n– Jo større bygningsareal, jo mindre sannsynlig er det at akkurat din leilighet blir rammet, forklarer Rokseth.\n\nHan legger også til at strømledninger som ligger i luften, via stolper med ledninger som gå inn via husveggen, er mer utsatt. Dette kan typisk være strømledninger inn til eneboliger utenfor byområdene.\n\n– I byer, hvor mange bor i boligblokker, ligger gjerne strømledningene gravd ned i bakken. Her er risikoen for at lynutladningen skal treffe strømtilførselen mindre, sier Rokseth.\n\nAltså kan sjansen for skader på det elektriske utstyret ditt være mindre hvis du bor i blokk, selv om du ikke er sikret helt. For øvrig gjelder kravet om overspenningsvern for anlegg som er installert i 2010-2012 eller senere også for leiligheter.\n\nHvor ofte skjer det egentlig at elektronisk utstyr blir ødelagt av lynnedslag?\n\nFaktisk ganske ofte. Finans Norge representerer finans- og forsikringsbransjen, og har oversikt over det aller meste som rapporteres inn av skader som fører til erstatning fra forsikringsselskapene i Norge.\n\nI 2017 registrerte Finans Norge nesten 3000 innmeldte skader forårsaket av lynnedslag totalt, hvorav mer enn 2100 av dem var i boliger. Omtrent en tredjedel av skadene ble meldt inn i august.\n\nAv de nesten 3000 skadene var litt over en tredjedel skader på elektroniske apparater eller elektriske husholdningsapparater. Det tilsvarer nærmere 3 skader hver dag. Til sammen måtte forsikringsselskapene ut med mer enn 142 millioner kroner i erstatninger etter lynnedslag i fjor.\n\nDette er imidlertid ingenting mot rekordåret 2014, da antall skader endte på mer enn 18 000 totalt.\n\nI 2014 oppga hele 56 prosent at de ikke trakk ut kontaktene til modem og ruter når det var varslet torden, ifølge en undersøkelse YouGov gjorde for If Skadeforsikring. Faktisk.no har ikke fått tilgang til detaljene i undersøkelsen.\n\nI 2016 oppga så mange som 30 prosent av de 1006 spurte i en annen undersøkelse, utført av InFact for strømleverandøren Fjordkraft, at de ikke trakk ut kontaktene før de reiste på ferie.\n\nTil slutt en god nyhet til deg som glemmer å trekke ut kontakten, enten før du reiser på ferie, eller når tordenværet først er et faktum. Ifølge Finans Norge får du ikke avkorting i skadeerstatningen når lynet ødelegger smartkjøleskapet eller internettruteren, selv om du har latt kontakten stå i veggen:", "lang": "no"}