{"title": "Fact Check. Criança vítima de bullying que pediu para morrer tem 18 anos?", "subtitle": "Publicações que circulam no Facebook dizem que a criança vítima de bullying que pediu para morrer é, afinal, um humorista anão de 18 anos. Mas as aleg...", "author": "observador.pt", "date": "26 Fev 2020, 15:37", "vclaim_id": "vclaim-id-32845", "url": "https://observador.pt/factchecks/fact-check-crianca-vitima-de-bullying-que-pediu-para-morrer-tem-18-anos/", "vclaim": "Quaden Bayles ficou conhecido em todo o mundo depois de a mãe ter publicado um vídeo no qual pedia para morrer. O rapaz australiano, de nove anos, que nasceu com acondroplasia, um tipo de nanismo, sofre de bullying na escola, o que já o levou a tentar o suicídio várias vezes. Desde que a história foi publicada, criou-se uma enorme onda de solidariedade em torno da criança. Mas veio ao mesmo tempo acompanhada de alguma desinformação. Nos últimos dias, vários utilizadores do Facebook fizeram publicações nas quais sugerem que Quaden tem, afinal, 18 anos e é uma celebridade do Instagram. Mas os defensores desta teoria estão errados.\n\n“Não sei se já viram aquele vídeo viral do puto que quer se matar com uma facada por sofrer de bullying… Não só já tem 18 anos, não anda na escola e é um actor”, lê-se numa das publicações . Para sustentar as afirmações, os utilizadores apresentam várias fotografias retiradas do Instagram do rapaz, nomeadamente imagens em que aparece ao lado de um número 18, com roupas da Gucci e acompanhado por mulheres.\n\nOra, tal como foi verificado pela plataforma Snopes, a fotografia com o número 18 faz parte de um conjunto de imagens que Quaden publicou após a festa de aniversário do seu amigo Garlen. Além disso, vestir roupas de marca e estar ao lado de mulheres também não são atividades reservadas para maiores de 18 anos. De resto, não são fornecidas provas que sustentem a teoria que alega que o rapaz não tem nove anos.\n\nExistem, no entanto, várias aparições públicas feitas ao longo dos anos, que provam que a idade divulgada é verdadeira. É o caso de uma reportagem televisiva feita em 2015.\n\n“Quaden Bayles é um rapaz de quatro anos de Brisbane, que está a inspirar uma campanha incrível que alerta para o nanismo”, começava por dizer a apresentadora. Se a teoria dos 18 anos estivesse certa, Bayles teria 13 anos naquela altura, mas não é isso que as imagens mostram. No mesmo ano, um episódio do programa “Living Black” foi dedicado a Quaden Bayles, quando este se preparava para ser operado ao cérebro. Mais uma vez, o rapaz é apresentado como uma criança de quatro anos.\n\nNas redes sociais da mãe, que entretanto já não se encontram públicas, a Snopes encontrou dezenas de fotografias de Quaden partilhadas ao longo dos anos. Em 2012, por exemplo, Yarraka Bayles publicou fotografias do filho bebé na praia, nas quais dizia que este tinha 15 meses de idade. Já no site da agência Star Now, o perfil de Bayles indica que este tem oito anos, o que sugere que terá sido criado no ano passado.\n\nAs acusações de fraude surgiram na sequência de uma campanha de solidariedade lançada online, cujo objetivo era recolher 10 mil dólares para que o rapaz pudesse ir à Disneyland da Califórnia. Mas a onda de solidariedade excedeu todas as expectativas. Organizada pelo comediante Brad Williams, a campanha permitiu angariar quase meio milhão de dólares em poucos dias, pelo que o mentor já esclareceu que o excedente será direcionado para causas anti-bullying.\n\nQuando partilhou a gravação, Yarraka Bayles queria aumentar a consciencialização sobre os efeitos do bullying nas escolas. “Quero que alguém me mate” e “quero morrer agora mesmo”, dizia Quaden Bayles no vídeo, que rapidamente se tornou viral e levou a uma enorme onda de apoio nas redes sociais, à qual se associaram figuras como Hugh Jackman. No fim de semana, em Gold Coast, cidade a sul de Brisbane, Quaden foi aplaudido pelos milhares de pessoas reunidas no Robina Stadium para assistir a um jogo de râguebi, a contar para o campeonato australiano da modalidade. Uma forma de chamar a atenção para a temática do bullying.\n\nQuaden Bayles é um rapaz, de nove anos, que sofre de acondroplasia, um tipo de nanismo. Ao contrário do que tem sido veiculado nos últimos dias, é falso que o rapaz tenha 18 anos e seja um instagrammer adulto famoso. Quaden tornou-se conhecido depois de a mãe publicar um vídeo no qual chama a atenção para as consequências que o bullying pode ter na infância.\n\nAssim, de acordo com o sistema de classificação do Observador este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}