{"title": "FACT-CHECK: Irene Montero: “Pérez Royo dice que el principal delito que se les imputa es un delito político”", "subtitle": "", "author": "www.newtral.es", "date": "15 marzo 2019", "vclaim_id": "vclaim-id-29253", "url": "https://www.newtral.es/irene-montero-perez-royo-dice-que-el-principal-delito-que-se-les-imputa-es-un-delito-politico/20190315/", "vclaim": "La portavoz de Unidos Podemos argumenta que los procesados por el Supremo son «presos políticos» aludiendo a la opinión de Javier Pérez Royo. La afirmación es FALSA.\n\nEl periodista Carlos Franganillo ha entrevistado este lunes a Irene Montero como parte de laque el Telediario de TVE está realizando a los líderes de los principales partidos con motivo de la\n\nEn el contexto del juicio del procés, y preguntada por «si considera que hay presos políticos en España, que se encarcela a la gente por sus ideas», Montero responde que «están presos por unos hechos que son políticos y prueba de ello es que el principal delito que se les imputa es un delito político, contra las instituciones y por lo tanto un delito… y esto no lo digo yo, lo dice el señor Pérez Royo. Son presos políticos porque están por hechos que en los propios delitos de los que se les acusa son políticos. Esto lo dicen todos los catedráticos importantes de este país.»\n\nTras insistir el periodista en si a los procesados por el Supremo los considera «presos políticos», Montero insiste: “No lo digo yo, lo dice la propia tipificación del delito, lo dicen todos los catedráticos, que son delitos políticos el delito de rebelión o el delito de sedición.”\n\nNewtral ha querido conocer la postura de Javier Pérez Royo por ser al que hace referencia expresa Irene Montero cuando dice que la rebelión y la sedición son “delitos políticos”. El catedrático emérito de Derecho Constitucional de la Universidad de Sevilla niega las declaraciones que le atribuye la dirigente de Podemos: “Yo no he dicho eso, lo que digo es que en el caso de los líderes independentistas no hay rebelión porque no hay alzamiento público y violento”. De igual manera, corrige el argumento empleado por Montero: “El delito de rebelión no es un delito político. Que la finalidad sea política no implica que el delito tenga esa naturaleza porque entonces todos los crímenes cometidos por ETA también podrían considerarse delitos políticos”.\n\nEl delito de rebelión está tipificado en el artículo 472 del Código Penal. Este recoge que «son reos del delito de rebelión los que se alzaren violenta y públicamente” para, entre otros, suspender o modificar la Constitución, declarar la independencia de una parte del territorio nacional o sustraer cualquier tipo de fuerza armada a la obediencia del Gobierno.\n\nPor su parte, el delito de sedición (art.544) queda definido como el alzamiento público y tumultuario que, sin estar comprendido en el de rebelión, busca impedir por la fuerza o vías ilegales la aplicación de las leyes o cualquier autoridad.\n\nPreguntadas por la referencia que Montero hace a “todos los catedráticos”, fuentes de Podemos remiten a este manifiesto firmado por más de 120 catedráticos y profesores de Derecho. Sin embargo, en ninguna parte del mismo se hace mención al término “delitos políticos” o que los exconsellers juzgados sean «presos políticos». Titulado «La banalización de los delitos de rebelión y sedición», el manifiesto explica por qué «ni los hechos del 20 de septiembre de 2017 ni los del 1 o 3 de octubre de 2017 dan lugar a la violencia exigida por el artículo 472 del CP».\n\nCon esto, la afirmación de Irene Montero de que Pérez Royo considera que a los procesados del Procés «el principal delito que se les imputa es un delito político” es FALSA.\n• Manifiesto «La banalización de los delitos de rebelión y sedición»", "lang": "es"}