{"title": "La escultura en el Museo Guggenheim de Bilbao no homenajea al \"perro matapacos\" chileno", "subtitle": "Publicaciones que circulan en redes sociales desde el 27 de noviembre pasado muestran la imagen de una escultura con forma de perro hecha con flores, asegurando que es un homenaje a un popular perro chileno -ya fallecido- conocido como “Negro Matapacos”, símbolo de las protestas chilenas. Sin embargo, esta obra de arte está ubicada en las afueras del Museo Guggenheim desde", "author": "factual.afp.com", "date": "2019-12-05T17:31:27+01:00", "vclaim_id": "vclaim-id-34531", "url": "https://factual.afp.com/la-escultura-en-el-museo-guggenheim-de-bilbao-no-homenajea-al-perro-matapacos-chileno", "vclaim": "La escultura en el Museo Guggenheim de Bilbao no homenajea al \"perro matapacos\" chileno\n\nPublicaciones que circulan en redes sociales desde el 27 de noviembre pasado muestran la imagen de una escultura con forma de perro hecha con flores, asegurando que es un homenaje a un popular perro chileno -ya fallecido- conocido como “Negro Matapacos”, símbolo de las protestas chilenas. Sin embargo, esta obra de arte está ubicada en las afueras del Museo Guggenheim desde 1997 y no celebra al animal chileno.\n\n“Artistas reconstruyen perrito matapacos afuera del Guggenheim de Bilbao”, dice una publicación que fue compartida casi 1.000 veces en Facebook, y en Twitter alcanzó 700 retuits y 2.000 “me gusta”.\n\nSi bien la autora del mensaje reconoció al día siguiente en los comentarios que se trata de una ironía, hubo usuarios que lo tomaron en serio: “Este es el gran momento para la creatividad. Es un gran momento para los artistas”, “En Epaña reconstruyen perro mata pacos!!! Hermoso!!!! (sic)”, “Encuentro muy bkn que nuestro símbolo de. Lucha. Social sea representada a nivel mundial por la nobleza de un perrito (sic)”, comentan algunos usuarios. Otras cuentas de redes sociales replicaron la publicación (1, 2, 3, 4).\n\nCaptura de pantalla tomada el 4 de diciembre de 2019 de una publicación en Facebook La escultura original se llama “Puppy”, es del artista estadounidense visual Jeff Koons y está instalada frente al Museo Guggenheim de Bilbao, España, desde 1997. Según el sitio web oficial del museo, Koons “ha diseñado esta escultura pública con la irrevocable finalidad de atraer, suscitar optimismo e infundir, en sus propias palabras, ‘confianza y seguridad’”. De acuerdo a un video publicado por el museo, el artista se inspiró en una escultura de madera “de un Terrier blanco que realizó en 1991. Su interés por la escala y la monumentalidad le llevó a crear una escultura gigante de un cachorro West Highland Terrier”. La publicación explica que dos veces al año -en mayo y en octubre- todas las plantas de la escultura son cambiadas con variedades de estación: pensamientos en otoño e invierno, petunias en primavera y verano, entre otras flores.\n\nPor su parte, “Negro Matapacos” fue el nombre que recibió un perro negro que hace al menos cinco años acompañaba a los grupos de manifestantes por las calles de Santiago, durante las protestas estudiantiles que comenzaron en 2011.\n\nEn 2013, un grupo de estudiantes de la Universidad Santo Tomás publicó un documental en YouTube donde narran su historia. En la filmación, María, la dueña del animal -fallecido en agosto de 2017- dice que el perro salía a la calle cada vez que escuchaba una marcha en el centro de la capital chilena: “Se desesperaba cuando sentía que había marcha. Salía volando para la Alameda”.\n\nAllí también entrevistan a distintos jóvenes que dicen que vieron al animal durante varias manifestaciones. Según relatan algunos, sólo le ladraba a la policía, lo que explica su nombre: negro por su pelaje, \"paco\" por el pseudónimo peyorativo de la policía en Chile.\n\nActualmente, desde el estallido el 18 de octubre pasado de las protestas en Chile, la figura de este perro negro, al que los estudiantes solían atarle un pañuelo al cuello, aparece como un símbolo en pancartas, lienzos, camisetas, murales (1, 2, 3, 4).\n\nEn conclusión, la escultura floral ubicada delante del Museo de Guggenheim de Bilbao, España, no está relacionada con el perro “Negro Matapacos”. Es una obra de arte instalada desde 1997, mucho antes de los primeros registros de la leyenda de las protestas chilenas.", "lang": "es"}