{"title": "This video shows an Ahmadiyah mosque being shut down in Indonesia’s Sukabumi district in 2016", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook and YouTube published in December 2018 which claim it shows a mosque in Morowali district, on Indonesia’s Sulawesi, being shut down. The claim is false; the video has circulated in media reports since July 2016 about the closure of a Ahmadiyah mosque on Java island.", "author": "factcheck.afp.com", "date": "2019-08-16T09:25:56+02:00", "vclaim_id": "vclaim-id-19262", "url": "https://factcheck.afp.com/video-shows-ahmadiyah-mosque-being-shut-down-indonesias-sukabumi-district-2016", "vclaim": "This video shows an Ahmadiyah mosque being shut down in Indonesia’s Sukabumi district in 2016\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook and YouTube published in December 2018 which claim it shows a mosque in Morowali district, on Indonesia’s Sulawesi, being shut down. The claim is false; the video has circulated in media reports since July 2016 about the closure of a Ahmadiyah mosque on Java island.\n\nThe one-minute, 30-second video was published in this Facebook post on December 27, 2018.\n\nBelow is a screenshot of the misleading post:\n\nThe Indonesian-language caption translates to English as: “MOROWALI WAS VIRAL BECAUSE OF THE BIG PRESENCE OF ILLEGAL WORKERS FROM CHINA, NOW A MOSQUE WAS CLOSED DOWN BY LOCAL OFFICIALS.”\n\nAbout 3,000 mainland Chinese workers are employed in Indonesia Morowali Industrial Park, or 10.7 percent of the total workforce, according to Manpower Minister Hanif Dhakiri, quoted in this article published by Indonesian news site Tempo.co on January 26, 2019.\n\nThe same video was also shared with a similar claim on Facebook here, where it has been viewed more than 30,000 times, and here, where it was viewed more than 52,000 times, before it was removed.\n\nThe video was also published here, here and here on YouTube with a similar claim.\n\nThe claim is false; the video has circulated in media reports since July 2016 about the closure of a different mosque on Java island, Indonesia.\n\nSukabumi is a district located in the Indonesian province of West Java. Here is the district government’s official website.\n\nA reverse image search on Google for a screenshot of the video and a subsequent keyword search found the same video published here on July 26, 2016, on a YouTube channel for the Indonesian Ahmadiyah Muslim Community.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the video published on the YouTube channel for the Indonesian Ahmadiyah Muslim Community (R):\n\nThe title of the video published by the Indonesian Ahmadiyah Muslim Community translates to English as: “#pressRelease Forced closure of Al-Furqon Mosque, Parakansalak, Sukabumi, West Java.”\n\nThe video caption translates to English as: “#PressRelease The response of the Central Board of the Indonesian Ahmadiyah Community (JAI) concerning the forced closure of Al-Furqon Mosque, Parakansalak, Sukabumi.\n\n“Today, Tuesday July 26, 2016, at 7 a.m. Western Indonesian Time, a forced closure had been imposed to Al-Furqon Mosque that is located in Parakansalak village, Parakansalak sub-district, Sukabumi district, by hundreds of people wearing the uniform of the Public Order Agency at the Sukabumi district, and it was attended by the village head of Parakansalak, the sub-district head of Parakansalak and the chief of the Parakansalak sub-precinct police, but without a single piece of assignment or an order letter handed over to the mosque’s caretaker, and without prior notice, let alone a clear reason.\n\n“Al-Furqon Mosque has been established in Parakansalak since 1975, build and managed by the Ahmadiyah Muslism Community and it is open for public.”\n\nAl-Furqon Mosque was located in Sukabumi district on Java island according to Google Maps.\n\nAhmadiyah or Ahmadiyyah is a sect within Islam that was established in India in 1889, according to this Encyclopaedia Britannica entry.\n\nIn Indonesia, attacks on the community have been reported by the media, for example here and here by The Jakarta Post in 2016 and 2017.\n\nThe caption of the YouTube video published on the Indonesian Ahmadiyah Muslim Community channel also included this link to a corresponding statement on its website about the mosque closure.\n\nThe mosque closure was also reported by several Indonesian media outlets on July 26, 2016, for example here by Rappler Indonesia and here by Vivanews.co.id.\n\nThe Rappler report’s Indonesian-language headline translates to English as: “The Sukabumi district government has once again sealed Ahmadiyah’s mosque.”\n\nThe report’s photo caption states: “THE AHMADIYAH MOSQUE. Sukabumi’s Public Order Agency officers are sealing Al Furqon Mosque belonging to Ahmadiyah on Tuesday, July 26, 2016.”\n\nMorowali and Sukabumi are located in two different islands -- Sulawesi and Java respectively. Below is a screenshot of the two districts on Google Maps.", "lang": "en"}