{"title": "1998 Venezuela Hostage Video Goes Viral As ISIS Terrorist Killed By Sniper", "subtitle": "A 1998 hostage video resurfaces as fake news of an ISIS terrorist shot dead by a sniper in Spain.", "author": "www.boomlive.in", "date": "2017-06-14T18:46:50+05:30", "vclaim_id": "vclaim-id-75250", "url": "https://www.boomlive.in/1998-venezuela-hostage-video-goes-viral-as-isis-terrorist-killed-by-sniper/", "vclaim": "A dramatic video of a police sniper killing a man who took a pregnant woman hostage at gunpoint is going viral in India as an ISIS terrorist shot dead by a 'police sharp shooter' in Spain. The actual incident took place on April 5th, 1998 in the Cua district of Caracas, Venezuela.\n\nHowever, recent posts on social media and WhatsApp claim the video is of a terrorist killed in Spain while some posts on Twitter say it took place in Brazil.\n\nA variation of the message maliciously adds the words 'ISIS terrorist' in an attempt to stir bigotry.\n\nWhile multiple videos of the same incident on YouTube uploaded in the year 2011 seem to suggest it took place that year, the actual video is much older and pre-dates the digital news recording era. More importantly it pre-dates the formation of terrorist group Islamic State or IS and raises an important question whether those sharing the video bothered to look up if a recent terrorist incident took place in Spain.\n\nWe tried to look for a credible news source that reported it accurately at the time the event took place.\n\nBOOM traced the video to Associated Press' archive, which details the incident of a botched armed robbery of a bakery turning into a tense seven-hour hostage crisis.\n\nBelow is AP's script for its news story.\n\n\"Eighteen-year-old Hector Duarte Bahamonte had holed up in a residential block after police foiled his earlier attempt to rob a nearby bakery. Duarte seized and then shot two hostages, including a nine year old boy. Both were left bleeding on the floor of a ninth floor apartment. Later Duarte emerged with a gun to the head of 44-year-old pregnant mother Nancy Lopez.\" - Associated Press\n\nIn the video, suspect Hector Duarte Bahamonte resists local police's attempts to mediate a peaceful ending.\n\nThe man appears to be agitated and bleeding profusely and says he will not be taken alive.\n\nA marksman at the scene ended the seven-hour standoff with a single-bullet to Bahamonte's face.\n\nNancy Lopez who was taken hostage survived unhurt but visibly shaken by her ordeal. Onlookers praised police's action, according to AP.", "lang": "en"}