{"title": "Teste da Covid-19 deteta sequência presente em todos os seres humanos?", "subtitle": "Numa publicação que se propagou pelas redes sociais garante-se que uma das sequências genéticas que ditam um teste positivo para o novo coronavírus pode ser encontrada num cromossoma comum a todas as pessoas. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-09-07T11:30:34+01:00", "vclaim_id": "vclaim-id-57929", "url": "https://poligrafo.sapo.pt/fact-check/teste-da-covid-19-deteta-sequencia-presente-em-todos-os-seres-humanos", "vclaim": "A fiabilidade dos testes PCR, um dos três utilizados para detetar a Covid-19, tem sido questionada por muitas teorias conspirativas a circular pela Internet. Uma delas aponta para que uma das várias sequências genéticas utilizadas no diagnóstico do vírus esteja presente no cromossoma 8 e, consequentemente, em todas as pessoas.\n\nNo referido texto sugere-se que qualquer teste que utilize essa sequência como modo de detetar a presença do SARS-CoV-2 vai “resultar invariavelmente num positivo” e que “a pessoa ficará em prisão domiciliária”.\n\nÉ verdade então que pode haver testes que são falsos negativos devido a esta falha nos testes?\n\nEm resposta ao Polígrafo, Maria João Amorim, virologista do Instituto Gulbenkian, e Ricardo Leite, coordenador da unidade de Genómica da mesma instituição e um dos investigadores responsáveis pela sequenciação do vírus em território nacional, rejeitam completamente esta teoria. Como explicam os especialistas, ainda que seja verdade que “a sequência se encontra no cromossoma 8 do genoma humano” e que se este “fosse reduzido numa letra seria encontrada em mais dois sítios”, o processo de diagnóstico não é assim tão simples.\n\n“Um PCR normal consiste na amplificação de uma sequência delimitada por dois oligonuclótidos ou ‘primers’, um direto e outro reverso, que têm de reconhecer a mesma sequência e estar relativamente perto um do outro para se ligarem”, continuam os investigadores. O oligonuclótido é uma sequência curta de uma cadeia simples de ácido nucleico (ADN ou ARN).\n\nÉ quando se concretiza esta ancoragem - ou no caso do PCR modificado para o coronavírus, a libertação de um produto secundário ao referido processo - que se observa a presença da sequência e consequentemente do vírus em questão.\n\nAssim, na altura de testagem, o ADN recolhido é aberto, ou “desnaturado”, para se transformar em duas cadeias genéticas às quais se vão juntar os “primers” complementares - é o reverso do outro.\n\nTal como afirma a publicação, há vários “primers” localizados por diversas instituições, como é o exemplo do Instituto Charité, em Berlim, ou do Instituto Pasteur, em Paris. É exatamente um dos “primers” sequencializados por este instituto francês que levanta dúvidas: o CTCCCTTTGTTGTGTTGT. No entanto, e como afirmam os investigadores do ICG, “o genoma do vírus não possui esta sequência, mas sim a sequência ACAACACAACAAAGGGAG, que é o seu oligonucleótido reverso.\n\nDesta forma, a uma cadeia vai ser acrescentado o “primer” CTCCCTTTGTTGTGTTGT e à outra o “primer” ACAACACAACAAAGGGAG. Consequentemente, explicam os investigadores, “cada cadeia uma vai fazer a ancoragem numa zona do vírus com a sequência na forma reversa complementar”.\n\nMesmo que uma destas sequências consiga a ancoragem e a produção do já referido produto secundário porque encontrou no cromossoma 8 a sua forma reversa complementar, se o vírus não estiver presente na cadeia, a outra sequência não vai conseguir finalizar o processo.\n\n“No teste PCR para o SARS-CoV2 é sempre necessária a amplificação de duas partes distintas do genoma utilizando para tal dois pares diferentes de primers e essas amplificações só funcionam quando tanto o primer direto como o reverso encontram complementaridade no genoma viral”, concluem Maria João Amorim e Ricardo Leite.\n\nEsta teoria negacionista não está a ser apenas disseminada em Portugal, mas também noutros países. Em Espanha, os principais defensores da fraca fiabilidade destes testes são os “Médicos pela Verdade”, que já foram desmentidos pela plataforma de factcheck Newtral.es. Ao site, Fernando González Candeias, professor de Genética da Universidade de Valência e um dos responsáveis em Espanha pelo sequenciamento do vírus no país, afirmou ainda que este é apenas um dos primers usados e que, por estas limitações, “não é necessariamente o mais usado para o diagnóstico”.", "lang": "pt"}