{"title": "Smoking could increase your risk of developing severe coronavirus illness, WHO says", "subtitle": "Multiple Facebook posts claim the World Health Organization (WHO) has said smoking prevents people from getting infected with the novel coronavirus, COVID-19. The claim is false; the WHO says smoking does not protect a person from COVID-19 infection and warns it can actually cause health conditions that increase the risk of severe coronavirus illness.", "author": "factcheck.afp.com", "date": "2020-03-16T08:40:52+01:00", "vclaim_id": "vclaim-id-42392", "url": "https://factcheck.afp.com/smoking-could-increase-your-risk-developing-severe-coronavirus-illness-who-says", "vclaim": "Smoking could increase your risk of developing severe coronavirus illness, WHO says\n\nMultiple Facebook posts claim the World Health Organization (WHO) has said smoking prevents people from getting infected with the novel coronavirus, COVID-19. The claim is false; the WHO says smoking does not protect a person from COVID-19 infection and warns it can actually cause health conditions that increase the risk of severe coronavirus illness.\n\nOne of the Facebook posts was published here on March 7, 2020.\n\nThe post's Indonesian-language caption translates to English as: “According to WHO smoking can prevent someone from getting infected with the CORONAVIRUS https://aktual.com/who-merokok-salah-satu-solusi-pencegaha…/”.\n\nBelow is the screenshot of the misleading post:\n\nCOVID-19 was first detected in the Chinese city of Wuhan in late December 2019. The virus has killed more than 6,000 people and infected 163,930 worldwide, including sports stars, celebrities and world leaders, AFP reported here on March 16, 2020.\n\nA similar claim was shared on Facebook here, here, here and here.\n\nThe claim is false; the WHO says smoking does not protect a person from getting infected with COVID-19 and warns that it can cause health conditions that increase the risk of severe coronavirus illness.\n\nThe WHO refuted the claim on its Indonesia-based Twitter account on March 10, 2020, here, stating that smoking does not protect people from coronavirus infection.\n\nThe Indonesian-language statement translates to English as: “Smoking does not protect you from COVID-19. In fact, it is proven that smoking kills. More than 8 million people die every year from smoking. Those who already have health conditions such as heart disease (which can worsen due to smoking) are at a high risk of suffering from severe COVID-19 disease.”\n\nOn its website here, the WHO says that smoking is not effective against COVID-2019 and can be harmful.\n\nBelow is a screenshot of the WHO's website:\n\nOn the same page, the WHO also provides suggestions to prevent the spread of the disease -- and does not mention of smoking.\n\nBelow is a screenshot of the WHO's suggestions:\n\nThe WHO also posted a video on Twitter here entitled “7 simple steps to protect yourself and other from #COVID19”.", "lang": "en"}