{"title": "FACT CHECK: Image Claims Nancy Pelosi Would Automatically Become Vice President If Joe Biden Won The Election And Stepped Down", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-28T18:13:38.000Z", "vclaim_id": "vclaim-id-66978", "url": "http://checkyourfact.com/2020/08/28/fact-check-nancy-pelosi-vice-president-joe-biden-step-down/", "vclaim": "An image shared on Facebook claims that if former Vice President Joe Biden wins the election but later stepped down, then House Speaker Nancy Pelosi would automatically become vice president.\n\nUnder the 25th Amendment, the House speaker does not automatically become vice president if the office is vacant. The 25th Amendment dictates that the president must nominate an individual for vice president, who must then be confirmed by majority vote in both the House and Senate.\n\nThe post makes the claim in a hypothetical about what would happen if Biden, the Democratic presidential nominee, was to win the election but later step down. It alleges that Pelosi would automatically become vice president in that scenario, remarking, “Wake up America.”\n\nHowever, the post gets the presidential line of succession outlined in the 25th Amendment wrong. In the post’s hypothetical situation, California Sen. Kamala Harris, whom Biden recently chose as his running mate, would assume the presidency, and there would be a vacancy in the office of the vice president. Harris would then nominate someone, according to the process outlined in the 25th Amendment.\n\nThe 25th Amendment does not require a predetermined individual such as the House speaker to take the role. Instead, it states, “Whenever there is a vacancy in the office of the Vice President, the President shall nominate a Vice President who shall take office upon confirmation by a majority vote of both Houses of Congress.” (RELATED: Will Joe Biden’s Tax Plan Raise The Income Tax Rate For Families Making $75,000 From 12% To 25%?)\n\nThe first instance of the 25th Amendment being used to fill a vice-presidential vacancy occurred in 1973, according to the Gerald R. Ford Presidential Library and Museum. President Richard Nixon nominated then-House Minority Leader Gerald Ford for the office that year following Vice President Spiro Agnew’s resignation.\n\nFord became president a year later after Nixon resigned amid the Watergate scandal, and he nominated former New York Gov. Nelson Rockefeller as vice president to fill the vacancy that he left, per the White House website.", "lang": "en"}