{"title": "This video has circulated in media reports since 2015 about a helicopter crash in Russia", "subtitle": "A video has been viewed tens of thousands of times in multiple Facebook posts which claim it shows the helicopter crash that killed US basketball legend Kobe Bryant, his daughter and seven other people on January 26, 2020. The claim is false; the video has circulated in media reports about a helicopter crash at an airshow in Russia in 2015.", "author": "factcheck.afp.com", "date": "2020-01-29T06:00:52+01:00", "vclaim_id": "vclaim-id-44323", "url": "https://factcheck.afp.com/video-has-circulated-media-reports-2015-about-helicopter-crash-russia", "vclaim": "This video has circulated in media reports since 2015 about a helicopter crash in Russia\n\nA video has been viewed tens of thousands of times in multiple Facebook posts which claim it shows the helicopter crash that killed US basketball legend Kobe Bryant, his daughter and seven other people on January 26, 2020. The claim is false; the video has circulated in media reports about a helicopter crash at an airshow in Russia in 2015.\n\nThis video was published on Facebook on January 27, 2020, one day after American NBA star Kobe Bryant and his 13-year-old daughter Gianna were killed alongside seven others in a helicopter crash in the Los Angeles suburb of Calabasas. Here is an AFP report about the crash.\n\nThe 18-second video shows a helicopter spinning uncontrollably before crashing and bursting into flames.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s caption reads: “How Kobe Bryant killed or died in helicopter crash yesterday Sunday 26th was born 1978_2020. Watch this Video R.I.P OUR HERO STAR #LAKERS #NBA Writer Lyan_Tuntu Grt_King”.\n\nThe video has been viewed more than 47,000 times, and was also shared on Facebook here and here, alongside a similar claim.\n\nThe claim is false; the video has circulated in media reports about a helicopter crash during an airshow in Russia in 2015.\n\nAFP conducted a reverse image search using keyframes extracted from the video with InVID, a video verification tool, and found this video embedded in a Reuters report published on August 2, 2015.\n\nThe video in the misleading post matches the images seen between the 23-second and 41-second mark of the video in the Reuters report.\n\nThe Reuters report reads in part: “MOSCOW (Reuters) - One pilot died and another was injured when a helicopter crashed at an airshow in the Russian region of Ryazan on Sunday.\n\n“During aerobatics at the event some 200 km (124 miles) south-east of Moscow, an Mi-28 helicopter went into a flat spin before crashing. Reuters footage showed a figure emerging from the wreckage after it burst into flame.”\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the video in the Reuters report (R):\n\nThis crash in Russia was also reported by the Associated Press here and NBC here.\n\nTributes continued worldwide following the sudden death of retired American professional basketball player Bryant on January 26, 2020.\n\nBelow is an AFP video showing the actual helicopter crash site in Calabasas:\n\nAFP has also debunked misleading posts which falsely claimed a video of a 2018 helicopter crash in the United Arab Emirates showed the crash that killed Bryant.", "lang": "en"}