{"title": "Fake News: Massive Easter Egg Recall Did NOT Leave Millions Of Children In Danger | Lead Stories", "subtitle": "An old story about a 2017 Easter Egg recall by Target has been recycled yet again with an alarmist headline...", "author": "leadstories.com", "date": "2018-03-18T14:42:15-07:00", "vclaim_id": "vclaim-id-3703", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-alert-massive-easter-egg-recall-leaves-millions-of-children-in-danger--throw-them-away--th.html", "vclaim": "An old story about a 2017 Easter Egg recall by Target has been recycled yet again with an alarmist headline added to make it seem like it is about a new recall that is very urgent because it is endangering 'millions' of children.\n\nThe latest incarnation of the story is an article published on March 16, 2018 by a site named \"Fitness & Medical\" titled \"ALERT: Massive Easter Egg Recall Leaves MILLIONS Of Children In Danger- THROW THEM AWAY- They WILL Kill Your Kids - Fitness & Medical\" (archived here) which opened:\n\nTarget has issued a massive recall for water-absorbing egg toys ahead of Easter Sunday after discovering the object can expand inside a child's body, causing life-threatening conditions if ingested. If the small toy is ingested, it can expand inside a child's body and cause intestinal obstructions, resulting in severe discomfort, vomiting, dehydration and could be life threatening. Surgery is required to remove the toy from the body, if ingested. Medical professionals and parents should be aware that there is a possibility that the toys might not show up on an x-ray. This recall involves Hatch & Grow Easter Eggs, Easter Grow Toys and Hatch Your Own Dino. Hatch & Grow Easter Eggs and Easter Grow Toys have model number 234-25-1200 on the back of the product's packaging. Hatch Your Own Dino Egg has model number 234-09-0016 on the label inserted in the product's packaging. The pink, blue, or purple Hatch & Grow Easter Eggs include a white bunny, brown bunny, or butterfly.\n\nAs Politifact already noted when debunking the same hoax story posted by a different site a few weeks ago the information about the recall and the products is generally accurate but outdated: the recall happened last year and involved 560,000 items. It is unclear how many of the products were effectively returned but it is unlikely the remaining ones are putting \"millions\" of children in danger.\n\nUsers on social media who only saw this title, description and thumbnail had no way of knowing the story was about a recall that happened a year ago:\n\nALERT: Massive Easter Egg Recall Leaves MILLIONS Of Children In Danger- THROW THEM AWAY- They WILL Kill Your Kids - Fitness & Medical Target has issued a massive recall for water-absorbing egg toys ahead of Easter Sunday after discovering the object can expand inside a child's body, causing life-threatening conditions if ingested. If the small toy is ingested, it can expand inside a child's body and cause intestinal obstructions, resulting in severe discomfort, vomiting, dehydration and could be life threatening. Surgery is required to remove the toy from the body, if ingested. Medical professionals and parents should be aware that there is a possibility that the toys might not show up on an x-ray. This recall involves Hatch & Grow Easter Eggs,\n\nIf you still have any of the affected products in your home you should probably throw them out. But rest assured the part about millions of children being in danger is hugely overstated.", "lang": "en"}