{"title": "FactChecking Trump's El Paso Rally", "subtitle": "", "author": "www.factcheck.org", "date": "2019-02-14T16:56:56+00:00", "vclaim_id": "vclaim-id-27887", "url": "https://www.factcheck.org/2019/02/factchecking-trumps-el-paso-rally/", "vclaim": "President Donald Trump made several claims in his Feb. 11 political rally in El Paso that distorted the facts, including:\n• He said “the trade deficit really went down very big this last month,” leaving out the fact that the previous month was a 10-year high. The 12-month deficit is up 20 percent under his presidency.\n• Trump wrongly claimed he convinced South Korea to increase its shared cost of the U.S. military presence in South Korea from $500 million to $900 million a year. South Korea was already paying well over $800 million a year under a five-year agreement that expired in December, and it reached a tentative agreement to increase its contribution by 8.2 percent.\n• Pushing back on fact-checkers and others who cited FBI data to debunk his claim that a fence transformed El Paso into one of the safest cities, Trump said crime data was recorded differently and that there was an attempt to “pull the wool over everybody’s eyes.” But there is no evidence of doctored data.\n• The president noted there were 1,200 murders last year in the Mexican city of Juarez, compared with 23 just across the border in El Paso. But despite drug-related murder rates across the border, the number of murders in El Paso has long been relatively low.\n• Trump also repeated several claims we’ve debunked before on job growth, Veterans Affairs legislation, the “right to try” law and a Virginia abortion bill.\n\nThe president held a campaign rally in El Paso to again make his case for a border wall, as members of Congress debated a border security and spending bill to avoid another government shutdown. Both chambers are expected to vote on a measure today.\n\nTrump again repeated false claims about crime in El Paso before and after a border fence was built, adding some new twists to his talking points. But he also made misleading and false statements about the trade deficit and an agreement with South Korea on its contribution to the U.S. military presence there.\n\nThe president left the false impression that the trade deficit had declined thanks to his efforts. In fact, the trade deficit has gone up under Trump.\n\nThat’s some serious spin. The trade deficit did go down in November, the most recent data available, but that came after the monthly deficit reached the highest point in 10 full years in October.\n\nTrump said he hasn’t “been here very long” and yet the deficit dropped “last month.” His audience cheered as he told them, “That’s what I do.” But the trade deficit has gone up in his two years in office. It’s up 20.3 percent for the 12 months ending in November, compared with 2016, the year before he took office.\n\nEven if the president wanted to focus solely on the November monthly figure, that too is up from November 2017, and 2016.\n\nThese figures come from the Commerce Department’s Bureau of Economic Analysis. Its most recent report, released Feb. 6, said the November monthly goods and services trade deficit had dropped by $6.4 billion compared with October. However, it noted, “Year-to-date, the goods and services deficit increased $51.9 billion, or 10.4 percent, from the same period in 2017.”\n\nAnd 2017’s annual trade deficit ($552.3 billion) was up 10 percent from 2016 ($502 billion). So far, the trade deficit for the first 11 months of 2018 is just below the full 2017 figure — by a mere $13 million.\n\nHistorical numbers from BEA show that the 2017 trade deficit was the highest since 2008, just edging out 2011, and 2018’s figure will easily top that.\n\nTrump suggested that, prior to 2019, South Korea was paying “$500 million a year” under a cost-sharing deal that helps fund American military forces in that country. That’s wrong.\n\nOn Feb. 10, South Korea’s Ministry of Foreign Affairs announced that it had agreed (pending approval by its legislature) to contribute 1.039 trillion Korean won (or about $924 million in U.S. dollars) in 2019 as part of a new one-year “Special Measures Agreement” that helps to offset the cost of maintaining a U.S. military presence in South Korea.\n\nBut the press release noted that was only an 8.2 percent increase from what South Korea paid in 2018 (which would have been 960 billion won) under a previous five-year deal approved in 2014 that expired at the end of last year. That earlier deal, which went into force in June 2014, called for South Korea to contribute 920 billion won in 2014 and then increase its annual payments at the rate of inflation. That worked out to “approximately $830 million per year,” according to Trump’s own State Department.\n\nEven the five-year deal before that one — agreed to in 2009 — had South Korea committing to contribute much more than $500 million a year. As the State Department said on Jan. 15, 2009: “In the agreement signed in Seoul today, the [Republic of Korea] will provide 760 billion won (approximately U.S. $691.5 million based on the 2008 average exchange rate) in 2009 and will increase the funding level in the subsequent years by the rise in the Consumer Price Index, with a maximum four-percent annual cap.”\n\nThe Trump administration reportedly requested that South Korea increase its contribution for 2019 to as much as $1.6 billion, but South Korea would not agree to do so.\n\nIn its “Strategic Digest” report for 2018, U.S. Forces Korea said that “South Korea reinforces the Alliance by funding approximately 41 percent of the day-to-day non-personnel stationing costs for USFK.” If its 2018 contribution of over $800 million was less than half of those costs, that suggests the Trump administration was seeking to have South Korea pay close to all of the non-personnel costs of hosting the U.S. military.\n\nIn his visit to El Paso, the president doubled down on his false State of the Union claim that a border fence transformed the Texas city from one of the most dangerous cities in the country to one of the safest.\n• Fact-checkers and other media cited FBI crime statistics to refute his claim about El Paso’s violent crime rate, but Trump made the baseless suggestion that crime statistics had been doctored.\n• To back up his claim that “walls work,” Trump noted that there were 1,200 murders last year in the Mexican city of Juarez, compared with 23 just across the border in El Paso. But the number of murders in El Paso has long been relatively low compared with other big cities, and has historically been far lower than in Juarez, even before the fence.\n\nWe first wrote about the president’s bogus crime claims about El Paso when, during a speech in Louisiana on Jan. 14, he claimed El Paso went from “one of the most dangerous cities in the country to one of the safest cities in the country overnight” after “a wall was put up” along the Mexico border.\n\nAs we wrote then, El Paso has never been “one of the most dangerous cities in the country.” The city had the third lowest violent crime rate among 35 U.S. cities with a population over 500,000 in 2005, 2006 and 2007 – before construction of 57 miles of fencing started in the El Paso sector in mid-2008. Nor was there an “overnight” drop in violent crime in El Paso after “a wall was put up.” In fact, the city’s violent crime rate increased 5.5 percent from 2007 to 2010 — the years before and after construction of the fence, which was completed in mid-2009. Those years were not anomalies. The violent crime rate increased about 9.6 percent between 2006 and 2011 — two years before the fence construction began and two years after it was finished.\n\nAlong with the rest of the country, El Paso’s violent crime rate spiked in the early 1990s and has been trending downward ever since. The city’s violent crime rate dropped 62 percent from its peak in 1993 to 2007, a year before construction on the fence began. We pointed out the same facts when the president repeated the false talking point in his State of the Union address.\n\nAt his rally in El Paso, Trump again took aim at media outlets, and the Republican mayor of El Paso, for noting that FBI crime statistics directly contradicted the president’s earlier claims.\n\nThis time, however, the president argued the FBI data had been manipulated, masking the crime-reducing effectiveness of the fence.\n\n“Take a look at what they did with their past crimes and how they made them from very serious to much lesser,” the president said. Later, he said people ought to “look at how they recorded those past crimes, it went way, way down,” adding that there was an attempt to “pull the wool over everybody’s eyes.”\n\nTrump, Feb. 11: And I’ve been watching where they’ve been trying to say, “Oh, the wall didn’t make that much –” Well you take a look at what they did with their past crimes and how they made them from very serious to much lesser, you take a look at what the real system is. … And I don’t care whether a mayor is a Republican or a Democrat, they’re full of crap when they say it hasn’t made a big difference. I heard the same thing from the fake news. They said, “Oh, crime actually stayed the same.” It didn’t stay the same, it went way down. And look at what they did to their past crimes and look at how they recorded those past crimes, it went way, way down. These people, you know, you’d think they’d want to get to the bottom of a problem and solve a problem, not try and pull the wool over everybody’s eyes. So for those few people that are out there on television saying, “Oh, it didn’t make too much of a difference,” it made a tre– people from El Paso, am I right?\n\nTrump did not say who changed the way crime data was recorded, and he provided no evidence that it had changed. The El Paso police department also did not respond to our inquiries. But El Paso County Commissioner Carlos Leon, who served as the El Paso police chief for five years until 2003, called the president’s allegation “insulting.”\n\n“He made it seem like the numbers were doctored,” Leon said. “The numbers are black and white. That’s the way it was. … For the president to say the mayor and others are full of crap, that’s insulting. The numbers are what the numbers are. There is no such thing as doctoring those numbers.”\n\nAnd the numbers, he said, show that El Paso has long been a relatively safe city and that there was not a sharp decline in violent crime immediately after the fence went up.\n\nOver the years, there have been changes to the Uniform Crime Reporting system that the FBI uses to collect crime data. For example, hate crime was added in 1990 and human-trafficking in 2013, and the definition of rape changed in 2013, according to the FBI.\n\nBut we found no evidence of any attempt by city, state or federal law enforcement officials to intentionally deceive the public by misreporting the city’s crime data, as Trump suggested.\n\nRather than repeating his claim that El Paso was once one of the most dangerous cities in the country — it has never been — the president changed his talking point, comparing the number of murders in Juarez, Mexico, just across the border, with El Paso as evidence that “walls work.”\n\nTrump was roughly correct when he noted that in 2018, Juarez recorded 1,200 murders (actually 1,247, according to El Diario), and El Paso police reported 23 murders.\n\nBut that’s not evidence a border fence has kept homicides in Juarez from spilling into El Paso, as Trump suggests. The number of murders in Juarez has far outpaced those in the much smaller city of El Paso both before and after the fence.\n\nIn 2007, there were 336 homicides in Juarez compared with 17 in the city of El Paso. Construction of the fence started in mid-2008. That year, a war between drug cartels in Juarez sent the number of homicides in the Mexican city soaring to 2,570. Yet across the border in the city of El Paso, there were 17 homicides, according to the FBI’s Uniform Crime Reporting Program.\n\nIn 2010, the year after the fence was completed, the number of homicides dropped to 5 in El Paso, before climbing back up to 16 in 2011 and 23 in 2012. Most recently, the city of El Paso recorded 17 homicides in 2016 and 19 in 2017. Those figures are in line with those before the fence went up. The city averaged 15.2 homicides a year in the five years between 2003 and 2007.\n\nBecause of changing population, it’s better to look at the rate, rather than the raw number, to gauge crime. The murder rate in the city of El Paso was 2.5 in 2016 and 2.8 in 2017, about where it was before the fence. From 2003 to 2007, the murder rate averaged about 2.5 per 100,000 residents per year.\n\n“It has always been a different story right next door in Juarez,” Leon said.\n\nAs usual, the president repeated some of his debunked claims.\n\nHere are a few of them:\n• Virginia Abortion Law: As he did in his State of the Union, Trump mischaracterized Virginia Gov. Ralph Northam’s remarks about a state bill that would loosen restrictions on late-term abortions. “The governor stated that he would even allow a newborn baby to come out into the world and wrap the baby and make the baby comfortable. And then talk to the mother and talk to the father and then execute the baby,” Trump said to a chorus of boos. That’s not what Northam said. In a radio interview , Northam, who is a physician, said third-trimester abortion is “done in cases where there may be severe deformities. There may be a fetus that’s nonviable. So in this particular example, if a mother’s in labor, I can tell you exactly what would happen. The infant would be delivered, the infant would be kept comfortable, the infant would be resuscitated if that’s what the mother and the family desired. And then a discussion would ensue between the physicians and the mother.” A spokeswoman for Northam later said he was “ absolutely not ” talking about infanticide.\n• Job Growth: The president also, once again, said, “Since the election, we have created 5.3 million new jobs, including more than a half a million new manufacturing jobs.” In fact, Bureau of Labor Statistics figures show the economy has added just under 4.9 million jobs since January 2017, when he took office — not 5.3 million. And the economy added 454,000 manufacturing jobs during Trump’s tenure — not more than 500,000.\n• VA Choice and VA Accountability: Trump continued to wrongly claim that it took “40 years” before he signed legislation creating “Veterans Choice,” and that before he signed a VA accountability bill, “we couldn’t fire anybody from the Veterans Administration” for treating “our veterans badly.” The Veterans Choice Program was created by the bipartisan Veterans Access, Choice, and Accountability Act that President Barack Obama signed in August 2014. It allowed veterans with long wait times or travel burdens to get care from eligible health care providers outside the Veterans Affairs system. Since Trump took office, he has continued the program, signing legislation to provide funding for the program and to eliminate the expiration date.\n\n Also, it was possible for VA employees to be fired before Trump signed the Veterans Affairs Accountability and Whistleblower Protection Act in June 2017. That law does make it easier for the VA secretary to remove employees by shortening the firing process and expediting the appeals process for senior executives, among other things. But the VA was already terminating about 2,300 employees (for performance and disciplinary reasons) each fiscal year on average before Trump’s presidency going back to 2005.\n• Right to Try: The president wrongly said there was “nothing” terminally ill patients could do in the United States to access unapproved drugs until he signed the “right to try” law in late May. “[I]f somebody was terminally ill they traveled to Asia, they traveled to Europe, they’d travel all over the world, if they had the money. If they didn’t have the money, they’d just go home, there was nothing they could do,” he said. But the FDA for years has approved applications from patients seeking access to investigational drugs through the agency’s “expanded access” program. FDA Commissioner Dr. Scott Gottlieb told Congress in 2017 that the FDA had approved 99 percent of the more than 1,000 annual applications it gets under that program. The right to try legislation aims to bypass the FDA and give terminally ill patients access to unapproved drugs more quickly. We wrote about this issue last fall, when the president made a similar claim.\n\nBureau of Economic Analysis. “U.S. International Trade in Goods and Services, November 2018.” 6 Feb 2019.\n\nBureau of Economic Analysis. U.S. Trade in Goods and Services, 1992-present. accessed 13 Feb 2018.\n\nRepublic of Korea Ministry of Foreign Affairs. “ROK and US Reach Agreement on 10th Special Measures Agreement.” Press release. 10 Feb 2019.\n\nU.S. Department of State. “Agreement Between the United States of America and the Republic of Korea for Special Measures relating to Article V of the Agreement under Article IV of the Mutual Defense Treaty.” 28 Jun 2014.\n\nNauert, Heather. “U.S.-Republic of Korea Special Measures Agreement Consultations.” U.S. Department of State. Press release. 5 Mar 2018.\n\nU.S. Department of State. “U.S. and Republic of Korea Conclude New Special Measures Agreement.” Media note. 15 Jan 2009.\n\nAtwood, Kylie, et al. “US-South Korea reach agreement over cost of US troops in region.” CNN. 4 Feb 2019.\n\nBureau of Labor Statistics. “Employment, Hours, and Earnings from the Current Employment Statistics survey (National); Total Nonfarm Employment, Seasonally Adjusted.” Data extracted 5 Feb 2019.\n\nBureau of Labor Statistics. “Labor Force Statistics from the Current Population Survey; All employees, thousands, manufacturing, seasonally adjusted.” Data extracted 5 Feb 2019.\n\nCNN. “El Paso mayor: Trump was wrong about crime in speech.” 11 Feb 2019.\n\nFigueroa, Lorena. “Homicides in Juárez in 2015 drop to ’07 levels.” El Paso Times. 4 Jan 2016.\n\nS.204 – Trickett Wendler, Frank Mongiello, Jordan McLinn, and Matthew Bellina Right to Try Act of 2017. Congress.gov. 30 May 2018.\n\nGottlieb, Scott. FDA commissioner. “Examining Patient Access to Investigational Drugs.” Testimony before the Subcommittee on Health, Committee on Energy and Commerce, US House of Representatives. 3 Oct 2017.", "lang": "en"}