{"title": "Postcard News spreads fake news about a Jain sage attacked by Muslim youth", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-19T19:25:18+00:00", "vclaim_id": "vclaim-id-85073", "url": "https://www.altnews.in/postcard-news-spreads-fake-news-about-a-jain-sage-attacked-by-muslim-youth/", "vclaim": "“Very sad news, yesterday in Karantaka Jain muni attacked by muslim youth …. No one is safe in Siddaramaiah’s Karnataka.”. When news like this starts going viral on social media, you know that elections are round the corner and the usual suspects are rolling out their polarization strategy.\n\nThe news of attack on Jain muni by Muslim youth was shared by several serial peddlers of fake news. Mahesh Vikram Hegde who is the founder of fake news site PostCard News and Gaurav Pradhan who has been caught spreading fake news on several occasions also put out this claim on their Twitter accounts. Both Mahesh Vikram Hegde and Gaurav Pradhan are followed by Prime Minister Modi on Twitter.\n\nOne of the first to share this information on Facebook was a person called Deepak Shetty whose post has been shared over 6000 times now.\n\nThis was also shared on the Facebook page of PostCard News.\n\nAlt News decided to explore and found that this was not a case of attack involving Muslim youth. Jain Muni, Mayank Sagar had a minor accident when he was hurt on his shoulder after being hit by a bike. The incident happened two weeks ago in Kanakapura, Karnataka. He’s been reported to have recovered from the incident.\n\nThe news was reported by Jain publication, Ahinsa Kranti. The editor of the publication, Mukesh Jain, while speaking to Alt News confirmed the news posted on his website and denied the incident having anything to do with members of the Muslim community. Jain Muni Mayank Sagar had reached Shravanabelagola in Karnataka on 4th Feburary for the Mahamastakabhisheka. He was on his way back from Shravanabelagola when the accident happened. Ahinsa Kranti reported the issue on March 13th.\n\nThis is not the first time that fake and communally sensitive “news” is being shared by supporters of a particular ideology prior to elections. Social media users should be vigilant as many such fake stories about Karnataka will be shared in the coming days to polarize the voters.", "lang": "en"}