{"title": "[] #Verificamos: Vídeo de profissionais de saúde dando as costas para um carro não foi gravado no Brasil", "subtitle": "Circula nas redes sociais um vídeo que mostra profissionais de saúde dando as costas para um carro que está chegando em um hospital. A legenda que acompanha a publicação afirma que o registro mostra médicos e enfermeiros protestando contra o prefeito de São Paulo, Bruno Covas (PSDB).", "author": "piaui.folha.uol.com.br", "date": "2020-05-21T17:22:11-03:00", "vclaim_id": "vclaim-id-62662", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/21/verificamos-bruno-covid-saude/", "vclaim": "Circula nas redes sociais um vídeo que mostra profissionais de saúde dando as costas para um carro que está chegando em um hospital. A legenda que acompanha a publicação afirma que o registro mostra médicos e enfermeiros protestando contra o prefeito de São Paulo, Bruno Covas (PSDB). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Na chegada ao hospital,os profissionais de saúde, deram as COSTAS ao prefeito Bruno Covas”\n\n Legenda de vídeo publicado no Facebook que, até às 16h do dia 21 de maio de 2020, tinha sido compartilhado por mais de 600 pessoas\n\nA informação analisada pela Lupa é falsa. O vídeo que circula pelo Facebook foi feito na Bélgica e foi publicado no dia 18, entre outros lugares, em veículos belgas como o De Standaard e o LN24 e também em veículos internacionais, como o jornal britânico The Guardian. A gravação mostra profissionais de saúde do hospital Saint-Pierre, em Bruxelas, protestando contra a primeira-ministra do país, Sophie Wilmès. Ela estava chegando ao local para fazer uma visita não-oficial. Ou seja, a gravação não tem nenhuma relação com o Brasil ou com o prefeito de São Paulo, Bruno Covas (PSDB).\n\nO jornal informou que um dos motivos para a manifestação dos profissionais foi um decreto assinado por Wilmès, que permitia o recrutamento de pessoas não qualificadas para realizar atividades de enfermagem. Além disso, o Standaard e o LN24 informam que os médicos e enfermeiros também protestavam contra cortes nas verbas da saúde implementados por Wilmès antes da pandemia, quando ela era Ministra do Orçamento – cargo que exerceu entre 2015 e 2019.\n\nA Bélgica é um dos mais afetados pela pandemia de Covid-19. Dados da Organização Mundial da Saúde (OMS) mostram que o país europeu tem um total de 55.983 casos confirmados da doença, e 9.150 mortes, até esta quinta-feira (21). Levantamento da Universidade Johns Hopkins mostrou que, entre os dez países mais afetados pela doença, a Bélgica tem a maior taxa de mortalidade.\n\nEsse vídeo também foi usado em conteúdos desinformativos na Espanha, e foi verificado pela Maldita.es. No Brasil, checagem semelhante foi feita pelo Aos Fatos e Fato ou Fake.", "lang": "pt"}