{"title": "El Sabueso: Más empleos y bien pagados, ¿cumplió su promesa el gobernador de Aguascalientes?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-871", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-mas-empleos-y-bien-pagados-cumplio-su-promesa-el-gobernador-de-aguascalientes/", "vclaim": "Frase: Las principales metas del sexenio son: Generar 14 mil nuevos empleos anuales, permanentes y bien remunerados.\n\nPersonaje: Carlos Lozano de la Torre, gobernador de Aguascalientes.\n\nLugar y fecha: Toma de protesta como gobernador. 1 de diciembre de 2010.\n\nLa primer promesa de Carlos Lozano de la Torre como gobernador de Aguascalientes fue generar 14 mil nuevos empleos cada año y que éstos fueran permanentes y bien remunerados.\n\nEl Sabueso revisó las cifras oficiales y verificó que en el estado se crearon los empleos prometidos. Sin embargo, sólo el 6% de esos trabajos pueden considerarse “bien remunerados”, con una paga de más de cinco salarios mínimos (10 mil pesos mensuales, aproximadamente).\n\nLa frase de Carlos Lozano de la Torre es una verdad a medias.\n\nEl gobierno de Aguascalientes dijo que la entidad es número uno del país en la generación de empleo formal, y que con ello se cumple con el plan de gobierno del mandatario estatal.\n\nPero sobre la promesa, estos son los datos que revisó El Sabueso:\n\nEn el primer año de la gestión de Lozano de la Torre el nuevo empleo quedó muy por debajo de lo prometido, pero éste se duplicó en 2012 y para el periodo 2013-2015 en Aguascalientes se llegó a la meta, según cifras oficiales del Instituto Mexicano del Seguro Social (IMSS) sobre nuevos trabajos formales registrados.\n\nEsos datos también muestran que en el año pasado, el 95% de los nuevos empleos fueron permanentes.\n\nHasta ahí, Carlos Lozano de la Torre cumplía con su promesa.\n\nPero hay un dato de la Encuesta Nacional de Ocupación y Empleo del Instituto Nacional de Estadística y Geografía que introduce un matiz.\n\nDe los nuevos empleos generados cada año, el 30% son trabajos con un pago tope de dos salarios mínimos diarios o 4 mil pesos mensuales.\n\nSólo 6% de esos nuevos empleos pueden considerarse bien remunerados con un sueldo superior a los cinco salarios mínimos diarios o más de 10 mil pesos mensuales.\n\nLo que ocurrió en el estado es que la mayor parte de los empleos generados tiene salarios inferiores a los 10 mil pesos. Este matiz hace que la promesa de Carlos Lozano de la Torre sea una verdad a medias.", "lang": "es"}