{"title": "Fact check: Photo does not show mass protest about COVID-19 lockdown in Leicester", "subtitle": "A number of posts on Facebook with hundreds of shares as of July 2, 2020 claim that a large group of people marched in Leicester in protest against the COVID-19 lockdown and its impact on the Pakistani community in the city. The claim is false and features an older photograph...", "author": "www.reuters.com", "date": "2020-07-02T14:26:40Z", "vclaim_id": "vclaim-id-1158", "url": "https://www.reuters.com/article/uk-factcheck-leicester-lockdown/fact-check-photo-does-not-show-mass-protest-about-covid-19-lockdown-in-leicester-idUSKBN243277", "vclaim": "A number of posts on Facebook with hundreds of shares as of July 2, 2020 claim that a large group of people marched in Leicester in protest against the COVID-19 lockdown and its impact on the Pakistani community in the city. The claim is false and features an older photograph taken in Blackburn.\n\nThe posts (here , here , here) feature a screenshot of a tweet that reads: “Best wishes to everyone in Leicester who are marching to protest the continued lockdown. Covid is a racist endeavour and deliberately targets the Pakistani community”. Comments and shares of the posts suggest many readers believe the post is authentic.\n\nHowever, the photo featured in the tweet was taken on a street in Blackburn (tinyurl.com/y8twcvoo) and shows a Milaad procession in the town on November 25, 2018, as reported by the Lancashire Telegraph (here). The Twitter account featured in the screenshot has been suspended (twitter.com/buttscornershop).\n\nThere is no evidence of a mass protest relating to COVID-19 by the Pakistani community in Leicester. The town has been under a local lockdown since the end of June because of a spike in COVID-19 cases (here).\n\nFalse. There was no mass protest about COVID-19 by the Pakistani community in Leicester. A photo used in these posts shows an event in the town of Blackburn from 2018.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work (here).", "lang": "en"}