{"title": "PolitiFact - Pre-existing conditions: Does any GOP proposal match the ACA?", "subtitle": "In race after race, Democrats have been pummeling Republicans on the most popular piece of Obamacare, protections for pr", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-11455", "url": "https://www.politifact.com/article/2018/oct/17/pre-existing-conditions-does-any-gop-proposal-matc/", "vclaim": "In race after race, Democrats have been pummeling Republicans on the most popular piece of Obamacare, protections for pre-existing conditions. No matter how sick someone might be, today’s law says insurance companies must cover them.\n\nRepublican efforts to repeal and replace Obamacare have all aimed to retain the guarantee that past health would be no bar to new coverage.\n\nIn campaign ads in Nevada, Indiana, Florida, North Dakota, and more, Democrats charged their opponents with either nixing guaranteed coverage outright or putting those with pre-existing conditions at risk. The claims might exaggerate, but they all have had a dose of truth.\n\nRepublican proposals are not as air tight as Obamacare.\n\nWe’ll walk you through why.\n\nIn the old days, insurance companies had ways to avoid selling policies to people who were likely to cost more than insurers wanted to spend. They might deny them coverage outright, or exclude coverage for a known condition, or charge so much that insurance became unaffordable.\n\nThe Affordable Care Act boxes out the old insurance practices with a package of legal moves. First, it says point-blank that carriers \"may not impose any preexisting condition exclusion.\" It backs that up with another section that says they \"may not establish rules for eligibility\" based on health status, medical condition, claims experience or medical history.\n\nThose two provisions apply to all plans. The third –– community rating –– targets insurance sold to individuals and small groups (about 7 percent of the total) and limits the factors that go into setting prices. In particular, while insurers can charge older people more, they can’t charge them more than three times what they charge a 21-year-old policy holder.\n\nWrapped around all that is a fourth measure that lists the essential health benefits that every plan, except grandfathered ones, must offer. A trip to the emergency room, surgery, maternity care and more all fall under this provision. This prevents insurers from discouraging people who might need expensive services by crafting plans that don’t offer them.\n\nAt rally after rally for Republicans, President Donald Trump has been telling voters \"pre-existing conditions will always be taken care of by us.\" At an event in Mississippi, he faulted Democrats, saying, \"they have no plan,\" which ignores that Democrats already voted for the Obamacare guarantees.\n\nAt different times last year, Trump voiced support for Republican bills to replace Obamacare. The White House said the House’s American Health Care Act \"protects the most vulnerable Americans, including those with pre-existing conditions.\" A fact sheet cited $120 billion for states to keep plans affordable, along with other facets in the bill.\n\nBut the protections in the GOP plans are not as strong as Obamacare. One independent analysis found that the bill left over 6 million people exposed to much higher premiums for at least one year. We’ll get to the congressional action next, but as things stand, the latest official move by the administration has been to agree that the guarantees in the Affordable Care Act should go. It said that in a Texas lawsuit tied to the individual mandate.\n\nThe individual mandate is the evil twin of guaranteed coverage. If companies were forced to cover everyone, the government would force everyone (with some exceptions) to have insurance, in order to balance out the sick with the healthy. In the 2017 tax cut law, Congress zeroed out the penalty for not having coverage. A few months later, a group of 20 states looked at that change and sued to overturn the entire law.\n\nIn particular, they argued that with a toothless mandate, the judge should terminate protections for pre-existing conditions.\n\nThe U.S. Justice Department agreed, writing in its filing \"the individual mandate is not severable from the ACA’s guaranteed-issue and community-rating requirements.\"\n\nSo, if the mandate goes, so does guaranteed-issue.\n\nThe judge has yet to rule.\n\nIn August, a group of 10 Republican senators introduced a bill with a title designed to neutralize criticism that Republicans don’t care about this issue. It’s called Ensuring Coverage for Patients with Pre-Existing Conditions. (A House Republican later introduced a similar bill.)\n\nThe legislation borrows words directly from the Affordable Care Act, saying insurers \"may not establish rules for eligibility\" based on health status, medical condition, claims experience or medical history.\n\nBut there’s an out.\n\nThe bill adds an option for companies to deny certain coverage if \"it will not have the capacity to deliver services adequately.\"\n\nTo Allison Hoffman, a law professor at the University of Pennsylvania, that’s a big loophole.\n\n\"Insurers could exclude someone’s preexisting conditions from coverage, even if they offered her a policy,\" Hoffman said. \"That fact alone sinks any claims that this law offers pre-existing condition protection.\"\n\nThe limit here is that insurers must apply such a rule across the board to every employer and individual plan. They couldn’t cherry pick.\n\nBut the bill also gives companies broad leeway in setting premiums. While they can’t set rates based on health status, there’s no limit on how much premiums could vary based on other factors.\n\nThe Affordable Care Act had an outside limit of 3 to 1 based on age. That’s not in this bill. And Hoffman told us the flexibility doesn’t stop there.\n\n\"They could charge people in less healthy communities or occupations way more than others,\" Hoffman said. \"Just guaranteeing that everyone can get a policy has no meaning if the premiums are unaffordable for people more likely to need medical care.\"\n\nRodney Whitlock, a health policy expert who worked for Republicans in Congress, told us those criticisms are valid.\n\n\"Insurers will use the rules available to them to take in more in premiums than they pay out in claims,\" Whitlock said. \"If you see a loophole and think insurers will use it, that’s probably true.\"\n\nWhitlock said more broadly that Republicans have struggled at every point to say they are providing the same level of protection as in the Affordable Care Act.\n\n\"And they are not,\" Whitlock said. \"It is 100 percent true that Republicans are not meeting the Affordable Care Act standard. And they are not trying to.\"\n\nThe House American Health Care Act and the Senate Better Care Reconciliation Act allowed premiums to vary five fold, compared to the three fold limit in the Affordable Care Act. Both bills, and then later the Graham-Cassidy bill, included waivers or block grants that offered states wide latitude over rates.\n\nGraham-Cassidy also gave states leeway to redefine the core benefits that every plan had to provide. Health law professor Wendy Netter Epstein at DePaul University said that could play out badly.\n\n\"It means that insurers could sell very bare-bones plans with low premiums that will be attractive to healthy people, and then the plans that provide the coverage that sicker people need will become very expensive,\" Epstein said.\n\nInsurance is always about sharing risk. Whether through premiums or taxes, healthy people cover the costs of taking care of sick people. Right now, Whitlock said, the political process is doing a poor job of resolving how that applies to the people most likely to need care.\n\n\"The Affordable Care Act set up a system where people without pre-existing conditions pay more to protect people who have them,\" Whitlock said. \"Somewhere between the Affordable Care Act standard and no protections at all is a legitimate debate about the right tradeoff. We are not engaged in that debate.\"", "lang": "en"}