{"title": "Fake letter portrays PM Modi urging citizens to buy 'made in India' products on Diwali", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-19T14:24:24+00:00", "vclaim_id": "vclaim-id-18702", "url": "https://www.altnews.in/no-pm-modi-didnt-ask-citizens-to-buy-only-india-made-products-this-diwali/", "vclaim": "A letter claimed to be written by Prime Minister Narendra Modi is doing the rounds on social media. It urges citizens to buy only India-made products on Diwali which falls in November this year. The letter carries the signature of the Prime Minister.\n\nFacebook user ‘Harsh Rajpoot Guro Bjp’ shared the purported letter on the Facebook group ‘हम वृंदावन वाले बिहारी जी कॆ दिवानॆ’ on September 2, drawing close to 400 likes.\n\nPrime Minister Modi had called for an aatmanirbhar or ‘self-reliant’ India during an address on the COVID-19 crisis back in May. During Independence Day celebrations last month, he reiterated that India must produce for domestic as well as global needs.\n\nSeveral others on Facebook also shared the letter claiming that PM Modi has urged citizens to purchase country-made firecrackers, sweets and decorative items.\n\nThe same letter, however, on a different letter paper has been floating online since PM Modi took office in 2014.\n\nWe found that former Haryana transport minister Krishan Lal Panwar had shared the viral letter on Facebook in 2016.\n\nSeveral users had sent Alt News requests to fact-check this letter on its official mobile application last year.\n\nAlt News had debunked this letter in 2019. A Yandex search of the letter led us to a 2016 tweet by the official handle of Prime Minister’s office. This is an old fake letter circulating with the PM’s ‘signature’. PMO clarified that such documents floating on social media are not authentic. This letter was earlier debunked by ABP News in October 2016.\n\nAdditionally, as seen in the image below, the line spacing and the alignment of the text is inconsistent in the document circulated on social media, which is highly unlikely coming from the Prime Minister.\n\nPM Modi’s file signature is available on the web, hence it is easy to superimpose his signature on documents using photo manipulation software. Hence documents, which even though look authentic with the PM’s official signature, should be subjected to further scrutiny.\n\nIn conclusion, an appeal to buy and promote ‘made-in-India’ products on Diwali was falsely attributed to Prime Minister Narendra Modi by manufacturing a fake letter with his ‘signature’.\n\n[This article was updated on September 7, 2020.]", "lang": "en"}