{"title": "Russia Accuses the United States of “Genocide Through Sanctions”", "subtitle": "The United Nations defines genocide as the deliberate destruction of a specific group, and lists five types of actions toward a specific group that qualify as genocidal. None of these apply to the financial and travel restrictions the United States imposed on Russian government officials and tycoons.", "author": "www.polygraph.info", "date": "April 17, 2018", "vclaim_id": "vclaim-id-10360", "url": "https://www.polygraph.info/a/russia-disinfo-sanctions-fact-check/29173027.html", "vclaim": "Foreign Minister Sergey Lavrov’s claim that the sanctions imposed by the United States “resemble genocide” is grotesque, apart from being false. These restrictions do not target individuals or groups by their nationality, ethnicity, race or religion, as stated in the internationally accepted U.N. definition of genocide.\n\n“Foreign Minister Lavrov's suggestion that sanctions against Russia amount to genocide is absurd,” Steven Pifer, former U. S. Ambassador to Ukraine, told Polygraph.info via email.\n\n“Lavrov’s comments are really nothing more than political bluster, not a serious charge,” said Walter Richmond, a genocide scholar and Professor of Russian Studies at Occidental College, Los Angeles.\n\n“There is no reasonable case for labeling U.S. sanctions on Russia ‘genocide’,” Richmond told Polygrapy.info. “Intent to destroy an ethnic group in whole or in part is clearly not present. The intended effects of the sanctions do not meet any of the five standards for determining a genocide has taken place.”\n\nCiting the U.N. definition of genocide, Pifer asked rhetorically: “The U.S. and Western sanctions against Russia have caused financial problems for a small number of Russian individuals and Russian companies, and have reduced the Russian gross domestic product by between one-half and one percent of gross domestic product -- but the death of anyone?”\n\nRichmond added: “Point Three of the U.N. Genocide Convention [Deliberately inflicting on the group conditions of life calculated to bring about its physical destruction in whole or in part] is the only standard that could be in any way construed to be pertinent in this case, i.e. arguing that the damage the Russian economy has experienced as a result of the sanctions is causing ‘serious bodily or mental harm’ to the Russian people. But such an argument has no foundation if the facts are examined.”\n\nPifer pointed out that the Russian government's counter-sanction of banning the import of Western foodstuffs has had a “greater impact on the general Russian population” than the U.S. sanctions have had.\n\nRichmond challenges Lavrov’s claim that during the Cold War “there was no obsession with Russophobia.” That, he said, “contradicts vast amounts of evidence that Russophobia went hand in hand with the U.S. position at that time, as well as my own personal experience as a child growing up in the 1960s.”\n\nThe United States sanctions against individuals and entities in Russia fall under three programs: The “Magnitsky Sanctions,” the “Ukraine-Russia Related Sanctions,” the “Countering America's Adversaries Through Sanctions Act.”", "lang": "en"}