{"title": "Fake News: Pedophile's Body NOT Found On Train Tracks After Acquittal On Technicality | Lead Stories", "subtitle": "Unreliable website YourNewsWire is at it again with a sensational fake article titled &quot;Pedophile&#039;s Body Found On Train Tracks After...", "author": "leadstories.com", "date": "2017-11-07T12:27:49-07:00", "vclaim_id": "vclaim-id-10107", "url": "https://leadstories.com/hoax-alert/2017/11/fake-news-pedophiles-body-not-found-on-train-tracks-after-acquittal-on-technicality.html", "vclaim": "Unreliable website YourNewsWire is at it again with a sensational fake article titled \"Pedophile's Body Found On Train Tracks After Acquittal On Technicality\". The story opened:\n\nA notorious Texas pedophile, who was charged with raping a 6-year-old girl and then acquitted on a technicality, has been killed by a vigilante group who tied his body to train tracks. Anik Mustafi, 34, from Houston, Texas, was discovered in the early hours of Saturday morning, his body cut in half by a freight train. The train driver alerted the authorities that he had run over the body, explaining that the body was located \"just around a bend\" and although he received an automated alert that something may be on the tracks, he \"had no time to stop the train.\" Mustafi was arrested in May and charged with predatory sexual assault against a child and first degree sexual abuse after his neighbor claimed she caught him molesting her 6-year-old daughter. It was alleged Mustafi, a factory worker, groomed the girl for months before luring her into his car and assaulting her.\n\nIndeed, so notorious was this pedophile that no news site ever heard of him. And the image that went with the story is actually from a (rather gruesome) video about a man in Dibrugarh, India who committed suicide by train. Also, the picture clearly shows a decapitated body, not a \"body cut in half\".\n\nIn addition to all that no other people are named in the story: not the supposed victim of the pedophile, none of the witnesses, judge, train driver, police officers or anyone else. The story doesn't even pinpoint the location of the find. \"Houston\" is conveniently big enough so that it isn't easy to verify the exact spot.\n\nAny story that pretends to be news but which lacks even the most basic who-what-where information and which comes with an obviously fake photo is fake news in our view so we are going to go ahead and call it that.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt.\n\nThe site was recently profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.", "lang": "en"}