{"title": "Davvero nel prossimo bilancio UE ci sono tagli per l’Italia?", "subtitle": "Abbiamo verificato le cifre esposte su Facebook da Salvini", "author": "www.agi.it", "date": "2018-05-05T07:00+0200", "vclaim_id": "vclaim-id-4147", "url": "https://www.agi.it/fact-checking/tagli_ue_italia_salvini-3853977/news/2018-05-05/", "vclaim": "Il prossimo bilancio settennale europeo è in una lunga e laboriosa fase di trattativa. La proposta della Commissione europea per il Bilancio 2021-2027 dell’UE, presentata il 2 maggio, è solo il primo di molti passaggi che il documento dovrà fare prima di diventare definitivo: in particolare, ci sarà bisogno dell’approvazione da parte di Parlamento europeo e Consiglio.\n\nNon è chiaro da dove Salvini prenda le cifre di 2 miliardi in meno per i comuni e gli agricoltori italiani. Possiamo ipotizzare che il leader della Lega abbia applicato la riduzione del 5% prevista per il settennato 2021-2027 ai fondi che l’Italia ha ricevuto in quello precedente, 2014-2020. Vediamo se i conti tornano.\n\nDunque è un calcolo che si fonda su informazioni ancora provvisorie e incomplete. Presuppone un taglio lineare dei trasferimenti per tutti gli Stati membri, che al momento non è per nulla sicuro.\n\nLa Politica di coesione si concretizza invece in tre fondi europei, che assorbono la maggior parte delle risorse dedicate: il Fondo europeo di sviluppo regionale (ERDF), che ha l’obiettivo di ridurre gli squilibri interni alla Ue finanziando le regioni meno sviluppate, il Fondo Coesione (CF), che aiuta i Paesi con una popolazione più povera all’interno dell’Ue, e il Fondo sociale europeo (ESF). Per l’Italia sono importanti soprattutto il primo, che ha diritto di chiedere e utilizzare per le regioni del Sud, e il terzo.\n\nAnche in questo caso, il presupposto è che il taglio del 5 per cento venga spartito equamente tra tutti i Paesi dell’Unione. Ci sono alcuni indizi che fanno pensare che non sarà così.\n\nIn particolare, secondo quanto preannuncia la Commissione, accanto al criterio principale del Pil pro capite si vorrebbero prendere in considerazione indicatori come la disoccupazione giovanile, l’impatto dei cambiamenti climatici e la ricezione e l’integrazione dei migranti. Criteri che, appunto, dovrebbero favorire il nostro Paese (e la Grecia) a discapito, in particolare, dei Paesi dell’Est Europa.\n\nI Paesi dell’Est Europa, in particolare Polonia e Ungheria, sono preoccupati anche dalla proposta della Commissione europea di collegare l’erogazione dei fondi europei al rispetto delle regole dello Stato di diritto: i governi dei due Paesi sono infatti nel mirino della Commissione per la svolta autocratica, e contraria ai principi dell’Ue, che starebbero imprimendo nelle rispettive patrie.\n\nDi questi 33 miliardi, i due terzi circa sono per il controllo delle frontiere e circa dieci sono per il capitolo migrazione (probabilmente quelli a cui fa riferimento Salvini).\n\nNel settennato 2014-2020 il Fondo asilo, immigrazione e integrazione (AMIF) era finanziato con 3,13 miliardi di euro. L’aumento insomma c’è, nella attuale proposta di budget Ue, ma non è di 10 bensì di 7 miliardi scarsi.\n\nI calcoli di Salvini potrebbero essere corretti solo se la riduzione di alcuni capitoli di spesa, che dovrebbe esserci nel prossimo bilancio UE, fosse distribuita in modo uguale tra tutti i Paesi membri (e senza contare le conseguenze “in positivo” dell’uscita del Regno Unito). In quel caso, si possono stimare tagli ai fondi per l’agricoltura e la politica di coesione (ciò a cui sembra riferirsi Salvini parlando di fondi “ai Comuni italiani”, che tuttavia non sono gli unici destinatari dei fondi europei) intorno ai 1,6 miliardi di euro ciascuna, un po’ meno dei due miliardi citati dal leader della Lega. Ma si tratta appunto di calcoli al momento prematuri. Ma, per quanto riguarda la Politica di coesione, i nuovi criteri che la Commissione vorrebbe introdurre potrebbero addirittura comportare un aumento dei trasferimenti per l’Italia.\n\nInfine, sui fondi per l’immigrazione, è vero che nelle intenzioni della Commissione debbano diventare dieci miliardi circa nel prossimo settennato, mentre erano poco più di tre nel settennato precedente. L’aumento, sette miliardi, è anche in questo caso inferiore alla cifra indicata da Salvini.", "lang": "it"}