{"title": "The Karnataka Police's terror alert is based on a Hoax call & the caller is arrested", "subtitle": "While it is true that Karnataka police has actually alerted few states on possible terror attacks, it has to be noted that their warning is based on a Hoax call and the person responsible was arrested.", "author": "factly.in", "date": "2019-04-27T10:17:31+00:00", "vclaim_id": "vclaim-id-13913", "url": "https://factly.in/the-karnataka-polices-terror-alert-is-based-on-a-hoax-call-the-caller-is-arrested/", "vclaim": "An image is going viral on WhatsApp & other social media platforms. The image shows a fax message by Karnataka DG-IGP to his counterparts in Tami Nadu, Kerala, Andhra Pradesh, Telangana, Puducherry, Goa and Maharashtra with a warning of terror attacks . Let’s try to analyze the truth behind this alert.\n\nClaim: Karnataka Police has alerted the neighboring States on possible Terror attacks Fact: While it is true that Karnataka police alerted a few states on possible terror attacks, it has to be noted that their warning is based on a Hoax call and the person responsible for the hoax call is arrested.\n\nSeveral people have reported the above image on Factly WhatsApp helpline (+91 9603132132) asking if the information shared in the image is true. After research, we found that the Karnataka DG-IGP has indeed written to DGs of Tami Nadu, Kerala, Andhra, Telangana, Puducherry, Goa, Maharashtra. But this alert was based on a phone call by a man ‘claiming to have info that cities in Tamil Nadu, Karnataka, Kerala, Andhra, Telangana, Puducherry, Goa, Maharashtra will be hit by terror attacks’.\n\nLater, the Karnataka police tracked the caller and arrested 65 year old Swamy Sundara Murthy, a retired army personnel who is working as a lorry driver. The Bengaluru Rural SP also clarified that the alert was based on a hoax call and that the caller, the above mentioned lorry driver has been arrested. The hoax caller seems to be a ‘habitual offender’ as claimed by media reports.\n\nTo sum it up, though Karnataka Police has alerted the neighboring States on possible Terror attacks, there is no need to be worried, as the alert was based on a hoax call and the person responsible for the hoax call is arrested.", "lang": "en"}