{"title": "The Truth Behind A Viral Video Claiming A Man Was Jabbing School Children With An Injection", "subtitle": "The man seen in the video was jabbing school children with a ballpoint pen. Police say he has been diagnosed as dyslexic.", "author": "www.boomlive.in", "date": "2018-08-09T20:55:10+05:30", "vclaim_id": "vclaim-id-26070", "url": "https://www.boomlive.in/the-truth-behind-a-viral-video-claiming-a-man-was-jabbing-school-children-with-an-injection/", "vclaim": "A viral video claiming that a young man in Mumbai's Thane district is jabbing school children with an injection containing a deadly virus to kidnap them, is false. Police officials BOOM spoke to say the 23-year-old man seen in the video is dyslexic and was in fact jabbing the children with a ballpoint pen.\n\nThe video was viral on Facebook and Whatsapp with many claiming that the man would loiter around schools and attack young school girls by poking them with an injection. Videos on Facebook claim that the man was seen doing this near Saraswati school and DAV Public school in Thane.\n\nBOOM has decided not to embed the video in this story as a precaution against it being misused.\n\nBOOM reached our to Thane police who told us that the man identified as Abhishek More (23) was not injecting the girls but was poking them with a ballpoint pen. Naupada police, who were investigating the case, arrested More on August 8 and booked under relevant sections of the Indian Penal Code.\n\n\"Some alert readers sent us the video and we started investigating about it. In the CCTV footage that we accessed, the man can be see coming up behind young girls who are accompanied by their mother and jabbing them with something. Our technical analysis revealed that he was not holding any sharp object or an injection in his hand but we continued investigating,\" said DCP Swami.\n\nHe added that the investigation led them to More who is known to residents of the area.\n\n\"The man stays near Saraswati school and on the day of the incident he had been sent to buy something from the market and scolded by his father. He has been diagnosed with dyslexia and his parents informed us that sometimes when he is angry, he takes a pen or a ball or a paper and jabs people around him,\" Swami said.\n\nHe dismissed the claim that the children were being poked with an injection. \"The viral messages claimed that the injection was a virus and would lead to swelling and immediate death. This is just somebody's cruel idea of a prank. Can you imagine if it was actually an injection, how many children would have been dead by now? That itself proves that this is fake,\" he said. He explained that the policemen spoke to the man and confirmed with him his actions and he told them what he was doing. \"We also searched his house and belonging and did not find anything dangerous,\" said a police source attached to the Naupada police station.", "lang": "en"}