{"title": "Fact Checking Viral Claims Related To Xenophobia III", "subtitle": "", "author": "dubawa.org", "date": "2019-09-13T10:42:23+00:00", "vclaim_id": "vclaim-id-40078", "url": "https://dubawa.org/fact-checking-viral-claims-related-to-xenophobia-iii/", "vclaim": "The third installation of our series on debunking viral claims related to xenophobic attacks features yet more disinformation.\n\nFALSE: The viral video first appeared online May 2018. The Citizen, a South Africa newspaper in a report explained how the viral video was a search and seizure operation conducted in Johannesburg by Hawk, a special unit of the police; after a robbery attack.\n\nOn September 3, a facebook page alleged Nigerians have been facing deportation in South Africa. The page has its source to be an Instagram post.\n\nVerification tools namely, reverse image search and Invid video led to two posts on Facebook dated May 18 and 19, 2018. The former had this caption: “BOKSBURG ROBBERY (HEIST) GUYS found at GEORGE GOCH Hostel. Well DONE TO SAPS.” The second: “Hell has come upon them. George Goch hostel where the heist Land Rover was found. South Africa is a mess”.\n\nOn May 18th, 2018, The Citizen– a South African Newspaper in a report explained that there were no police involved in the run in. It was a special unit of the South African Police called Hawks that neutralized the situation; arresting five suspects aged between 26 to 48.\n\nAFP Fact Check in a report also corroborated this stance. The report explains how Hawk, a unit involved in investigating organised and economic crime and corruption engaged suspects and cornered them at George Goch Hostel. In a statement from Hawks spokesperson- Captain Ndivhuwo Mulamu, he affirmed that the scene in the video was recorded on May 17, 2018.\n\nINSUFFICIENT EVIDENCE: Yes Nigerians attacked Nigerian franchised “South African” business in Nigeria namely Shoprite, MTN in Lagos amongst others. However, no death of any South African national was recorded.\n\nLast week Wednesday, this Facebook video which featured a violent altercation on the motorway surfaced. It further goes on to conclude that three South Africans were killed in the run in. The post as of when this report was filed has earned over 6K reactions, 517K views, 2.1K comments and 4.2K shares.\n\nThis is of course in lieu of the reported retaliatory protests conducted by Nigerians across the country on September 3.\n\nKeen observation on several frames of the video revealed that it is actually a video compilation; with true elements. Parts of the video are corroborated by reports which confirm riot incidences in Lagos; reporting one dead Nigerian protester. The story was shared by various media outlets in Nigeria.\n\nHowever, there are no official reports confirming the death of any foreign nationals.", "lang": "en"}