{"title": "BJP misleads on Rafale, claims Reliance was already part of agreement finalised by UPA-II", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-22T16:58:54+00:00", "vclaim_id": "vclaim-id-52130", "url": "https://www.altnews.in/bjp-misleads-on-rafale-claims-reliance-was-already-part-of-agreement-finalised-by-upa-ii/", "vclaim": "On September 21, former President of France Francois Hollande unleashed a political storm by stating on record that it was the Indian government which had proposed Anil Ambani’s firm as the partner for the offset-clause under the current Rafale agreement, and that the French government had no say in the matter. The Central Government has been firefighting allegations of massive corruption and cronyism over the mega defence deal. It has been accused of favouring the Anil Ambani owned Reliance Defence Limited over state-owned Hindustan Aeronautics Limited (HAL) which was to make 108 of the 126 aircraft under the agreement finalised by the previous government.\n\nOn September 22, the official handle of the BJP tweeted that there is incontrovertible evidence that a Memorandum of Understanding (MoU) had existed between Dassault Aviation, the manufacturer of the Rafale aircraft, and Reliance Industries since February 2013, when the UPA government was in power.\n\nThe same was reiterated by Union Law Minister Ravi Shankar Prasad who tweeted a link to an article by Times of India dated February 13, 2012 which reported that a defence pact was signed between Dassault Aviation and Reliance Industries Limited (RIL). Tajinder Bagga, who is the spokesperson of Delhi BJP tweeted a collage of screenshots of news reports about the pact.\n\nWhat is the story behind the BJP’s claim that Reliance Industries’ involvement in the Rafale agreement is the legacy of the erstwhile government?\n\nReliance Industries Limited (RIL), which had inked a defence pact in 2012, is headed by Mukesh Ambani. His brother Anil Ambani heads the Reliance Anil Dhirubhai Ambani Group. The demerger of Reliance Industries took place in 2005 after a public spat between the brothers which eventually saw their mother Kokilaben intervene and help finalise an amicable split.\n\nThe current agreement is between Dassault Aviation and Reliance Defence Limited, which was incorporated on March 28, 2015, days before the existing agreement was scrapped and a new deal was sealed in April 2015 for the purchase of 36 Rafale jets in a flyaway condition. Posted below are the details of Reliance Defence Limited available on the website of the Ministry of Corporate Affairs. As can be seen, the company was registered in Mumbai and incorporated on 28/03/2015.\n\nReliance Defence Limited is an entity of the Anil Dhirubhai Ambani Group (ADAG)and NOT Reliance Industries Limited (RIL) which is owned by Mukesh Ambani. The newspaper reports that the BJP is referring to were with regard to the agreement between Dassault Aviation and the Mukesh Ambani-owned RIL. Ironically, this seems to have escaped Tajinder Bagga’s notice, who tweeted screenshots of an article which featured a photograph of Mukesh Ambani.\n\nIn 2012, Dassault Aviation and Reliance Industries Ltd. had inked an agreement for partnering in the defence sector. This was shortly after the Rafale was chosen among a slew of Medium Multi-Role Combat Aircraft (MMRCA) following extensive field trials.\n\nThe Economic Times reports that “Dassault opened talks with the Mukesh Ambani-led Reliance, which was considering entering the aerospace sector. A new company, Reliance Aerospace Technologies Ltd. (RATL), was incorporated on September 4, 2008. In May 2011, weeks after the Rafale and the Eurofighter jets were shortlisted by the air force, RATL started hiring key staff to stitch together a partnership roadmap that included discussions on HAL’s role.”\n\nThe article further states that the agreement could not materialise as “the plan was shelved following a strategic rethink by Reliance, which withdrew from the defence and aerospace business after 2014.”\n\nBJP’s claim that Reliance Industries Ltd. was already party to the agreement signed by the previous government is, simply put, false. The Times of India article that the party has referred to is about a defence pact that was signed between Dassault Aviation and RIL, which is owned by Mukesh Ambani whereas the current agreement has awarded the offset contract to Reliance Defence Ltd which is owned by his brother Anil Ambani. With the government tying itself in knots over its defense of the Rafale deal which has been mired in controversy, this attempt at eyewash is rather embarrassing.", "lang": "en"}