{"title": "Morte de Marielle Franco foi orquestrada pelo filho de Jair Bolsonaro?", "subtitle": "Têm surgido nas redes sociais várias publicações que associam a morte de Marielle Franco a Flávio Bolsonaro, pela ativista ser uma concorrente forte, e possivelmente vencedora, ao cargo que o filho do presidente do Brasil também queria, o de senador pelo Rio de Janeiro. Serão factos, apenas coincidências ou informações imprecisas e até erradas?", "author": "poligrafo.sapo.pt", "date": "2019-01-28T09:16:17Z", "vclaim_id": "vclaim-id-12134", "url": "https://poligrafo.sapo.pt/fact-check/morte-de-marielle-franco-foi-orquestrada-pelo-filho-de-jair-bolsonaro", "vclaim": "Nos últimos dias, sobretudo, no Facebook, têm aparecido publicações com frases como “Marielle era pré-candidata ao Senado pelo Rio de Janeiro. Flavinho também. Ela foi assassinada. O amigo da milícia que matou ela, se elegeu” ou “Marielle dançou porque seria a candidata natural do PSOL ao Senado. Flávio Bolsonaro, filho do atual presidente do Brasil, iria perder para ela”.\n\nAs conclusões de vários internautas ligam Marielle Franco, Flávio Bolsonaro e uma alegada disputa política entre ambos como o motivo para a morte da vereadora. Pelo meio, aparece um suspeito do crime que será homem próximo do filho do atual presidente do Brasil. A verdade é que as deduções que se têm disseminado na Internet são imprecisas e só serão validadas, ou chumbadas, com o avanço da investigação ao homicídio.\n\nAliás, a questão da concorrência política é falsa. Flávio candidatou-se, de facto, ao cargo de senador pelo Rio de Janeiro. Foi, depois, eleito. Marielle iria ser candidata também, mas ao cargo de vice-governadora do estado e não ao cargo de senadora. Cai, assim, por terra, a teoria de que uma concorrência política direta motivou o crime.\n\nAs outras associações resultam do avançar da investigação, mas também dependem dela para serem validadas. As autoridades apontam como um dos suspeitos do homicídio de Marielle, Adriano Nóbrega, ex-militar de 42 anos, alegado líder da milícia “Escritório do Crime”. Deste homem ninguém sabe, o que se sabe é que a mãe e a mulher trabalharam no gabinete de Flávio Bolsonaro até há alguns meses.\n\nEm 2003 e 2004, Adriano Nóbrega, o suspeito, foi, até, condecorado por Flávio Bolsonaro. Irónico é o facto dessa ser precisamente a medalha que o filho mais velho de Jair Bolsonaro recusou atribuir a Marielle, depois da morte da ativista.\n\nEm 2005, Jair Bolsonaro criticou a condenação do antigo militar (Adriano Nóbrega) por um crime de homicídio, mas as coincidências não ficam por aqui. Bolsonaro foi o único candidato à presidência que não se manifestou sobre o assassinato da ativista e então vereadora do Rio de Janeiro.\n\nO filho de presidente do Brasil já veio garantir que a contratação da mãe e da esposa do suspeito da morte de Marielle para o seu gabinete foi feita por Fabrício Queiroz, antigo assessor de Flávio. A verdade é que o homem também estará envolvido numa série de práticas financeiras ilegais, ao lado de Flávio Bolsonaro.\n\nPara já, segundo omite e-farsas, que investigou o rumor, são apenas cartas, factos, em cima de uma mesa. Só o decorrer da investigação vai determinar se o filho de Bolsonaro está envolvido na morte de Marielle e, em caso afirmativo, qual o grau de envolvimento.\n\nMarielle Franco foi morta com três tiros na cabeça, e um no pescoço, no dia 14 de março. O motorista, Anderson Gomes, que seguia com ela, também foi assassinado.\n\nMarielle foi vereadora do Rio de Janeiro durante pouco mais de um ano, mas conseguiu envolver-se em 16 projetos de lei que defendiam os direitos das mulheres, da comunidade negra e das pessoas LGBTI.", "lang": "pt"}