{"title": "FACT CHECK: Did Benjamin Franklin Say, ‘Tell Me And I Forget, Teach Me And I May Remember, Involve Me And I Learn’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-29T20:10:22.000Z", "vclaim_id": "vclaim-id-35949", "url": "http://checkyourfact.com/2019/08/29/fact-check-benjamin-franklin-tell-forget-teach-remember-involve-learn/", "vclaim": "A post shared on Facebook credits founding father Benjamin Franklin with saying, “Tell me and I forget, teach me and I may remember, involve me and I learn.”\n\nThis statement does not appear in any of Franklin’s writings. It may have evolved from the writing of ancient Confucian philosopher Xunzi.\n\nThe internet is replete with quotes attributed to the founding fathers, Franklin in particular. However, there is no evidence that this particular saying originated with Franklin, a signee of the Declaration of Independence and highly influential inventor. (RELATED: Did Benjamin Franklin Say, ‘Any Fool Can Criticize, Condemn And Complain’?)\n\nThe Daily Caller News Foundation searched the collected writings of Franklin but found no record of it or any variations.\n\n“I’ve never encountered it. And ‘involve me’ sounds very un-Franklin,” says H.W. Brands, author of “The First American: The Life and Times of Benjamin Franklin,” in an email to the DCNF.\n\nThomas Kidd, author of “Benjamin Franklin: The Religious Life of a Founding Father,” also told the DCNF in an email that he had never encountered the quote.\n\nThe statement may actually have evolved from the writing of ancient Confucian philosopher Xun Kuang, better known as Xunzi, according to the website Quote Investigator. Xunzi wrote a thematically similar statement in one of his works, which was translated into English and published in “Xunzi: The Complete Text.”\n\n“Not having heard of it is not as good as having heard of it. Having heard of it is not as good as having seen it,” reads the saying from Xunzi. “Having seen it is not as good as knowing it. Knowing it is not as good as putting it into practice.”\n\nThough Franklin did not coin the expression attributed to him in the Facebook post, he was an advocate for education. In his 1749 publication “Proposals Relating to the Education of Youth in Pennsylvania,” Franklin wrote, “The good education of youth has been esteemed by wise men in all ages, as the surest foundation of the happiness of both private families and of commonwealths.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}