{"title": "É verdade que \"mais de 900 reformados não recebem pensão há quase um ano\"? (COM VÍDEO)", "subtitle": "Publicação da página \"Direita Política\" critica a \"extrema-esquerda comunista-caviar-socialista\" porque \"mais de 900 reformados não recebem pensão há quase um ano\". E utiliza a imagem do ministro do Trabalho, Solidariedade e Segurança Social, Vieira da Silva, num \"meme\" em que o acusa de só querer \"tachos\" para toda a família.", "author": "poligrafo.sapo.pt", "date": "2019-03-01T08:45:51Z", "vclaim_id": "vclaim-id-20257", "url": "https://poligrafo.sapo.pt/fact-check/e-verdade-que-mais-de-900-reformados-nao-recebem-pensao-ha-quase-um-ano", "vclaim": "O título é impressivo: “Mais de 900 reformados não recebem pensão há quase um ano”. Segue-se um meme com a imagem de José Vieira da Silva, ministro do Trabalho, Solidariedade e Segurança Social, associado a uma mensagem acusatória: “Eu quero lá saber das reformas dos portugueses, eu quero é tachos para toda a minha família”. E depois surge o texto, com dados completamente distintos do que se infere a partir do título e do meme, em mais uma publicação da página “Direita Política” que analisamos no Polígrafo, a pedido de vários leitores.\n\n“Em 2018, deram entrada na Provedoria de Justiça 920 queixas por atrasos na atribuição das reformas. Esta é a austeridade da esquerda… Aumentam-se pensões e salários a quem ganha bem e deixam-se desgraçados a morrerem à fome, ao frio e sem medicamentos. E votam nestes sujeitos, porque o nosso umbigo é que conta! Assim vai Portugal. De ilusão socialista em ilusão socialista, a próxima bancarrota será uma catástrofe sem par”, lê-se no artigo.\n\nE conclui-se em forma de pergunta: “O silêncio é denso e profundo lá prós lados da ala da extrema-esquerda comunista-caviar-socialista da ‘geringonça’. Será que os ceguinhos e paralíticos defensores das classes oprimidas e exploradas ainda dormem?”\n\nO que é que está em causa? É verdade que “mais de 900 reformados não recebem pensão há quase um ano”, como destaca o título da publicação? Não é verdade. O que está em causa é que a Provedoria de Justiça recebeu, em 2018, mais de duas queixas por dia relacionadas com atrasos na atribuição das pensões da Segurança Social. Em média, as 920 pessoas que pediram a intervenção da provedora Maria Lúcia Amaral esperavam há 9 ou 10 meses por uma resposta do Centro Nacional de Pensões (CNP). Em alguns casos, não contabilizados, o pedido estava pendente há mais de um ano.\n\nQue se registam atrasos consideráveis na atribuição das pensões, devido à falta de resposta do CNP no prazo legal previsto de 90 dias, é verdade. Concluir a partir daí que “mais de 900 reformados não recebem pensão há quase um ano” é um exercício de manipulação e extrapolação dessa base factual. Desde logo porque ainda não são “reformados”, mas pessoas que requerem a atribuição de pensão. Em muitos casos, essas pessoas continuam no ativo, nos seus empregos, à espera da resposta do CNP. Também há casos de desempregados de longa duração.\n\nOu seja, uma coisa é requerer a atribuição de pensão e esse processo atrasar-se, outra coisa é concluir que são “reformados” que “não recebem pensão”, como se essa pensão já tivesse sido atribuída e depois tivesse deixado de ser paga durante “quase um ano”. O título da publicação é enganador e provoca desinformação.", "lang": "pt"}