{"title": "[] #VerificamosENEM: Checamos ao vivo informações que circulam nas redes", "subtitle": "Em parceria inédita com o Inep, a Agência Lupa faz plantão contra boatos relacionados ao Exame Nacional do Ensino Médio 2018", "author": "piaui.folha.uol.com.br", "date": "2018-11-03T12:30:15-02:00", "vclaim_id": "vclaim-id-11467", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/03/verificamos-enem-ao-vivo/", "vclaim": "Mais de 5 milhões de pessoas se inscreveram e deverão prestar o Exame Nacional do Ensino Médio (Enem) neste ano. As provas acontecem em dois domingos – 4 e 11 de novembro – e servem de porta de entrada para mais de 150 universidades, tanto federais, por meio do SISU, quanto particulares, com o Prouni ou o FIES.\n\nNeste ano, a Agência Lupa fechou uma parceria com o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), autarquia vinculada ao Ministério da Educação que organiza o Enem, e fará quatro dias de plantão nas redes sociais para evitar que as notícias falsas atrapalhem os participantes e o processo como um todo.\n\nNos dois fins de semana de prova, a equipe de checadores da Lupa estará conectada às redes e aos gestores do Inep de forma a produzir reportagens com dados verificados de forma ágil e publicá-las nas redes sociais. Para acompanhar esse trabalho, basta seguir a hashtag #VerificamosENEM e o Twitter da Lupa (@agencialupa).\n\nVeja conteúdos falsos e verdadeiros que flagramos neste fim de semana:\n\n#VerificamosENEM: Enem não foi cancelado nas regiões Norte e Nordeste\n\n#VerificamosENEM: É verdade que Av. Paulista só fecha às 13h por causa do Enem\n\n#VerificamosENEM: Fernando Haddad não foi o responsável pela criação do Enem\n\n#VerificamosENEM: Enem 2018 não foi adiado por suposta greve de caminhoneiros\n\n#VerificamosENEM: É verdade que Google sugeriu ajuste manual de celulares Android para o horário de verão\n\n#VerificamosENEM: É verdade que Justiça determinou suspensão de ruídos em evento no RJ\n\nLeia, a seguir, uma série de afirmações frequentemente ouvidas entre os participantes e que já foram alvo de análises por parte da agência neste fim de semana e em outras edições do Enem. Boa prova!\n\nO edital do Enem indica tudo que o estudante pode e não pode fazer e levar. O uso de boné, por exemplo, é vetado. Mas, chinelo pode. Especialistas até aconselham que o estudante vá para a prova vestindo roupas confortáveis como short, bermuda e chinelo.\n\nNão há proibição para o consumo de alimentos no local de prova. Os participantes podem levar qualquer tipo de lanche, mas ele poderá ser revistado a qualquer momento pelos fiscais de prova.\n\nA prova só pode ser respondida com caneta de tinta preta, feita de material transparente. O participante também não pode usar lápis, lapiseira, borracha, livros, manuais, dispositivos eletrônicos, calculadoras e celulares.\n\nO título é um elemento opcional na produção da redação. Não é obrigatório, e o Inep, inclusive, nem recomenda que seja usado. Quando o candidato escolhe colocá-lo, ele é computado como uma das linhas escritas.\n\n“Se eu escrever um poema na redação [do Enem], ela é zerada”\n\nO objetivo da redação é avaliar se o aluno consegue desenvolver um tema dentro da estrutura exigida pela prova, que é a dissertação argumentativa. O participante deve expôr seu ponto de vista sobre o tema, defendê-lo com argumentos e sugerir uma proposta para solucionar os problemas identificados por ele. Por isso, pelas regras do Enem, escrever propositalmente uma parte desconectada do tema – como a redação do miojo, em 2013, ou um poema, pode significar zero na redação. As provas também são anuladas quando ocorrer fuga total ao tema, desobediência à estrutura, cópia integral dos textos de apoio e redação integral em língua estrangeira. Além disso, desrespeito ao mínimo de linhas, provas em branco ou com desenhos e palavrões também são zeradas.\n\nO sistema de avaliação do exame trabalha como uma métrica que coloca o candidato numa espécie de régua. Ele presume que um aluno capaz de fazer uma questão difícil seja capaz de fazer uma fácil. Se numa mesma prova ele erra as mais fáceis e acerta as mais difíceis, o sistema entende que ele saiu do padrão e dá um peso menor às questões acertadas. Exemplo: Um aluno que acerta uma questão de logaritmo e erra uma de adição corre o risco de não receber a pontuação completa na questão do logaritmo.\n\n“Ano passado acertei 20 questões [numa das provas do Enem]. Neste ano, 18. Mesmo assim minha nota pode ser menor”\n\nNa Teoria de Resposta ao Item (TRI), que é o sistema de avaliação do Enem, a nota não tem relação direta com o número de acertos. Ela se baseia no grau de dificuldade de cada questão acertada e no comportamento do aluno em toda a prova.\n\n“[No Enem] Acertei 18 questões em Linguagens e 20 em Ciências Humanas. Mesmo assim minha nota de Linguagens pode ser maior do que a de Humanas”\n\nNo sistema de avaliação do Enem, a nota se baseia no grau de dificuldade de cada questão correta e não tem relação direta com o número de acertos. Não se deve comparar provas de disciplinas diferentes. Para ver se sua nota foi boa, observe a distância entre ela e a nota máxima daquele exame. Exemplo: No ano passado, um mesmo aluno tirou 700 em Matemática e 700 em Ciências da Natureza. Ele ficou 293,9 pontos da nota máxima na primeira prova e 185,6 pontos da nota máxima da segunda. Conclui-se, então, que se saiu melhor em Ciências da Natureza do que em Matemática.\n\nO edital do Enem não permite recurso administrativo. As correções já passam por recursos de ofício, com, pelo menos, dois corretores avaliando o texto dos participantes. Portanto, não há possibilidade de “pedido de correção”.\n\n“Treineiros não poderão mais fazer o Enem”\n\nEm novembro de 2016, a presidente do Inep, Maria Inês Fini, anunciou o que o Ministério da Educação estudava a possibilidade de proibir alunos do primeiro e segundo anos do Ensino Médio, os chamados “treineiros”, de fazer o exame. Para evitar que esses estudantes participassem do Enem, o Inep pretendia criar um simulado próprio para eles. A mudança visava a reduzir os custos e as ausências. Mas essas medidas não foram aplicadas à edição de 2017 nem na deste ano. Em 2018, 587 mil treineiros realizarão a prova – 10% dos 5,5 milhões de candidatos. Em 2017, foram cerca de 600 mil, ou 8,9% dos 6,7 milhões de participantes.\n\nNão mais. Entre 2009 e 2016, os candidatos com mais de 18 anos podiam usar o Enem para obter o certificado de conclusão do Ensino Médio. Na inscrição da prova, faziam esse registro. Para conseguir o título, eles precisavam atingir 450 pontos em cada área de conhecimento e fazer 500 pontos na redação. Em 2016, 1,03 milhão de pessoas tentaram esse caminho e 80 mil delas (7,7%) conseguiram. Agora esse grupo deverá fazer o Exame Nacional para a Certificação de Competências de Jovens e Adultos (Encceja).\n\nEm 2014, o Inep fechou um convênio com universidades portuguesas para que o exame também fosse aceito por lá. A princípio, só a Universidade de Coimbra e a de Algarve faziam parte do programa. O acordo, no entanto, foi se expandindo e, atualmente, 34 instituições portuguesas abrem vagas para brasileiros via Enem. Vale ressaltar, no entanto, que não existe qualquer auxílio financeiro do governo brasileiro para esses estudantes.\n\n“Quem for fazer o Enem não pode levar identidade digital para a prova”\n\nO Inep informa que são considerados documentos válidos para apresentação nos dois dias de Enem as carteiras de identidade expedidas por secretarias de Segurança Pública, pelas Forças Armadas, pela Polícia Militar e Polícia Federal; a Carteira de Trabalho e Previdência Social; o passaporte; a Carteira Nacional de Habilitação, com fotografia e a identidade funcional. O órgão ressalta que todos os documentos precisam ter foto.\n\n*Nota: parte desta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.\n\n**Para o acompanhamento das redes, a Lupa usou Stilingue, CrowdTangle e Buzzsumo, além do sistema que o Facebook desenvolveu para o projeto de verificação de notícias.", "lang": "pt"}