{"title": "Harjit Sajjan: Barack Obama's reference to Canada doing its “full share” not a call to increase defence spending", "subtitle": "", "author": "factscan.ca", "date": "2016-07-14T12:05:10+00:00", "vclaim_id": "vclaim-id-81848", "url": "http://factscan.ca/harjit-sajjan-nato-full-share/", "vclaim": "In a rare speech before Parliament, Barack Obama told Canadians, “the world needs more Canada.” Obama covered many topics during his June 29 address, but his comments on Canada’s defence spending earned a lot of attention.\n\n“We’ll be more secure when every NATO member, including Canada, contributes its full share to our common security,” he said.\n\nOne might assume a full share refers to the North Atlantic Treaty Organization’s guideline that each member spends 2 per cent of its GDP on defence. According to NATO data, in 2016, Canada will spend 20.3 billion or 0.99 per cent of GDP, ranking 23 of 27 member countries.\n\nHarjit Sajjan, however, said that’s not what Obama meant.\n\nQuestioned about Obama’s reference to the 2 per cent guideline, the Defence Minister told CBC, “I have a different interpretation of what President Obama said … when he spoke, he spoke in a very general manner.”\n\nIt’s true Obama didn’t explicitly call for Canada to increase overall defence spending to 2 per cent, but it’s a stretch to say that’s not what he meant, for two reasons.\n\nFirst, Sajjan’s substitute interpretation isn’t very sound. He suggested “full share” could mean troop deployment, or another NATO target to spend 20 per cent of total defence spending on major equipment. Sajjan said, “when you look at the 2 per cent metric, it’s been kind of created so that you can kind of measure what a nation is doing. You can have 2 per cent even higher, but if you don’t, for example, have large capital investments, part of what we’re trying to do in NATO is have nations go up to 20 per cent in capital investments. We are almost there on that.”\n\nBut this figure can’t be separated from the 2 per cent threshold. NATO countries are supposed to spend one fifth of their defence budgets on equipment. The smaller the total defence spending, the smaller the equipment spending. Even if Canada met the 20 per cent target (we’re at 18 per cent in 2016), the dollar amount would be much higher if Canada also spent 2 per cent of GDP on defence. For example, Canada’s equipment spending is 3.7 billion, but it would be roughly 7.3 billion if total spending reached the NATO ask of 2 per cent.\n\nThe two figures fall together in NATO communications. A joint statement by leaders following a NATO summit in Warsaw last week noted, “five Allies meet the NATO guideline to spend a minimum of 2% of their Gross Domestic Product on defence. Ten Allies meet the NATO guideline to spend more than 20% of their defence budgets on major equipment.” Justin Trudeau attended too but press releases from his office before and during the summit made no mention of the 2 per cent guideline or overall defence spending.\n\nSecond, another recent use of “full share” NATO contributions by Obama is inconsistent with Sajjan’s take. In Warsaw, Obama told reporters, “I especially want to commend our friends in the UK, Poland, Greece, Estonia, all who, along with the United States, pay their full share of at least 2 per cent of GDP for our collective defence.” He continued, “the majority of allies are still not hitting that 2 per cent mark, an obligation we agreed to [at a past NATO summit] in Wales. So we had a very candid conversation about this … everybody has got to step up and everybody has got to do better.”\n\nDid you know?\n\nNATO defines defence spending as any government spending to meet the needs of its armed forces or that of allies. It provides guidelines on what does and does not count in reported figures (for example, research and development money counts, war damage payments do not). Member countries annually report defence spending to NATO, counting only payments made, or to be made, in each fiscal year.\n\nHere’s a look at Canada’s defence spending as a per cent of GDP over time:\n\nSee how we score.", "lang": "en"}