{"title": "Non, ce tableau ne prouve pas que des Etats achetaient des tests Covid-19 en 2018", "subtitle": "Des posts Facebook partagés des milliers de fois depuis début le 6 septembre prétendent prouver que \"tous les pays du monde achetaient déjà [en 2018] des kits de test pour le Covid-19\". Si un tableau publié sur un site de la Banque mondiale a pu donner cette impression, il n'en est rien. Ce tableau liste en réalité les importations d'un dispositif médical qui existait en 2018", "author": "factuel.afp.com", "date": "2020-09-08T12:39:05+02:00", "vclaim_id": "vclaim-id-57954", "url": "https://factuel.afp.com/non-ce-tableau-ne-prouve-pas-que-des-etats-achetaient-des-tests-covid-19-en-2018", "vclaim": "Non, ce tableau ne prouve pas que des Etats achetaient des tests Covid-19 en 2018\n\nDes posts Facebook partagés des milliers de fois depuis début le 6 septembre prétendent prouver que \"tous les pays du monde achetaient déjà [en 2018] des kits de test pour le Covid-19\". Si un tableau publié sur un site de la Banque mondiale a pu donner cette impression, il n'en est rien. Ce tableau liste en réalité les importations d'un dispositif médical qui existait en 2018 et qui a été classé comme \"produit Covid-19\" en avril 2020 du fait de son importance dans la lutte contre la pandémie, selon la Banque mondiale.\n\n\"Ceci est la preuve ultime, que tout cela fait partie d'un plan élaboré de très longue date. Réveillez-vous, wake up !!!\", écrit l'auteur de l'une de ces publications.\n\n\"En 2018, les premiers importateurs d'appareils et d'instruments de tests de diagnostic du Covid-19 sont la Chine (3 439 905,44 dollars, 135 787 000 unités), les Etats-Unis (1 620 675,95 dollars), l'Union européenne (1 603 897,24 dollars), l'Allemagne (971 315,92 dollars) et la République de Corée (691 305,58 dollars)\", peut-on lire sur la capture d'écran publiée, au dessus d'un tableau listant les importations du produit \"902780\" pays par pays.\n\nCe tableau est bien réel (le voici ici archivé), et figure dans la base de données WITS, initiative conjointe de la Banque mondiale, de la Conférence des Nations unies sur le commerce et le développement et de l'Organisation mondiale du commerce (OMC) – entres autres – recensant les échanges d'une multitude de marchandises.\n\nPour autant, il ne prouve pas que \"tous les pays du monde achetaient déjà des kits de test pour le Covid-19\" avant la détection du Sars-Cov-2 en décembre 2019 en Chine.\n\nInterrogée le 8 septembre par l'AFP, la Banque mondiale explique que les produits comportant la mention \"Covid-19\" dans cette base correspondent à \"du matériel médical utilisé depuis longtemps à d'autres fins, mais qui a revêtu une importance particulière avec le Covid-19 et a été classé comme produits Covid-19 par l'Organisation mondiale des douanes pour faciliter son suivi\".\n\n\"En avril [2020], l'Organisation mondiale des douanes a rassemblé une liste de codes du Système harmonisé (codes SH) afin de permettre aux pays d'effectuer un suivi et d'accélérer l'échange de produits essentiels liés au Covid-19\", précise la Banque mondiale.\n\nDans cette liste figurent des \"dizaines d'instruments médicaux utilisés pour diagnostiquer ou traiter le Covid – comme les respirateurs qui, comme nous le savons tous, existaient bien avant la pandémie\", détaille la Banque mondiale.\n\nSelon la Banque mondiale, le produit figurant sur le tableau ci-dessus – et dont le code est 902780 – est un \"détecteur de CO2 colorimétrique\", \"destiné à aider les professionnels de santé à vérifier rapidement si les patients sont correctement branchés à un respirateur\", et qui \"existe depuis longtemps\".\n\nCe détecteur \"s'accroche directement sur la sonde endotrachéale\" utilisée pour les intubations par voie orale, indique l'entreprise américaine de technologie médicale Medtronic sur son site.\n\nLe tableau listant les importation de détecteurs de CO2 colorimétriques est toujours disponible sur le site de la base de données WITS.\n\nLa mention \"Covid-19\" a toutefois été retirée de la colonne \"description produit\" entre le 6 et le 7 septembre, a constaté l'AFP en consultant les versions archivées de la page. \"Appareils et instruments de tests de diagnostic médical\", peut-on désormais lire en lieu et place de \"Appareils et instruments de tests de diagnostic du Covid-19\".\n\n\"Au vu des mauvaises interprétations survenues ces derniers jours, l'équipe a mis à jour les descriptions pour qu'il soit clair qu'il s'agissait de produits qui existaient avant le Covid-19\", a expliqué la Banque mondiale.\n\nUn avertissement a également été rajouté à la quatrième ligne: \"Les données ci-dessous recensent des fournitures médicales qui existaient préalablement et qui sont désormais classées comme essentielles par l'Organisation mondiale des douanes dans la lutte contre le Covid-19\".\n\nLa pandémie de Covid-19 a fait plus de 893.000 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP à partir de sources officielles mardi 8 septembre à 11h00 GMT.", "lang": "fr"}