{"title": "Maker of crass, communal and misogynistic cartoons praised by PM Modi on Twitter", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-06T19:18:30+00:00", "vclaim_id": "vclaim-id-85097", "url": "https://www.altnews.in/maker-of-crass-communal-and-misogynistic-cartoons-praised-by-pm-modi-on-twitter/", "vclaim": "“Lovely gesture Kshitij. Thank you. You are an extremely talented artist”, tweeted Prime Minister Narendra Modi on May 6. PM Modi was thanking Kshitij Bajpai, a cartoonist who regularly posts his work on his Twitter timeline. Bajpai was singled out for praise by no less than the Prime Minister for his artistic skill after he made a sketch of PM Modi’s rally in Mangaluru on May 5.\n\nKshitij Bajpai has a very modest following on Twitter, and he has not put up any information about himself on his profile. His timeline however, which is full of cartoons tweeted by him is revelatory and gives a peek into the mindset of this cartoonist who has been feted by the Prime Minister. The cartoons betray a rabid tendency, full of prejudice and hatred for women and muslims. They are distasteful and vulgar, portraying political leaders, particularly of opposition parties in an obnoxious, repulsive and vile manner. Consider some of these cartoons which this artist has created.\n\nThe Bollywood fraternity was vocal over the heinous rape and murder of an 8-year old girl in Kathua, J&K. In an allusion to the actresses who outraged over the incident, they are referred to as prostitutes. He tweets the hashtags #BollywoodProstitute and #BollywoodSlut along with this cartoon. In another cartoon, he specifically targets actresses Swara Bhaskar, Sonam Kapoor, Kareena Kapoor Khan, Huma Qureshi and Richa Chadda.\n\nThe misogynistic nature of the work is self-evident. Take a look at how the state of Uttar Pradesh has been depicted in the cartoon below.\n\nRape and sexual harassment is a dominant theme in Bajpai’s work.\n\nMany of the cartoons are blatantly communal, ridiculing the minority community and perpetuating the worst stereotypes.\n\nIn the cartoon posted below, a man with a beard and a skull cap is shown urinating on a wall with Swachh Bharat Abhiyan written on it.\n\nEven the iconic Taj Mahal of Agra is not spared. Penises are minarets in this cartoon, and the Mughals are called debauched.\n\nThere are a number of other cartoons, most of which target political leaders from opposition parties. The cartoons are repugnant and obnoxious. Kejriwal is the favourite whipping boy, although even former Prime Minister Atal Bihari Vajpayee has been targeted in one of the cartoons.\n\nIt is disconcerting but perhaps not surprising that this person, Kshitij Bajpai, is lauded by the Prime Minister despite the nature of his work. Alt News had earlier published a detailed report on how Prime Minister Narendra Modi follows serial abusers, sexist bigots, rumour mongers and riot instigators on Twitter. Cartoons have been an integral and intrinsic part of political commentary, combining satire and hyberbole with the skill of the artist to send across a powerful message. They can however be a double edged sword. The caricatures presented in this article exhibit the worst stereotypes about certain social groups, apart from furthering bigotry and mistrust.\n\nUpdate: The cartoonist deleted a lot of his tweets after this article was published. We have added screenshots of the deleted tweets.", "lang": "en"}