{"title": "A Norwegian-British research paper doesn’t claim the virus causing Covid-19 was man-made", "subtitle": "There is still no evidence to suggest that the new coronavirus was man-made.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-52258", "url": "https://fullfact.org/health/richard-dearlove-coronavirus-claims/", "vclaim": "During a podcast interview, Telegraph columnist Allison Pearson and her guest, Sir Richard Dearlove (Chief of MI6 between 1999 and 2004), discussed a new research paper on a potential coronavirus vaccine.\n\nMs Pearson claims that two of the paper’s authors, Birger Sørensen and Angus Dalgleish say that the genetic sequence of the virus means it “was engineered in a laboratory.” Sir Richard then suggests that these claims were included in the paper discussed, which has been “peer-reviewed and printed in a journal which is most prestigious.”\n\nThese claims were, reportedly, in an earlier draft of the paper, and Dr Sørensen has since repeated them to Norwegian press.\n\nHowever, the final version of the research paper, which has undergone peer review and been accepted for publication in the Quarterly Review of Biophysics Discovery, doesn’t actually make any claims about whether the virus was natural or man-made in its current form.\n\nWhat does the research paper say?\n\nThe paper has three authors: Andres Susrud and Dr Sørensen who work at Immunor AS, a Norwegian company that created a potential Covid-19 vaccine the paper is assessing, and Professor Dalgleish, a Professor of Oncology at St George’s University of London. According to the paper, all three authors own shares or have stock options in the company.\n\nThe paper begins with a discussion of how the new coronavirus, SARS-CoV-2, came about. The study says that this is an important first step because “mistaken assumptions” about the origin of SARS-CoV-2 “risk creating ineffective or actively harmful vaccines”.\n\nWithin this section, the study authors write about data showing that there are “inserted sections placed on the SARS-CoV-2 Spike surface”, which may explain how the virus binds with human cells. The paper in its current published and peer-reviewed form doesn’t say this couldn’t have occurred naturally.\n\nProfessor Anne Spurkland, an immunologist from the University of Oslo who was not an author on the paper, told NRK, the Norwegian state broadcaster, that this is not evidence that the virus was man-made. Another vaccine researcher, Gunnveig Grødeland, who was also not involved in the paper, told NRK that these sequences can occur when a virus mutates and are found in other viruses including HIV and other coronaviruses.\n\nSo where did these claims come from?\n\nThe Telegraph reports that “an earlier version of the paper that it has seen concluded that coronavirus should correctly be called \"Wuhan virus\" and claimed to have proven \"beyond reasonable doubt that the Covid-19 virus is engineered”.\n\nIn the podcast interview, Sir Richard says that the paper “has been rewritten many times”.\n\nAccording to the Telegraph, the paper was initially rejected by leading academic journals, and “was watered down to remove explicit accusations against China, and the rewritten study was then judged to be of sufficient scientific merit.” The Telegraph also writes that “one of the authors, John Fredrik Moxnes, the chief scientific adviser to the Norwegian military, asked for his name to be withdrawn from the research, throwing its credibility into doubt.”\n\nA few days after the Telegraph story was published, NRK published an article in which they spoke to co-author of the paper, Dr Sørensen about the origins of the new coronavirus. It reported that “according to the researchers [Sørensen and Dagleish] sequences in this protein may indicate that the virus does not have a natural origin.”\n\nIn the same interview, Dr Sørensen refutes having papers rejected as reported by the Telegraph, saying that the work was divided into two. The published paper, referred to above, is about vaccine development, whilst the second “goes deeper into the question of whether the virus is man-made” and is yet to be published.\n\nSeveral corrections now appear at the top of that NRK article, including the clarification that the claim that “sequences in the coronavirus spike protein appear to be artificially inserted” was not from the research article but “based on statements from Sørensen to NRK”. These were added after the Norwegian fact checker, Faktisk, asked NRK questions about the article.\n\nAs we have written about before, it is widely agreed by scientists that the new coronavirus came from an animal source and could not have been engineered in a lab.", "lang": "en"}