{"title": "Top fake news circulated on social media in 2017", "subtitle": "", "author": "www.altnews.in", "date": "2018-01-04T09:40:12+00:00", "vclaim_id": "vclaim-id-84990", "url": "https://www.altnews.in/top-fake-news-circulated-social-media-2017/", "vclaim": "Social media, although a great platform for dissemination of alternative news and views, is also infamous for circulating and popularising fake news. 2017 was no different as we saw a proliferation of misleading and fake information on various platforms. Here is a round up of the top fake news that was circulated on social media in the previous year.\n\n1. BJP IT cell head Amit Malviya shares affectionate pictures of Nehru with his sister and niece, claims this is Hardik Patel’s DNA\n\nBJP IT cell head Amit Malviya was the usual culprit. He uploaded a collage of pictures of Pandit Jawaharlal Nehru on his twitter account where the former Prime Minister is seen with different women. Malviya claimed that this is ‘Hardik Patel’s DNA’, referring to the Patidar leader’s CDs that were released on the eve of the Gujarat election. The pictures, uploaded with the intent of maligning Nehru however included those with his sister Vijayalaxmi Pandit (top left and top right) and niece Nayantara Sehgal (bottom right). Alt News had carried a detailed report which can be read here.\n\n2. BJP IT cell head Amit Malviya tries to malign Ravish Kumar by sharing a mischievously edited video clip\n\nAmit Malviya was at it again, this time mischievously editing a video of a speech by journalist Ravish Kumar to make it seem as if he is speaking on behalf of a political party, thus questioning Kumar’s neutrality. It turned out that Ravish Kumar’s quote ‘mein apne party ke logo se kehta hoon’ was part of a 10 minute speech that he gave at the Press Club of India. Kumar was not referring to any political party, but that was irrelevant to Malviya who is notorious for spreading fake and misleading information.\n\n3. Old, unrelated images used to shame victim of Chandigarh stalking incident\n\nBJP leader Shaina NC and a Supreme Court lawyer were among those who circulated the following picture on social media in the aftermath of the stalking incident in Chandigarh wherein Haryana State BJP chief’s son was the accused. It was claimed that the victim is posing with Vikas Barala, the accused. A narrative of shaming the victim was sought to be constructed by pointing fingers at her and insinuating that she had lodged a false complaint. Alt News spoke to the victim who clarified that the male in the picture is NOT Vikas Barala.\n\n4. Guatemalan lynching video passed off as that of a Marwadi woman burnt alive by Muslim mob\n\nA video of a mob lynching was widely circulated by Hindutva pages and handles on social media. In the video, a woman is seen being lynched by a mob. The text accompanying the video read ‘A Hindu Marwardi girl Andhra Pradesh was married to a Muslim guy.\n\nToday, a few people belonging to the Muslim community beat her up and then burnt her alive because she refused to wear the burkha – please watch this heart-curdling video’. The said video is actually from Guatemala, but was passed off as Indian with the intention of inciting communal tension.\n\nOn June 18 2017, Pakistan defeated India in the final of the Champions Trophy. The very next day, videos emerged on social media claiming that Indian muslims are seen celebrating Pakistan’s win over India. It later emerged that the videos were misleading– one of the videos was from Pakistan and the other, the image of which is posted above, was from Vadodara in India and was shot in December 2016. The videos had nothing to do with Champions Trophy or cricket but that did not prevent right wingers on social media from making it viral.\n\nA video of Prime Minister Narendra Modi attending a wedding in Tamil Nadu became viral on social media. In this low resolution video, a man resembling President Ram Nath Kovind is seen standing in the corner. The caption along with the video read ‘An IAS officer in PMO’s office at Delhi Mr. Somanathan’s daughter’s wedding. Keep an eye on the President of India. Please see what kind of treatment President of India is getting’. However, the person in the video was not the President but Banwarilal Purohit, the Governor of Tamil Nadu.\n\n‘Just a little while ago, a friend of mine who studies in Srinagar sent this video. This is today’s video. Please make sure that it reaches news channels. Kashmiri students are beating up a CRPF Jawan’. This was the caption accompanying a gruesome video of a man being murdered. In reality however, the video was from Bangladesh and had nothing to do with Kashmir or CRPF. Alt News had exposed how this particular video was being circulated on social media with different captions, all with the intention of creating hatred between communities.\n\n8. Fake video of Major Prafulla ‘giving instructions while injured’ viral on social media\n\nA video which was recently viral on social media showed an injured soldier giving instructions to his unit. Former Army chief General VK Singh and AAP leader Alka Lamba were among those who shared this video. It was claimed that the person in the video is Major Prafulla who refuses to relinquish his duty till his last breath during a ceasefire violation in the Keri sector of J&K. It emerged that the video was not of Major Prafulla but of Assistant Commandant Satwant Singh and was shot in 2009.\n\n9. Photos of children misused to spread narrative against Rohingyas\n\nAs the Rohingya crisis raged on in Myanmar, social media was replete with misleading images of women who, it was claimed, were Rohingyas. The pictures were circulated on social media with the intention of portraying the Rohingya community in poor light. Alt News had reported how these photographs were not of Rohingya women but were passed off as such to build and sustain a narrative against the community and its women. The image above is originally from Garrafão do Norte in Brazil and the girl in the photo was suffering from a medical condition which caused an enlarged belly.\n\n10. Shankhnaad attributes controversial quote to Mahatma Gandhi that turns out to be fake\n\nShankhnaad posted on twitter a link to an article by Rightlog.in which quoted dubious sources to claim that Mahatma Gandhi had asked Hindu and Sikh women to ‘cooperate with Muslim rapists’. The information expectedly turned out to be fake as the said quote did not exist in the book referred to by the article.\n\nNotwithstanding the controversy over Prime Minister Narenda Modi’s educational qualifications, a video of PM Modi was doing the rounds on social media wherein he is heard saying that he did not study beyond school. However, it turned out that the video was clipped as PM Modi in the later part of the video says that he got his higher education degree via distance learning.\n\n12. Fake images used to fuel communal violence in Basirhat\n\nIn July 2017, communal violence erupted in the Basirhat subdivision of the North 24 Parganas district of West Bengal after a morphed image of the Kaaba was circulated. The violence was fanned by more such photoshopped images that started doing the rounds on social media with the intention of keeping the communal pot boiling in the region. The above image for instance is a still from a Bhojpuri movie that was passed off as harassment of a Hindu woman by Muslim men. An already volatile situation was worsened by resorting to inflammatory messages and pictures.\n\n13. Rumours over WhatsApp result in the lynching of seven people in Jharkhand\n\nIn May this year, seven people were brutally killed in Jharkhand after rumours started circulating on WhatsApp that a child abduction gang is active and on the prowl in the area. The fear, insecurity and suspicion created as a result of these rumours led to the lynchings.\n\nThere were a number of other instances where fake news was widely circulated on social media. Communal rabble-rouser Shankhnaad posted a video of a cow with its mouth blown off, saying it was the handiwork of muslims when the truth was otherwise. Shankhnaad was at it again, claiming that a statue of Swami Vivekananda was desecrated by Muslims at Bhadohi in U.P only to be debunked by the U.P police. An old picture which was widely circulated on social media showed a man being dragged with his feet tied to a bike. It was claimed that the picture was from Pakistan and the man was being tortured because he chanted ‘Jai Shri Ram’. The photo was actually from Palestine and had nothing to do with Pakistan. In another instance, a photograph was circulated on social media in the aftermath of the firecracker ban in Delhi suggesting a link between Justice Sikri who headed the bench that delivered the verdict and Sonia Gandhi. The man in the photograph however was not Mr Sikri but a Congress leader.\n\nThe implication of fake news on social media has now reached an inflection point. People are being lynched and riots are being instigated on the basis of rumours, as we saw in the case of Jharkhand and Basirhat respectively. It is incumbent upon the Central and State governments to be proactive in addressing this ominous development by way of policy and action, but the response of the establishment leaves a lot to be desired. The nature of social media with its easy accessibility has become a tool for nefarious elements to spread fake and misleading information with ulterior motives which may not always be benign. We hope that social media platforms like Facebook and Twitter will be more proactive in taking down information that has been conclusively debunked.", "lang": "en"}