{"title": "[] #Verificamos: Bolsonaro não apresentou proposta para acabar com o IPVA no país", "subtitle": "Tema não foi abordado publicamente pelo presidente, e tampouco consta na proposta de reforma tributária do governo federal", "author": "piaui.folha.uol.com.br", "date": "2019-12-19T16:39:04-02:00", "vclaim_id": "vclaim-id-33847", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/19/verificamos-bolsonaro-acabar-com-ipva/", "vclaim": "Circula pelas redes sociais um post com a afirmação de que o presidente Jair Bolsonaro vai acabar com o Imposto sobre Propriedade de Veículos Automotores (IPVA). De acordo com o texto, seria adotado no país o mesmo modelo dos Estados Unidos, com taxação feita apenas nas transações de compra e venda de veículos. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nA informação analisada pela Lupa é falsa. Não foi encontrado nenhum registro de declarações de Bolsonaro, na imprensa ou nas redes sociais, defendendo o fim do IPVA no Brasil. A ideia também não apareceu em entrevistas de autoridades como o ministro da Economia, Paulo Guedes, ou o secretário da Receita Federal, José Barroso Tostes Neto, que abordaram o tema da reforma tributária planejada pelo governo federal.\n\nO IPVA é um imposto cobrado pelos estados e pelo Distrito Federal, criado pela Constituição (Artigo 155, inciso III). Proprietários de veículos pagam a taxa anualmente, e a alíquota cobrada varia entre as unidades da Federação. Do total recolhido, 20% vão para o Fundo de Manutenção e Desenvolvimento da Educação Básica e Valorização dos Profissionais da Educação (Fundeb) e os 80% restantes são divididos igualmente entre o estado e a cidade de registro do veículo.\n\nA extinção do IPVA depende do envio de uma Proposta de Emenda Constitucional (PEC) ao Congresso pelo poder Executivo, eliminando o trecho da Constituição que institui a sua cobrança pelos estados. Uma busca nos sites da Câmara e do Senado, no entanto, mostra que isso não ocorreu.\n\n“[Bolsonaro] quer adotar o modelo americano onde existe uma única taxação no ato de compra do veículo novo ou usado.”\n\nAs taxas sobre compra e venda de veículos de fato existem nos Estados Unidos, mas variam de acordo com o estado. Em alguns lugares, como Oregon e Montana, esse valor não é cobrado. Ainda assim, os americanos também precisam pagar um imposto pela propriedade de veículos, que seria equivalente ao IPVA brasileiro, em 27 estados.\n\nO valor da alíquota muda bastante de acordo com o lugar. A mais baixa é a da Lousiana, de 0,1%. Em Rhode Island, o local com taxa mais alta, é de 4,4%. O percentual incide sobre o valor de mercado de cada veículo.\n\n\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}