{"title": "É falso que Lula, Dilma e Dirceu anunciaram live sobre combate à corrupção | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-49080", "url": "https://www.aosfatos.org/noticias/e-falso-que-lula-dilma-e-dirceu-anunciaram-live-sobre-combate-corrupcao/", "vclaim": "Não é verdade que foi anunciada uma transmissão ao vivo sobre combate à corrupção e moralidade na administração pública com os ex-presidentes Luiz Inácio Lula da Silva e Dilma Rousseff e o ex-ministro José Dirceu, todos do PT (veja aqui). A imagem de divulgação que circula em posts nas redes sociais não aparece em sites ou perfis do partido e dos três políticos. Em nota, a assessoria de Lula negou a existência do evento.\n\nA imagem teria nascido como um meme, segundo indícios reunidos por Aos Fatos, mas logo passou a ser veiculada como se fosse real. No Facebook, uma das publicações do conteúdo enganoso com mais interações é da deputada federal Major Fabiana (PSL-RJ). No Twitter, o anúncio foi postado pelo humorista Danilo Gentili sem indicações de que seria uma piada. Peças de desinformação semelhantes foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nÉ falso o anúncio de uma transmissão ao vivo na internet com os ex-presidentes Lula e Dilma e o ex-ministro José Dirceu, todos do PT, sobre moralidade na administração pública e combate à corrupção. O evento não consta em sites nem perfis oficiais do partido ou dos políticos citados. A assessoria de Lula também negou a existência da live.\n\nNão há o anúncio de nenhuma transmissão nas contas de Facebook (Lula e Dilma), Twitter (Lula e Dilma) ou Instagram (Lula e Dilma) dos políticos. José Dirceu não possui nenhum perfil verificado nas redes sociais, mas a página destinada ao seu livro também não traz nenhum evento semelhante. Também não há nenhum registro de live semelhante nas redes sociais ou no site oficial do PT. Até o momento, a participação de Lula foi anunciada apenas em uma gravação sobre violência contra a mulher durante a pandemia nesta quarta-feira (13).\n\nAos Fatos também fez uma busca reversa da imagem do anúncio, mas não foram encontrou publicações semelhantes em perfis ou sites ligados ao petismo.\n\nEm nota enviada ao Aos Fatos, a assessoria de Lula também negou a existência do evento: “Não aconteceu nem tem previsão de acontecer. A arte é falsa”. Dilma e José Dirceu também foram procurados, mas não responderam até a publicação desta checagem.\n\nDisseminação. A imagem parece ter sido criada como um meme, mas acabou tomada como real ao ser compartilhada em perfis alinhados ao bolsonarismo. Aliada do presidente, a deputada federal e vice-líder do governo na Câmara dos Deputados, Major Fabiana (PSL-RJ), publicou o conteúdo enganoso em seu Twitter na manhã da última terça-feira (12).\n\nAo ser questionada por Aos Fatos sobre a fonte da informação, a assessoria da deputada respondeu que “a imagem em questão foi amplamente divulgada através de WhatsApp, Facebook, Instagram e Twitter, inclusive, foi através deste último que a postagem foi feita. Dado que nos últimos dias houve grande crescimento do número de lives, especialmente envolvendo os personagens em questão e, conhecendo a capacidade de desfaçatez dos mesmos, acreditamos — até o presente momento — tratar-se de uma postagem real”. Após o Aos Fatos enviar evidências de que o evento não existe, a assessoria não respondeu mais.\n\nProcurado por Aos Fatos nesta quarta-feira, o humorista Danilo Gentili, que amplificou a desinformação no Twitter em dois posts nesta terça-feira (12), não havia respondido até a publicação desta checagem.", "lang": "pt"}