{"title": "Narendra Modi Launches Hyderabad Metro: The Journey From 2007 To 2017", "subtitle": "Hyderabad Metro Rail project had to cross several hurdles on the way- a change of contractors, change of governments and re-routing of original routes", "author": "www.boomlive.in", "date": "2017-11-28T21:42:11+05:30", "vclaim_id": "vclaim-id-75683", "url": "https://www.boomlive.in/narendra-modi-launches-hyderabad-metro-the-journey-from-2007-to-2017/", "vclaim": "Ten years after it was first announced and five years after work started, the much awaited Hyderabad metro rail was finally launched by Prime Minister Narendra Modi on Tuesday. The metro line will cover a total distance of 72 Km across three corridors with the first phase of the project covering 24 stations. The trains will run from Miyapur in North Hyderabad to Ameerpet on corridor one and from there to Nagole in the eastern side of the city, part of Corridor 2.\n\nThe metro will be constructed in three phrases and the one inaugurated on Tuesday covering 30 Km will be followed by two more in 2018. Launched in 2012 the project will be completed by December next year as promised by Hyderabad Metro Rail Managing Director NVS Reddy in an interview to The Times Of India this morning.\n\nAccording to a press release issued by the metro line developer L&T Metro Rail, the price of tickets will range from Rs 10 to Rs 60.\n\nThe Token or Smart Card can be purchased at any Station from 29th November, 2017 onwards. Smart Cards will be charged @ Rs.200/- each with Rs.100/- as initial top-up amount for travel and Rs.100/- towards security deposit.\n\nThe amount is rechargeable up to a maximum of Rs 2,000 and valid for a period of 365 days.\n\nThe trains would run from 6 am to 10 pm initially but could get rescheduled from 5:30 am to 11 pm, depending on the traffic and demand from commuters.\n\nAfter several false starts, the Hyderabad metro line was made possible thanks to a unique public-private partnership or PPP project. This is also said to be the biggest metro rail project taken under the PPP mode. While there are no official sources on the cost of the project, the repeated delays have meant a cost over-run of over Rs 4,600 crores from the original estimated cost of Rs 14,132 cr in 2012. Thus the total project cost is likely to go up to Rs 18,800 cr, reported The Economic Times.\n\nWHAT HAPPENED BETWEEN 2007 TO 2012?\n\nTo meet the needs of a fast growing city, the metro rail project was first ideated by Andhra Pradesh’s then Chief Minister YS Rajasekhara Reddy in 2007.\n\nThe project was awarded to Satyam Computers' Ramalinga Raju who was seeking to expand his identity from a IT genius to a major infrastructure developer. Raju’s winning bid came as a surprise as he beat established industrial groups like Essar and Anil Ambani’s Reliance energy who had sought viability gap funding contrary to Raju’s offer to pay Rs 1,350 cr as licence fee to the government, according to a detailed story written by T S Sudhir for The News Minute. The report further detailed how well-known metro-man E Sreedharan raised a stink on Raju’s Maytas Infrastructure being given 269 acres of land virtually free of cost by the state government.\n\nThe 2008 financial crisis resulted in a financial crisis for Maytas Infra who were unable to raise funds for the project. Raju made a final desperate bid to merge Maytas Infra with Satyam Computers- a move opposed by its domestic and international investors. Raju was finally forced to make a public statement that he had cooked up the books of Satyam Computers for years in order to show higher profits, a claim he later retracted when he was prosecuted by investigating agencies.\n\nThe resultant financial mess had its impact on the metro project with Maytas failing to meet the financial obligations towards the project despite several extensions. Eventually the contract was scrapped in 2009 and L&T won the revised bidding process.\n\nBut it did not end there. Even after the appointment was done in June 2012 during Congress Chief Minister Kiran Kumar Reddy's regime, the actual work of the project only began in 2014 after the formation of Telangana. Several changes in routes and interference from the new TRS government meant that L&T had to sweat it out to get the first phase of the project launched. While the state government has set a stiff deadline of end 2018 for the project to be delivered, it is unlikely the project will be able to meet that deadline.", "lang": "en"}