{"title": "Censura do esporte feminino na TV iraniana? Tudo indica que se trata de uma sátira", "subtitle": "Um vídeo que supostamente mostra uma competição de atletismo feminino censurada pela TV iraniana foi amplamente compartilhado por internautas de diversos países no início de outubro, assim como divulgado por jornalistas e políticos internacionais. No entanto, tudo indica que se trata de uma sátira criada na Rússia. A TV estatal iraniana praticamente não cobre esportes", "author": "checamos.afp.com", "date": "2019-10-03T13:14:07+02:00", "vclaim_id": "vclaim-id-41234", "url": "https://checamos.afp.com/censura-do-esporte-feminino-na-tv-iraniana-tudo-indica-que-se-trata-de-uma-satira", "vclaim": "Um vídeo que supostamente mostra uma competição de atletismo feminino censurada pela TV iraniana foi amplamente compartilhado por internautas de diversos países no início de outubro, assim como divulgado por jornalistas e políticos internacionais. No entanto, tudo indica que se trata de uma sátira criada na Rússia. A TV estatal iraniana praticamente não cobre esportes femininos.\n\nEm português o vídeo aparece em publicações no Facebook e no Twitter, mas circulou em maior escala em francês e espanhol. Neste último idioma, um único tuíte, publicado no dia 1º de outubro, foi retuitado por mais de 24 mil usuários e visualizado mais de 3,5 milhões de vezes.\n\nNa França, o vídeo foi compartilhado pela parlamentar Valérie Boyer, mas também por jornalistas dos veículos Le Monde, Paris Match e da BFM TV - em publicações já apagadas - e ainda por sites de extrema direita.\n\nNas imagens, que aparentam ser de uma transmissão televisiva, atletas correm em uma pista de atletismo. Praticamente todas as partes expostas de seus corpos estão cobertas por tarjas pretas ou grandes asteriscos. O vídeo não tem som.\n\nA gravação começou a circular no momento em que era realizado o Mundial de Atletismo em Doha, disputado de 27 de setembro a 6 de outubro. No entanto, por volta dos 18 segundos, é possível ver o logo da prefeitura de Paris em um painel publicitário ao fundo do vídeo, descartando uma possível relação com o evento.\n\nA conta Fake Investigation, no Twitter, encontrou a corrida original: a competição aconteceu em Paris durante a Liga de Diamante, em 6 de julho de 2013, como mostra este vídeo não oficial.\n\nCom a ferramenta InVID, mais especificamente através da funcionalidade “video keyframes”, a equipe de checagem da AFP fragmentou o vídeo em capturas de tela, que foram submetidas a motores de busca para descobrir se estas imagens já haviam sido publicadas antes na Internet.\n\nA partir da captura marcada em vermelho abaixo e com a busca reversa de imagens do Google, foi possível encontrar o vídeo publicado no YouTube em 14 de março de 2016.\n\nA gravação foi publicada pela conta “LIF Laboratório de fatos interessantes”, que se descreve como “um canal de fatos interessantes sobre tudo no mundo”, em tradução livre.\n\n2 - O vídeo está em alta qualidade em comparação, por exemplo, com os que circulam atualmente no Twitter, o que frequentemente sinaliza que o conteúdo é original, ou que foi muito pouco manipulado.\n\n3 - No vídeo, é possível ver a logomarca em cirílico de um antigo canal de televisão russo dedicado ao esporte, o NTV Sport. Da mesma maneira, todas as informações do canal LIF estão em cirílico, um alfabeto utilizado principalmente na Rússia.\n\n4 - A gravação publicada no canal LIF é uma das poucas versões deste vídeo em formato 4:3, e não em formato quadrado mais fechado, como as compartilhadas recentemente no Twitter. É possível que estas últimas versões tenham sido reduzidas de propósito para cortar o logo em cirílico, removendo um indício da origem do vídeo.\n\n5 - Por fim, quando um usuário questionou a veracidade do vídeo nos comentários no YouTube, o próprio canal respondeu:“você tem razão, é uma invenção”.\n\nDe onde veio a inspiração para este vídeo?\n\nHá muitos anos circula a ideia de que o Irã censura as transmissões de competições esportivas femininas, cobrindo as imagens com tarjas pretas ou com asteriscos. Um vídeo semelhante ao analisado neste artigo ajudou a fundamentar essa teoria.\n\nEste vídeo foi amplamente compartilhado durante a Olimpíada do Rio de Janeiro em 2016, com a alegação de que mostrava a censura na televisão iraniana, ou saudita.\n\nNeste caso, a característica satírica do vídeo é mais evidente. A partir dos 22 segundos, uma atleta realiza um salto em altura e a tarja preta que deveria cobri-la mal consegue acompanhá-la.\n\nTrata-se, na verdade, de um outro programa satírico chamado “ONTEN”, transmitido após o fim do “Parazit” no canal persa Voice of America, em Nova York.\n\nO vídeo, reproduzido diversas vezes, conta com um logo amarelo na parte de baixo, que aparece também um segundo antes do final da gravação. Fazendo uma captura de tela deste logo e uma busca reversa, encontramos este programa satírico.\n\nAs imagens das atletas com o corpo coberto aparecem em duas ocasiões:\n\n-Em um episódio transmitido em 12 de julho de 2013.\n\n-E em outro transmitido em 23 de agosto de 2013.\n\nContatado via Twitter, o produtor do programa ONTEN , Saman Arbabi, afirmou à AFP que essas imagens satíricas visavam “zombar do governo iraniano porque eles não transmitem os esportes femininos. Tratava-se de um tipo de ‘sugestão’ àqueles que censuram os programas de televisão que mostram esportes femininos. Era uma piada”.\n\nSaman Arbabi afirmou à AFP que o primeiro vídeo, no qual é possível ver corredoras em uma pista de atletismo, não foi criado por ele. “É uma cópia do meu trabalho, não fui eu que fiz”, disse.\n\nArash Sobhani, ex-apresentador do programa ONTEN, afirmou à AFP que o vídeo é um “plágio”. “Eles visivelmente copiaram o nosso vídeo”.\n\nEntão, como é transmitido o esporte feminino na TV iraniana?\n\nPor exemplo, uma corrida feminina internacional de 100 metros que não correspondesse às normas islâmicas de trajes femininos, simplesmente não seria transmitida, assim como praticamente todas as competições de atletismo, natação ou partidas de tênis de atletas mulheres.\n\nNormalmente, no que se refere aos esportes femininos internacionais, a televisão só divulga os resultados das atletas iranianas - e quando são bem-sucedidas.\n\nEventualmente, são exibidas fotos das esportistas com suas medalhas, desde que as equipes ou os competidores estejam vestidos de forma considerada \"apropriada” para o Irã, o que é raro em eventos internacionais.\n\nVeja abaixo, no site da agência de notícias oficial Irna, um exemplo de vestimenta aceita, neste caso para o futsal.\n\nPor outro lado, a televisão pode mostrar sequências de esportes de combate (nos quais as iranianas se defendem muito bem) como o tae-kwon do, o judô e o caratê, uma vez que as atletas estão frequentemente cobertas pelo quimono e às vezes até com um capacete.\n\nNestes casos, se uma competidora iraniana enfrenta uma adversária estrangeira que não está coberta, não é um problema.\n\nMulheres iranianas já chegaram a se organizar para cobrir seus esportes favoritos e assim poder assisti-los, como conta este artigo da France 24.\n\nNo campo da política, Federica Mogherini, representante de alto escalão da União Europeia para Política Externa, a chanceler alemã Angela Merkel, ou até recentemente a primeira-ministra britânica Theresa May, aparecem frequentemente na televisão iraniana sem que seus cabelos sejam censurados, ou cobertos.\n\nContudo, a parte superior do busto de Mogherini já foi borrada em algumas ocasiões, mas não na Press TV, o canal de notícias em inglês destinado ao exterior.\n\nNa Arábia Saudita, são transmitidas competições femininas, mas somente quando as atletas estão vestindo trajes adequados ao islamismo.\n\nEm resumo, o vídeo não mostra a censura do atletismo feminino na televisão iraniana. Tudo indica que se trata de um vídeo satírico criado na Rússia.", "lang": "pt"}