{"title": "Hoax circulates online warning that ‘silver nitro oxide’ has caused 'new cancer'", "subtitle": "Multiple Facebook posts shared hundreds of thousands of times claim that a US doctor has discovered a new type of cancer caused by “silver nitro oxide”. This claim is false; experts say no such compound exists.", "author": "factcheck.afp.com", "date": "2020-06-15T11:19:37+02:00", "vclaim_id": "vclaim-id-47202", "url": "https://factcheck.afp.com/hoax-circulates-online-warning-silver-nitro-oxide-has-caused-new-cancer", "vclaim": "Hoax circulates online warning that ‘silver nitro oxide’ has caused 'new cancer'\n\nMultiple Facebook posts shared hundreds of thousands of times claim that a US doctor has discovered a new type of cancer caused by “silver nitro oxide”. This claim is false; experts say no such compound exists.\n\nThe post was published here on Facebook on June 9, 2020.\n\nIt has been shared more than 2,700 times.\n\nPart of the post's Burmese caption translates to English as: \"Dr. Getry of the United States has found new cancer in human beings, caused by Silver Nitro Oxide. Whenever you buy recharge cards, don’t scratch with your nails, as it contains Silver Nitro Oxide coating and can cause skin cancer. Share this message with your loved ones.”\n\nThe post also suggested some additional “Important Health Tips”, which include not putting your phone to your left ear, not taking medicine with cold water and not eating heavily after 5pm.\n\nIdentical misleading claims have circulated online since at least 2015. Some Facebook posts, including this one published on October 23, 2015, attributed the advice to another doctor -- \"Dr. Brian Berry\". The post has been shared more than 222,000 times.\n\nThe claims are false; experts say the substance does not exist.\n\nIn an email to AFP on June 13, 2020, a spokesperson for the US Environmental Protection Agency (EPA) said: \"There is no such chemical called, ‘silver nitro oxide’.”\n\nDr. William G. Cance, the chief medical and scientific officer for the American Cancer Society, also told AFP: “There is no valid evidence that ‘silver nitro oxide’ is carcinogenic based on searches of the IARC and EPA databases”.\n\nIARC is the acronym of The International Agency for Research on Cancer, an intergovernmental agency run by the World Health Organisation that coordinates research into the causes of cancer.\n\nThe misleading claim was also debunked by the New Indian Express here in November 2016.", "lang": "en"}