{"title": "Especialistas garantem que “não há evidências” de que ficar sem respirar permite identificar contaminação por coronavírus", "subtitle": "Segundo uma mensagem compartilhada por centenas de usuários em redes sociais, prender a respiração funciona como um método para diagnosticar o novo coronavírus e beber goles de água a cada 15 minutos previne o contágio. No entanto, a OMS garante que não há evidências de que essas estratégias funcionem, e especialistas consultados pela AFP explicam que o vírus só é detectado", "author": "checamos.afp.com", "date": "2020-03-04T21:53:39+01:00", "vclaim_id": "vclaim-id-38972", "url": "https://checamos.afp.com/especialistas-garantem-que-nao-ha-evidencias-de-que-ficar-sem-respirar-permite-identificar", "vclaim": "Segundo uma mensagem compartilhada por centenas de usuários em redes sociais, prender a respiração funciona como um método para diagnosticar o novo coronavírus e beber goles de água a cada 15 minutos previne o contágio. No entanto, a OMS garante que não há evidências de que essas estratégias funcionem, e especialistas consultados pela AFP explicam que o vírus só é detectado por exames laboratoriais e que beber água não o “lava”.\n\nUm texto com uma suposta técnica de “autoavaliação simples” para detectar o novo coronavírus e com “conselhos excelentes” para evitar o contágio foi compartilhado centenas de vezes por usuários no Facebook (1, 2, 3) e Twitter (1, 2, 3) desde o último dia 26 de fevereiro.\n\nA mensagem também foi encaminhada ao número de WhatsApp do AFP Checamos e circulou amplamente em espanhol (1, 2, 3).\n\nSegundo o texto, uma pessoa que conseguir ficar sem respirar por mais de 10 segundos “sem tossir, sem desconforto, congestão ou aperto” pode descartar a possibilidade de estar contaminada com o novo coronavírus.\n\nAlém disso, a mensagem assegura que tomar “goles de água a cada 15 minutos, pelo menos” previne a doença já que impede o vírus de entrar “nas traquéias e nos pulmões”. No entanto, a Organização Mundial da Saúde (OMS), um epidemiologista, uma infectologista e um virologista consultados pela AFP garantem que estes procedimentos não funcionam para diagnosticar o novo coronavírus, ou para prevenir o contágio. A epidemia do novo coronavírus começou em dezembro de 2019 na cidade chinesa de Wuhan. Até 6 de março deste ano, foram detectados mais de 100 mil casos da doença, que deixou mais de 3.400 mortos, principalmente na China.\n\nA mensagem que circula nas redes sociais começa dizendo que uma pessoa contaminada com o novo vírus “pode não mostrar sinais de infecção por muitos dias”. Outras versões da publicação especificam que “o período de incubação pode levar até 28 dias”.\n\nConsultado pela equipe de checagem da AFP, Tarik Jasarevic, porta-voz da Organização Mundial da Saúde, confirmou que uma pessoa pode estar contaminada durante vários dias sem demonstrar sintomas, mas que este período não chega a 28 dias. “As estimativas atuais indicam que o período de incubação, ou seja o tempo que passa entre o momento em que um paciente é infectado e a aparição dos sintomas, oscila entre 1 e 12,5 dias, com a média situada entre 5 e 6 dias”, afirmou.\n\n“A OMS recomenda fazer um acompanhamento de 14 dias de pessoas que tiveram contato com casos confirmados [do vírus]”, acrescentou o porta-voz.\n\n“Respire fundo e prenda a respiração por mais de 10 segundos. Se você completá-lo com sucesso sem tossir, sem desconforto, congestão ou aperto etc, isso prova que não há fibrose nos pulmões, basicamente indicando que não há infecção”, também garantem as publicações viralizadas.\n\nContudo, segundo Jarasevic, “não existe evidência” de que esta seja uma técnica válida para diagnosticar o novo coronavírus.\n\nDe fato, Fernando De la Hoz, epidemiologista e professor da Universidade Nacional de Bogotá, afirmou que a fibrose não tem nenhuma relação com o coronavírus. “É uma doença pulmonar que ocorre com a exposição crônica, às vezes durante anos, a poluentes industriais”, explicou.\n\n“Em uma infecção aguda como a do coronavírus não há tempo suficiente para que o paciente desenvolva uma fibrose. Pode desenvolver, isso sim, uma pneumonia”, concluiu o especialista.\n\nConsultada pelo AFP Checamos, Karla Ronchini, infectologista e presidente da Comissão de Controle de Infecção Hospitalar do Hospital Universitário Gaffrée e Guinle da Universidade Federal do Estado do Rio de Janeiro (Unirio), descartou que esta técnica funcione para diagnosticar qualquer doença pulmonar: “Isso não existe. Isso não é método de nada”.\n\nA médica explica, ainda, que “não existe nada que as pessoas possam fazer para saber se estão infectadas pelo vírus, a não ser fazendo o exame”.\n\nSegundo a Organização Pan-Americana da Saúde (Opas), na América Latina e no Caribe, há 29 países com capacidade para realizar os exames que detectam o novo coronavírus.\n\nA mensagem alerta também que “todos devem garantir que sua boca e garganta estejam úmidas, nunca SECA [sic]. Tome alguns goles de água a cada 15 minutos, pelo menos”. Segundo o texto, seguir esta recomendação impede o contágio já que “mesmo que o vírus entre em sua boca ... beber água ou outros líquidos os lavará pelo esôfago e pelo estômago. Uma vez lá na barriga ... seu ácido do estômago matará todo o vírus”.\n\nO site da OMS explica que “as formas mais eficazes de proteger a si mesmo e os outros frente à Covid-19 são: lavar as mãos com frequência, cobrir a boca com o cotovelo ou com um lenço ao tossir e manter uma distância de ao menos um metro das pessoas que estão tossindo ou espirrando”.\n\nEm resumo, é falso que prender a respiração por 10 segundos seja uma maneira efetiva de diagnosticar o novo coronavírus. Tampouco é verdade que beber goles de água com frequência leve o vírus ao estômago e inviabilize o contágio, como asseguram publicações viralizadas.", "lang": "pt"}