{"title": "Keine Millionenerbschaft in Düsseldorf: Artikel wurde von der New York Post kopiert", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Internet kursiert eine Geschichte mit der Überschrift: «Töchter erben 2EUR Millionen, aber es gibt einen Haken...» Darin geht es um einen vermögenden Vermieter aus Düsseldorf, der nach seinem Tod seinen ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-26579", "url": "https://www.presseportal.de/pm/133833/4416975", "vclaim": "Keine Millionenerbschaft in Düsseldorf: Artikel wurde von der New York Post kopiert\n\nIm Internet kursiert eine Geschichte mit der Überschrift: «Töchter erben 2EUR Millionen, aber es gibt einen Haken...» Darin geht es um einen vermögenden Vermieter aus Düsseldorf, der nach seinem Tod seinen Töchtern zwei Millionen Euro hinterlassen haben soll. Das Geld würden die beiden aber nur bekommen, wenn sie bestimmte Bedingungen erfüllen. Bebildert wird der Artikel unter anderem mit dem gespiegelten Foto eines Passagierflugzeugs der Lufthansa (http://dpaq.de/GIp5M).\n\nBEWERTUNG: Die Geschichte wurde kopiert, Namen sowie der Ort des Geschehens wurden verändert.\n\nFAKTEN: Die Original-Geschichte findet sich bei der «New York Post» und wurde am 27. Juli 2015 publiziert (http://dpaq.de/FQga7). Der Titel lautet hier «Daughters inherit $20M, but there's a catch» (auf Deutsch: «Töchter erben 20 Millionen US-Dollar, aber es gibt einen Haken»).\n\nIm Text heißt es, dass die beiden Töchter Marlena (21) und Victoria (17) je zehn Millionen US-Dollar erben, wenn sie 35 Jahre alt sind. Erfüllen sie aber Bedingungen, die ihr Vater vor seinem Tode aufgestellt hat, gibt es die Möglichkeit, früher an Teile des Geldes zu kommen. Marlena soll beispielsweise 500 000 US-Dollar bekommen, wenn sie vor ihrem 35. Geburtstag heiratet.\n\nFür beide Töchter gibt es auch einen großen Anreiz, bald einer Arbeit nachzugehen. Wenn sie bis zum Jahr 2020 ein «angemessenes Gehalt» verdienen, bekommen sie einmal jährlich eine Zahlung mit dem Dreifachen ihres Jahreseinkommens.\n\nBei der Geschichte, die aktuell im Internet kursiert, wurden unter anderem die Namen ausgetauscht - der Verstorbene heißt hier Edgar Beckers statt wie im Original Maurice Lapoz, das Geschehen wurde von Manhattan nach Düsseldorf verlagert und die Erbmasse von 20 Millionen US-Dollar auf zwei Millionen Euro verringert. Gleich geblieben sind die Altersangaben und die Bedingungen, die der verstorbene 77-Jährige an eine vorzeitige Auszahlung geknüpft hat.\n\nDabei ist der Text insgesamt sehr schlecht übersetzt worden. Ein Beispiel: Bei der «New York Post» heißt es «Estate lawyer Oshrie Zak said the move is not surprising in this case». Übersetzt wird dieser Satz mit «Anwalt Stefan Fric sagte, des der Zug, in diesem Fall nicht überraschend ist».\n\nIn einer jüngeren englischsprachigen Version, die anscheinend auf der deutschen Fassung beruht, wurde wiederum das Wort «Zug» falsch interpretiert: «Lawyer Stefan Fric said that the train is not surprising in this case.» (http://dpaq.de/jC2da)\n\nBebildert werden die kopierten Artikel unter anderem mit einer Boeing 747 der Fluggesellschaft Lufthansa. Die Besonderheit ist, dass das Bild gespiegelt wurde. Eine Bilder-Rückwärtssuche ergibt, dass das Foto auf dem Dulles Airport in Washington entstanden ist (http://dpaq.de/DCnrZ; Gebäude im Hintergrund zum Vergleich: http://dpaq.de/NCCzy) und im Kontext einer Bewertung der Lufthansa Business Class verwendet wurde (http://dpaq.de/S4Wdq).\n\nBewertung eines Fluges der Boeing 747-8 von Washington D.C. nach Frankfurt am Main: https://thepointsguy.com/2017/08/lufthansa-748-biz-flight-review/\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}