{"title": "Was A Trout Statue In New Zealand Removed For Offending Vegans?", "subtitle": "Posts falsely claim that a New Zealand town is set to remove a statue of a trout for offending vegans.", "author": "www.boomlive.in", "date": "2020-07-06T18:16:30+05:30", "vclaim_id": "vclaim-id-74189", "url": "https://www.boomlive.in/world/was-a-trout-statue-in-new-zealand-removed-for-offending-vegans-8767", "vclaim": "An image of a purported news article by New Zealand media site Newshub has been shared hundreds of times in multiple posts on Facebook. The purported article states a rural New Zealand town is set to remove a statue of a trout after an \"offended vegan\" threatened to pull it down. The claim is misleading; Newshub said it did not publish the hoax article seen in the screenshot; in response to the hoax, the local authority in New Zealand where the statue is located said it had no plans to remove it.\n\n\n\nThe image of the purported article was published on Facebook here on June 22, 2020.\n\nThe article includes a logo for Newshub, a New Zealand media site.\n\nIt contains a headline that reads: \"Gore to remove trout statue after complaint from offended vegan threatening to pull it down\"\n\nGore is a small town located on New Zealand's South Island.\n\nAlso Read: Police Say Antifa Plot To Attack Gettysburg Suburbs On July 4 Unproven\n\nA screenshot of the hoax article taken July 6, 2020.\n\nThe posts circulated after anti-racism protests in the US and the UK targeted statues associated with slavery and colonial history.\n\nThe same image was shared hundreds of times in another Facebook post querying the purported news here and here with a similar claim.\n\nThe claim, however, is misleading.\n\nIn response to the misleading posts, Newshub told AFP it had not published the hoax article seen in the purported screenshot.\n\n\"Newshub did not publish that story or any story with that title (or subject). In addition we have identified several formatting discrepancies, which confirm it is a fake,\" the statement read in an email on July 3, 2020.\n\nAn online keyword search for the purported article found no exact matches.\n\nAlso Read: Photo Of Martial Artist Shared With Claims To Discredit US Protests\n\nThe purported article shows a tag for \"Southland\", the region in New Zealand where Gore is located. It can be seen in the image below.\n\nA screenshot of the hoax article with the Southland tag highlighted, taken July 2, 2020.\n\nA search of the Newshub website using the Southland tag retrieved no results for the purported article.\n\nThe District Council of Gore also denied the claim, saying the town has no plans to remove its Brown Trout Statue.\n\n\"The Gore District Council has not had threats, nor has it any intention of taking down the trout statue,\" a District Council spokesperson told AFP in an email on July 3.\n\nThe statue is located near the centre of the town and is within walking distance of the Mataura River, which runs through Gore township and is renowned for its brown trout fishing.", "lang": "en"}