{"title": "Lula está na Dinamarca, país livre do coronavírus, enquanto Brasil sofre com Covid-19 #boato", "subtitle": "Boato – Vídeo mostra o ex-presidente Lula saindo de um hotel de luxo na Dinamarca durante a pandemia do novo coronavírus. Ou seja, ele está em um país livre da Covid-19 enquanto o Brasil sofre com um surto.", "author": "www.boatos.org", "date": "2020-03-26T21:17:33+00:00", "vclaim_id": "vclaim-id-43257", "url": "https://www.boatos.org/politica/lula-esta-dinamarca-pais-livre-coronavirus-brasil-covid-19.html", "vclaim": "Boato – Vídeo mostra o ex-presidente Lula saindo de um hotel de luxo na Dinamarca durante a pandemia do novo coronavírus. Ou seja, ele está em um país livre da Covid-19 enquanto o Brasil sofre com um surto.\n\nDepois de uma fase inicial na qual os principais boatos sobre o coronavírus eram relacionados a dicas erradas de saúde, chegamos a um momento em que as fake news estão sendo cada vez mais politizadas. A prova disso está nos últimos textos publicados por aqui e no de agora, que fala do ex-presidente Lula.\n\nDe acordo com mensagens que estão circulando em redes sociais, Lula aproveitou o surto de coronavírus para “fugir” para a Dinamarca, país que estaria livre da doença. A prova disso é um vídeo em que ele está acompanhado da ex-presidente Dilma Rousseff e do ex-prefeito de São Paulo Fernando Haddad. Assista ao vídeo e leia algumas das mensagens que circulam online:\n\nVersão 1: Lula na Dinamarca com zero de contaminação é os otarios aqui gritando, LULA LIVRE e correndo do corona vírus kkkkkkk Versão 2: Essa para as viúvas do Lula , que acham que ele está ao lado de vcs . Tá curtindo um corona lá na Dinamarca sem nenhum caso confirmado. Versão 3: Hotel de luxo, restaurantes finos, …., só riqueza. Pra existir o malandro esperto, tem que existir o otário ingênuo. Lula livre na Dinamarca zero de contaminação.?!\n\nVersão 4: Olha só esse vídeo. O Lula ladrão na Dimarca em hotel altamente luxuoso, acompanho de sua equipe de inteligência estratégica, Dilma e Haddad, e ainda tem gente aplaudindo o Ladrão. Enquanto isso você PTista fica aí criticando quem quer fazer algo pelo país e por você!!!\n\nLula está na Dinamarca, país livre do coronavírus, enquanto Brasil sofre com Covid-19?\n\nA mensagem se espalhou com muita força por aí, principalmente entre pessoas que não são simpáticas ao ex-presidente Lula. Mas será mesmo que ele foi para a Dinamarca enquanto a coisa pega fogo aqui no Brasil? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos deixou desconfiados. Ela, assim como um “bom boato”, é vaga, alarmista, com erros de português e não cita fontes confiáveis. Apenas joga o vídeo e nada mais.\n\nPara além disso, não achamos nenhuma informação em fontes confiáveis que fala de “viagem de Lula para a Dinamarca”. É importante citar que Lula, para sair do país, precisa pedir autorização para a justiça. Em 2020, ele fez isso uma vez para viajar para a Europa no início do mês. Não havia Dinamarca no roteiro.\n\nProcurando mais um pouco, descobrimos mais três informações que derrubam totalmente a tese de que Lula “fugiu para a Dinamarca, que está livre do novo coronavírus”. A primeira das informações é relacionada ao país escandinavo. De acordo com o site Worldmeter, a Dinamarca tem 1.877 casos e 41 mortes. Ou seja: a situação lá é similar a do Brasil (que tem 2.915 casos e 77 mortes).\n\nA segunda das informações está nas próprias páginas de redes sociais de Lula. No momento, como apontam notícias dos últimos dias, ele cumpriu quarentena voluntária em casa, por ter viajado para a Europa, em sua casa na cidade de São Bernardo do Campo (SP). Nos últimos dias, ele fez algumas lives para redes sociais aqui no Brasil. A última foi com o próprio Fernando Haddad, gravada em São Bernardo do Campo.\n\nA última das informações é relacionada ao vídeo. Ao contrário do que aponta o vídeo, ele foi gravado no início do mês na França. O vídeo foi feito na entrada do Hôtel de Ville, em Paris. Se você for ver na imagem do Google Street View, a informação bate. No local, Lula recebeu uma homenagem da Prefeitura de Paris e fez um discurso.\n\nResumindo: a história que aponta que o ex-presidente Lula está na Dinamarca no momento e que o país está livre do coronavírus é falsa. Lula está no Brasil, o vídeo foi feito no início do mês na França e a Dinamarca não está livre da doença.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}