{"title": "VERA FILES FACT CHECK: Duterte errs on COVID-19 response timeline, pandemic history", "subtitle": "President Rodrigo Duterte made two inaccurate claims on the government’s coronavirus disease (COVID-19) response and the world’s history of past pandemics.", "author": "verafiles.org", "date": "Jul 8, 2020, 4:21 PM", "vclaim_id": "vclaim-id-49523", "url": "https://verafiles.org/articles/vera-files-fact-check-duterte-errs-covid-19-response-timelin", "vclaim": "President Rodrigo Duterte made two inaccurate claims on the government’s coronavirus disease (COVID-19) response and the world’s history of past pandemics.\n\nIn a late-night televised briefing on June 30, the president said:\n\nPandemics do not occur just once every century.\n\nWhile the Spanish flu outbreak, which Duterte and other officials have referred to in previous speeches, happened in 1918 -- more than 100 years prior to the onset of COVID-19 -- there had been at least five pandemics in between.\n\nIn 1957, the H2N2 virus emerged in East Asia and triggered a pandemic (later known as the “Asian flu”), causing an estimated 1.1 million deaths worldwide. In 1968, the H3N2 virus, first noted in the United States, killed an estimated 1 million. Then, “after early outbreaks in North America” in 2009, the H1N1pdm09 virus or “swine flu” killed about 151,700 to 575,400 people globally in its first year of circulation.\n\nThe Spanish flu pandemic, also known as the 1918 influenza, affected about 500 million people and had an estimated death toll of at least 40 million. (See VERA FILES FACT CHECK: VERA FILES FACT CHECK: Cimatu falsely claims PH was an American Commonwealth during the 1918 Spanish flu pandemic; VERA FILES FACT CHECK: Duterte is wrong; Spanish flu outbreak did not precede WWI)\n\nThe world has also continuously dealt with cholera, its “longest running” pandemic since 1961, and the human immunodeficiency virus (HIV) since the first cases of acquired immunodeficiency syndrome (AIDS) were reported in 1981.\n\nA pandemic is defined as the \"worldwide spread of a new disease,\" according to the World Health Organization (WHO).\n\nOn May 26, 2014, then President Benigno Aquino III issued Executive Order No. 168, establishing the Inter-Agency Task Force on Emerging Infectious Diseases (IATF-EID). The inter-sectoral body was mandated to:\n\nAn epidemic refers to an \"increase, often sudden, in the number of cases of a disease above what is normally expected in that population in that area,\" according to the U.S. Centers for Disease Control.\n\nDuterte is not the only official to have falsely claimed that pandemics come only once every century. On April 22, acting Secretary Karl Kendrick Chua of the National Economic and Development Authority also erred in saying a pandemic, like COVID-19, is a “once in a century problem.”\n\nDuterte's claim that he immediately convened the IATF-EID two days after WHO issued a warning is also inaccurate.\n\nWHO first warned the public of the novel coronavirus (eventually officially labeled as SARS-CoV-2) on Jan. 4. In a tweet, WHO then said:\n\nThe next day, WHO issued its first disease outbreak news report. At that time, the agency said there was still \"limited information to determine the overall risk\" of the outbreak in Wuhan. The report went on to advise “against the application of any travel or trade restrictions on the current information available...\"\n\nThe global health agency later announced on Jan. 9 that Chinese authorities have “made a preliminary determination of a novel (or new) coronavirus” as the cause of the cluster of pneumonia cases.\n\nThe IATF-EID first convened for the novel coronavirus threat on Jan. 28, 24 days after WHO’s first public warning. By then, there were 4,537 confirmed cases of infection and 106 recorded deaths globally, most of which were in mainland China and none yet in the Philippines. (See VERA FILES FACT CHECK: Duterte repeats false claim that PH was 'first' to impose COVID lockdown in Asia)\n\nWHO designated the novel coronavirus threat as a public health emergency of international concern two days later, on Jan. 30, the same day the country recorded its first confirmed case.\n\nDuterte initially downplayed the COVID-19 threat, saying in a Feb. 3 press briefing that the virus will \"die a natural death even without a vaccine.\" (See VERA FILES FACT CHECK: Duterte says he's been warning of 'deadly' COVID-19 from the beginning. Not quite.)\n\nEditor's note: This fact check was produced by a student from the University of the Philippines Diliman who is doing her internship with VERA Files.\n\nPresidential Communications Operations Office, Talk to the People of President Rodrigo Roa Duterte on Coronavirus Disease 2019 (COVID-19), June 30, 2020\n\nRTVMalacanang, Meeting with the IATF-EID and Talk to the People on COVID-19 5/25/2020, May 25, 2020\n\nRTVMalacanang, Kumusta Po Mahal Kong Kababayan? | Meeting on COVID-19 Concerns and Talk to the People on COVID-19, June 22, 2020\n• U.S. Centers for Disease Control and Prevention, 1957-1958 Pandemic (H2N2 virus), Accessed July 7, 2020\n• U.S. Centers for Disease Control and Prevention, 1968 Pandemic (H3N2 virus), Accessed July 7, 2020\n• World Health Organization, What is the pandemic (H1N1) 2009 virus?, Feb. 24, 2010\n• U.S. Centers for Disease Control and Prevention, 2009 H1N1 Pandemic (H1N1pdm09 virus), Accessed July 7, 2020\n• U.S. Centers for Disease Control and Prevention, History of 1918 Flu Pandemic, Accessed July 7, 2020\n• U.S. Centers for Disease Control and Prevention, The Global HIV/AIDS Pandemic, 2006, Aug. 11, 2006\n\nOfficial Gazette, Executive Order No. 168, s. 2014, May 26, 2014\n\nU.S. Center for Disease Control and Prevention, Lesson 1: Introduction to Epidemiology, Accessed July 7, 2020\n\nWorld Health Organization, #China has reported to WHO a cluster of #pneumonia cases —with no deaths— in Wuhan, Hubei Province [Flag of China]. Investigations are underway to identify the cause of this illness., Jan. 4, 2020\n\nWorld Health Organization, WHO Statement regarding cluster of pneumonia cases in Wuhan, China, Jan. 9, 2020\n\nDepartment of Health, Advisory No. 1 Novel Coronavirus (2019-nCoV) Health Event, Jan. 29, 2020\n\nWorld Health Organization, WHO Director-General's statement on IHR Emergency Committee on Novel Coronavirus (2019-nCoV), Jan. 30, 2020\n\nDepartment of Health, DOH CONFIRMS FIRST 2019-NCOV CASE IN THE COUNTRY; ASSURES PUBLIC OF INTENSIFIED CONTAINMENT MEASURES, Jan. 30, 2020", "lang": "en"}