{"title": "Fact check: There are no federal laws on cashless payment, but some states prohibit businesses refusing cash", "subtitle": "Social media users have been sharing posts online about stores refusing cash payments and claiming that this is illegal. This claim is partly false.", "author": "www.reuters.com", "date": "2020-08-14T13:13:08Z", "vclaim_id": "vclaim-id-5838", "url": "https://www.reuters.com/article/uk-factcheck-business-cashless-illegal/fact-check-there-are-no-federal-laws-on-cashless-payment-but-some-states-prohibit-businesses-refusing-cash-idUSKCN25A1RY", "vclaim": "Social media users have been sharing posts online about stores refusing cash payments and claiming that this is illegal. This claim is partly false.\n\nExamples can be seen here and here .\n\nOne post’s description reads: “IF THEY REFUSE UR CASH THAN (sic) THE DEBT IS CLEARED AND TAKE UR ITEMS AND LEAVE STORES REFUSING U.S. LEGAL TENDER CAN NOT PERSICUIT (sic) A PERSON IF THEY REFUSED TO TAKE CASH! U.S. TREASURY LAW STATES IT IS UNLAWFUL TO REFUSE LEGAL TENDER ANY BUSINESS CAN ALSO BE REPORTED FOR REFUSING CASH AND REPRIMANDED!” ( here )\n\nThe novel coronavirus has pushed businesses and customers away from using cash due to concerns over the spread of the virus on banknotes. ( here )\n\nThe Board of Governors of the Federal Reserve System explains on its website that private businesses are not bound by law to accept cash payment. ( here )\n\nA page on their website says: “There is no federal statute mandating that a private business, a person, or an organization must accept currency or coins as payment for goods or services. Private businesses are free to develop their own policies on whether to accept cash unless there is a state law that says otherwise.” ( here )\n\nIt also adds that United States coins and currency are considered a “valid and legal offer of payment for debts when tendered to a creditor”.\n\nWhile no federal law prohibits stores from refusing cash, some states such as Massachusetts, Rhode Island and New Jersey have passed legislation that outlaws the discrimination of cash buyers by preventing businesses from requiring credit payment. This type of legislation is usually designed to protect younger, older and lower-income residents who may have difficulty establishing credit lines or bank accounts.\n\n( here ), ( here ) and ( here ).\n\nPartly False. Some states have passed laws that require businesses to accept cash, but there is no federal law prohibiting stores from declining cash.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}