{"title": "Carlos Ayres Britto diz, em carta, que Moro foi enviado pela esquerda para derrubar Bolsonaro #boato", "subtitle": "Boato – O jurista Carlos Ayres Britto, ex-ministro do STF, publicou uma carta em redes sociais em que diz que Bolsonaro “arrastou multidões” e está sofrendo um golpe de toda esquerda (FHC, George Soros, Congresso, STF, Globo, Lula e Moro).", "author": "www.boatos.org", "date": "2020-05-03T16:31:17+00:00", "vclaim_id": "vclaim-id-52501", "url": "https://www.boatos.org/politica/carlos-ayres-britto-diz-carta-moro-enviado-esquerda-derrubar-bolsonaro.html", "vclaim": "Boato – O jurista Carlos Ayres Britto, ex-ministro do STF, publicou uma carta em redes sociais em que diz que Bolsonaro “arrastou multidões” e está sofrendo um golpe de toda esquerda (FHC, George Soros, Congresso, STF, Globo, Lula e Moro).\n\nA situação do presidente Jair Bolsonaro está cada vez mais complicada. Em meio a uma pandemia (na qual ele tenta fazer a condução contrariando autoridades em saúde), uma crise econômica e uma crise política (culminada com a saída de Sérgio Moro do Ministério da Justiça), ele vê a popularidade cair dia a dia e a ideia de impeachment se fortalecer.\n\nEm meio a esse quadro, muito simpatizantes (quiçá, robôs também) do presidente estão espalhando textos de apoio em redes sociais. Um deles fala de uma suposta carta do ex-ministro do STF Carlos Ayres Britto. O texto, no melhor tom conspiratório, aponta que Bolsonaro está sofrendo um golpe de “toda esquerda” que busca a Nova Ordem Mundial. Na mensagem são citados os nomes de FHC, George Soros, Congresso, STF, Globo, Lula e Moro (entre outros).\n\nA mensagem aponta que a “esquerda” resolveu fazer uma grande campanha (inclusive com a anuência de Lula) para fazer com que Bolsonaro simpatizasse com Moro, mudasse os ideais do governo e, caísse após uma traição. Leia o texto que circula online:\n\nO Jurista Ayres Brito disse tudo em poucas linhas! Muitos estão abandonado o PresJB. O Capitão que abriu mão do seu conforto e quase de sua vida pelo Brasil, pelo povo brasileiro! É complicado entender e aceitar! Hoje, horas após o que aconteceu entre Bolsonaro e Moro, com a poeira baixa, tive tempo de pensar com mais calma e me dei conta de quantos anos luz a Esquerda, com auxilio da Nova Ordem Mundial, esta a nossa frente em planejamento…. Eu explico:\n\nLembro de Bolsonaro arrastando multidões pelo Brasil, de Norte a Sul, mesmo como Deputado; e as visitas que George Soros fez a Fernando Henrique Cardoso no mesmo período… A imprensa que escondera o Foro de São Paulo por mais de 15 anos não deu destaque as essas visitas do Líder da Nova Ordem ao passo abafava qualquer reportagem sobre o crescimento de Bolsonaro. Era claro que aquele Ex-Militar ia dar trabalho e atrapalhar os planos de escravizar a Nação Brasileira, já que ele não entrava nos círculos dos conspiradores…\n\nMas quem seria esse personagem se todos os nomes mais populares já haviam perdido suas máscaras e não conseguiam a mesma sintonia com a população? Precisavam de alguém que tivesse dentro de si os Ideais Progressistas e fosse admirado por desempenhar bem sua sua função… Sim precisavam de alguém influente como um Juiz que fosse alinhado com o Progressismo e tivesse amizades capazes de convence-lo a iniciar a empreitada de se igualar ao Capitão do Exército que tomava o coração do povo de assalto… Lembro que o Capitão também mostrava admiração pelo personagem escolhido pelos conspiradores e até tentou cumprimenta-lo ao cruzar com ele num Aeroporto….Mas o Juiz, assim como os conspiradores, o desprezava e se recusou a cumprimenta-lo…\n\nSerá que vai dar tempo de parar esse Capitão? Se perguntavam os conspiradores… A ala radical dentre eles decidiu não esperar e decidiram mata-lo como fizeram com outros desafetos… Veio a facada… Mas o que é isso? Como ele foi capaz de sobreviver e esta saindo da situação mais forte ainda? Atenção, voltem ao plano original, mandem o Juiz ligar para o hospital e se desculpar do incidente no Aeroporto e se oferecer para visita- lo… O Juiz precisava entrar naquele Palácio da Presidência de alguma forma mesmo que fosse como Ministro ou algo assim…Se não conseguissem vencer o Capitão nas eleições que se aproximam, pelo menos teriam um trunfo próximo dele quando precisassem…\n\nE assim foi feito… Desde a eleição do Capitão , tudo que tem sido feito com a ajuda da Mídia, tem sido para diminuir a imagem de Bolsonaro e fortalecer a do Juiz Moro que conseguiu sim, não só’ a admiração de grande parte da população, como também o mesmo nível de amor que o povo tem pelo Capitão.. A Lava-jato milagrosamente começa a prender criminosos poderosos e contando até com votos do próprio STF… […]\n\nSinto nossa chance de liberdade escorrendo entre os dedos…. Ou colocamos nossa cabeça no lugar e apoiamos Bolsonaro, ou os conspiradores irão vencer e dessa vez sera sem volta…. Espero sinceramente que pensem nisso e compartilhem com seus amigos… Se não concordarem com meus argumentos apenas apenas ignorem e voltem a dormir…. Ayres Britto Abril 2020\n\nCarlos Ayres Britto diz, em carta, que Moro foi enviado pela esquerda para derrubar Bolsonaro?\n\nA mensagem se espalhou muito na internet e deixou algumas pessoas em dúvida sobre a autoria dele. Mas será mesmo que Carlos Ayres Britto escreveu a tal teoria da conspiração que está viralizando por aí? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAssim que nos deparamos com a mensagem, ficamos desconfiados. Isso porque a mensagem em questão tem algumas das principais características de boatos online como ser vaga, alarmista e com erros de português. Para além disso, textos apócrifos atribuídos falsamente a pessoas conhecidas têm sido comuns na internet.\n\nNas últimas semanas, já desmentimos textos falsamente atribuídos a Alexandre Garcia, padre Fábio de Melo, Mário Sérgio Cortella, um promotor de Justiça, entre outras autoridades e pessoas famosas (ou não). Ou seja, esse já é um fake batido.\n\nDado esse histórico e as características da mensagem, fomos buscar mais detalhes a respeito do assunto. Não demorou muito para descobrirmos que Carlos Ayres Britto não escreveu o texto em questão. Descobrimos desmentidos do próprio jurista e do perfil oficial de seu escritório de advocacia.\n\nNo Twitter, Carlos Ayres Britto escreveu o seguinte: “Pela primeira vez, ocupo este espaço apenas para avisar que não sou o autor da carta que tem circulado na rede, desde ontem à noite, com a aposição do meu nome. Carta de explícito apoio a uma corrente ideológica e rejeição de outra, sob viés sectário”. Já a publicação do escritório foi a seguinte:\n\nComunicado. Informamos que tem circula nas redes sociais e aplicativos digitais de comunicação o texto a seguir, atribuindo falsa autoria ao prof. Dr. Carlos Ayres Britto. Atenção! A autoria do texto é INVERÍDICA. O prof. Dr. Carlos Ayres Britto nunca escreveu uma letra do texto que está circulando. Pedimos que, ao identificarem o respectivo texto, denunciem como falso. Segue á íntegra do texto que tem circulado (o qual não é de autoria do prof. Dr. Carlos Ayres Britto, repita-se)!\n\nResumindo: a história que aponta que o ex-ministro do STF Carlos Ayres Britto escreveu um texto falando sobre Bolsonaro e um “grande golpe” que o presidente estaria sofrendo é falsa. Não passa de mais um texto que surgiu anônimo e ganhou a autoria de alguém só para ganhar credibilidade e viralizar.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}