{"title": "Fake News: The Impossible Whopper Does NOT Cause Men To Grow Boobs | Lead Stories", "subtitle": "Does the Impossible Whopper contain so much estrogen that men who eat too many of them are at risk of...", "author": "leadstories.com", "date": "2020-02-17T09:34:47-07:00", "vclaim_id": "vclaim-id-43041", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-the-impossible-whopper-does-not-cause-men-to-grow-boobs.html", "vclaim": "Does the Impossible Whopper contain so much estrogen that men who eat too many of them are at risk of growing breasts? No, that's not true: The Impossible Burger, in fact, contains no estrogen whatsoever.\n\nThe claim originated from an article (archived here) written by a South Dakota veterinarian, Dr. James Stangle, that was published by Tri-State Livestock News on December 20, 2019, under the title \"Stangle: Impossible burgers are made of what?\" It opened:\n\nThe impossible whopper is being advertised by Burger King as a plant based alternative to the whopper. When food manufacturers started talking about making artificial meat, I, too, thought it would be impossible to make a hamburger cheaply enough to make it competitive. You see, I assumed that they would have to buy the individual amino acids (the building blocks for protein) and chemically string them together in the proper order, then remove the reagents (chemicals needed to cause the chain reactions) and then add something to give it the right textures The impossible whopper (made by Impossible Foods) bypassed all of those steps. Let's compare the two. The impossible whopper patty is made from 24 ingredients. The most important ingredient is soy protein. The whopper patty has just one ingredient. That would be beef.\n\nTri-State Livestock News is a publication that caters to ranchers. In his column, Stangle (again, a veterinarian) makes a number of claims about the Impossible Whopper. The most jarring is that the meatless Whopper has \"44 mg of estrogen,\" which amounts to \"18 million times as much estrogen as a regular whopper.\"\n\nThe effect of this much estrogen, Stangle claims, could cause a man who eats four Impossible Whoppers a day \"to grow boobs.\"\n\nHere is how that part of his article reads:\n\nNow, let's compare the estrogen hormone in an impossible whopper to the whopper made from hormone implanted beef. The impossible whopper has 44 mg of estrogen and the whopper has 2.5 ng of estrogen. Now let me refresh your metric system. There are 1 million nanograms (ng) in one milligram (mg). That means an impossible whopper has 18 million times as much estrogen as a regular whopper. Just six glasses of soy milk per day has enough estrogen to grow boobs on a male. That's the equivalent of eating four impossible whoppers per day. You would have to eat 880 pounds of beef from an implanted steer to equal the amount of estrogen in one birth control pill.\n\nOther conservative sites have run with these claims about the dangers of the Impossible Burger, including MichaelSavage.com (though the story has since disappeared from its site) and National File.\n\nTom Pappert, National File's editor-in-chief, summed up the story he wrote this way:\n\nA spokeswoman for Impossible Foods, the makers of the Impossible Burger, was quick to dispel fears about estrogen in this meatless product. \"Impossible Burger contains no estrogen,\" Rachel Konrad shared in an email. \"It contains under 2 mg of isoflavones, a harmless compound found in soy.\"\n\nWhat exists in soy products is phytoestrogens (not estrogen), which are not \"equal in terms of their effect on hormonally mediated processes,\" Snopes reported.\n\nWhen people express concern about \"estrogen\" in soy products, they are actually expressing concern about phytoestrogens -- a class of compounds structurally similar to but nonetheless different from estrogens. In soy products, the most relevant chemicals meeting this description are known as isoflavones. Though Stangle devotes ample space to the lesson \"not all proteins are created equal,\" he frequently relies on the demonstrably false assumption that phytoestrogens and estrogens are equal in terms of their effect on hormonally mediated processes. This is not the case. Simply put, though phytoestrogens do interact with the human body in ways that disrupt estrogen-controlled processes, their effect in almost all cases is much less pronounced than that of actual estrogens. For this reason, Stangle's comparison of \"estrogen\" levels in Impossible Whoppers and birth control pills, which contain synthetic estrogen compounds, is problematic.\n\nThe notion that soy might mess with men's chests seems to stem back to a 2008 medical journal report, according to a piece published on January 7, 2015, on Nutrition Action, a site that offers \"direct and reliable information about the foods you eat\" and is produced by the nonprofit Center for Science in the Public Interest.\n\nThe 2015 story that looked at the history of these soy-fear claims was titled, \"How to Diet: Does Soy Impact Masculinity?\"\n\nHere's what the Nutrition Action story had to say:\n\nThe scare may have started with a 2008 report in a medical journal about a 60-year-old Texas man who complained of sore, enlarged breasts and a decreased libido. Tests revealed that his level of blood estrogens was up to eight times higher than the top of the normal range. The man said he was lactose intolerant and drank three quarts of soymilk a day. That would have given him a daily dose of 360 mg of isoflavones, about 10 times what the average man in Asia consumes. After the man stopped drinking soymilk, his estrogens returned to normal and his breast tenderness disappeared. No other similar cases have ever been reported.\n\nKonrad, of Impossible Foods, called the article put out by Stangle \"propaganda\" and part of \"Big Beef's Soviet-style disinformation campaign.\"\n\nThe final bullet points in her email did not mince words:", "lang": "en"}