{"title": "Eating a no-sugar diet does not cause cancer cells to 'die naturally'", "subtitle": "A Thai-language Facebook post claims that eating a sugar-free diet will cause cancer cells to \"die naturally\". The misleading post, which also claims that hot lemon water and coconut oil cure cancer, has been shared tens of thousands of times. Similar misleading claims have circulated in social media posts from Africa to the United States. But the claims are all false;", "author": "factcheck.afp.com", "date": "2019-11-06T11:22:20+01:00", "vclaim_id": "vclaim-id-38449", "url": "https://factcheck.afp.com/eating-no-sugar-diet-does-not-cause-cancer-cells-die-naturally", "vclaim": "Eating a no-sugar diet does not cause cancer cells to 'die naturally'\n\nA Thai-language Facebook post claims that eating a sugar-free diet will cause cancer cells to \"die naturally\". The misleading post, which also claims that hot lemon water and coconut oil cure cancer, has been shared tens of thousands of times. Similar misleading claims have circulated in social media posts from Africa to the United States. But the claims are all false; numerous doctors, cancer charities, and scientific studies all say that eating a sugar-free diet, drinking hot lemon water, and taking spoonfuls of coconut oil are not cures for cancer.\n\n\n\nThe post was published here on a Thailand-based Facebook page on July 8, 2019, where it has been shared more than 39,000 times.\n\nThe lengthy Thai-language caption translates to English in part as: “#howdocancerpatientsdie? Russian research found out that the cause of cancer patients’ death is from carelessness.\"\n\nThe post claims: \"If patients stop eating sugar, cancer cells will die naturally.\"\n\nIt also claims: \"Mixing lemon with hot water and drinking it for three months is actually better than chemotherapy.\n\nIt adds a final claim: \"Take spoonfuls of organic coconut oil morning and night, and cancer cells will gradually disappear.”\n\nBelow is a screenshot of the misleading Thai-language post:\n\nSimilar claims about cancer cures have also been shared in Thai-language posts here, here, here, here, here, and here.\n\nSimilar claims about a no-sugar diet's cancer-killing abilities, and the benefits of hot water and lemon and coconut oil, have been in English on Facebook pages from America to Kenya.\n\nMultiple doctors told AFP that the claim that a sugar-free diet causes \"cancer cells (to) die naturally\" is false; scientific studies also show that normal, healthy cells need sugar for energy.\n\nDr. Punlert Tanyakul, an oncologist at Phyathai Hospital in Bangkok, told AFP by phone on November 11, 2019, warned against a no-sugar diet.\n\n“It is certainly not good to cut sugar out of your diet as sugar is needed for every human being’s body. If you don’t have any sugar in your body, body cells will not be able to survive and will be unable to function.\"\n\nBut he added that \"consuming too much sugar could increase the risks of cancer.”\n\nGlucose is a primary energy source for most cells, according to this report published by the US-based National Library of Medicine.\n\nThe report states in part: “Glucose is a primary energy source for most cells and an important substrate for many biochemical reactions. As glucose is a need of each and every cell of the body, so are the glucose transporters”.\n\nThis report, 'Curing cancer with effective methods for the better lives of patients', written by Dr. Isara Anongchanya for the Vejthani Hospital in Bangkok does not list a sugar-free diet as a cure for cancer.\n\nThe \"effective methods\" for treating cancer listed in the report include: surgery, radiotherapy, chemotherapy, hormonal therapy, immunotherapy, and bone marrow/stem cell transplantation.\n\nThis article published by UK based cancer charity Cancer Research UK states there is no evidence that a sugar-free diet can lower the risk of getting cancer or increase the chances of surviving it after diagnosis.\n\nCancer Research also published a video on YouTube here headlined: \"Does Sugar Feed Cancer\".\n\n\"Fact: cutting out processed sugar won't kill cancer cells\" the video report says.\n\nThe Cancer Research written report states in part: “Cancer cells usually grow quickly, multiplying at a fast rate, which takes a lot of energy. This means they need lots of glucose. Cancer cells also need lots of other nutrients too, such as amino acids and fats; it’s not just sugar they crave.\n\n“Here’s where the myth that sugar fuels cancer was born: if cancer cells need lots of glucose, then cutting sugar out of our diet must help stop cancer growth, and could even stop it developing in the first place. Unfortunately, it’s not that simple. All our healthy cells need glucose too, and there’s no way of telling our bodies to let healthy cells have the glucose they need, but not give it to cancer cells.\n\n“There’s no evidence that following a 'sugar-free' diet lowers the risk of getting cancer, or boosts the chances of surviving if you are diagnosed.”\n\nAFP has previously fact-checked claims that drinking hot lemon water can cure cancer in this report published in French on June 18, 2019.\n\nProfessor Nicolas Boissel, a specialist in blood cancer at the Saint-Louis hospital in Paris, told AFP: \"Neither hot water, nor lemon, nor sugar-free diets have proven anti-cancer action. Lemon derivatives (like many other plants for that matter) have shown anti-cancer activity. This probably explains the confusion.”\n\nThe misleading post also claims: \"Take spoonfuls of organic coconut oil morning and night, and cancer cells will gradually disappear.”\n\nMultiple other Thai-language posts on Facebook make similar claims about the purported role of coconut oil as a cure for cancer, for example here, here, and here.\n\nBelow is a screenshot of one of the misleading Facebook posts:\n\nThe misleading post's caption says: “Coconut oil’s effectiveness in killing colon cancer cells is as high as 93%” and it shares a link to a post with the same headline on a real estate blog.\n\nThere is some evidence that lauric acid, which is found in coconut oil, could inhibit cancer cells’ growth, according to this study published by the US-based National Library of Medicine in 2017.\n\nBut the study cautioned that: \"additional studies are warranted to further corroborate (lauric acid's) usefulness in more comprehensive therapeutic approaches.”\n\nOncologist Dr Punlert told AFP that the claim that taking \"spoonfuls of organic coconut oil\" would cause cancer to disappear was incorrect.\n\n“The claim is false. We haven’t seen any evidence or information about the cancer treatment related to coconut oil in the human body.”\n\nThis claim has previously been fact-checked by Africa Check in a June 2019 report published here.", "lang": "en"}