{"title": "Doctored image shows ‘demonic’ flames engulfing Minneapolis apartment building", "subtitle": "An image shared hundreds of times on Facebook appears to show eerie, symmetrical flames billowing from a Minneapolis “police station” during protests and unrest that followed the death of George Floyd while in the custody of the US city’s police. The image and caption are false; the photo has been doctored and the original depicts an apartment building, not a police station.", "author": "factcheck.afp.com", "date": "2020-06-02T23:33:44+02:00", "vclaim_id": "vclaim-id-45698", "url": "https://factcheck.afp.com/doctored-image-shows-demonic-flames-engulfing-minneapolis-apartment-building", "vclaim": "An image shared hundreds of times on Facebook appears to show eerie, symmetrical flames billowing from a Minneapolis “police station” during protests and unrest that followed the death of George Floyd while in the custody of the US city’s police. The image and caption are false; the photo has been doctored and the original depicts an apartment building, not a police station.\n\n“What do you see in this police station on fire in Minneapolis?” reads a caption accompanying the doctored photo, posted May 30, 2020.\n\nCommenters replied that they saw “evil,” a “devil face,” and “a demon.”\n\n“It looks demonic to me,” another wrote.\n\nSimilar Facebook posts with the doctored image are available here and here.\n\nThe death of 46-year-old Floyd has sparked days of demonstrations, some of which descended into arson, looting and vandalism in Minneapolis and other US cities, over police brutality against African Americans.\n\nIn shocking final moments captured on video, Floyd, a black man, pleaded for his life and said he could not breathe as a white police officer, Derek Chauvin, knelt on his neck.\n\nThe original image of the building in flames was apparently taken by a Minneapolis-based artist and edited by a user who tweeted it on May 28.\n\nThe doctored version appears to have used the right side of the original photo, flipped it, and stitched it back together.\n\nPosts also falsely claim that the building depicted in the image is a Minneapolis police station.\n\n@Profnighthawk, a user who posted one of the undoctored photos, told AFP via Twitter direct messages that the building “was an affordable housing project that was under construction and not a police station.”\n\n“I just edited the photo using Instagram’s internal editing, photo was shot with an iPhone 10S,” the user said.\n\nThe Minneapolis Star Tribune reported the burned building was to be six stories with 189 apartments for low-income renters, and owned by Twin Cities-based developer Wellington Management.\n\nThe article includes a similar building photograph attributed to Mark Vancleave, a photographer for the newspaper, who also shared it on Twitter.\n\nDavid Wellington, executive vice president at Wellington Management, confirmed in a telephone interview with AFP that the building on fire was part of the third stage of the Minnehaha Crossing project, located on the 2900 block of 26th Avenue South in Minneapolis.\n\nHe said the fire resulted in a “total loss.”\n\nAlthough the photos do not depict a police station, the Minneapolis 3rd Precinct building was evacuated during the riots and burned late on May 28.", "lang": "en"}