{"title": "PolitiFact - Texas has the 43rd best graduation rate in the United States", "subtitle": "Democrat Bill White, the former Houston mayor running for governor, has said if elected, he'll \"move Texas forward\" — a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65029", "url": "http://www.politifact.com/texas/statements/2010/feb/05/bill-white/texas-has-43rd-best-graduation-rate-united-states/", "vclaim": "Democrat Bill White, the former Houston mayor running for governor, has said if elected, he'll \"move Texas forward\" — a vow he's said will include revamping education.\n\n \n\n \"Texas should be America's great state of opportunity,\" White says in his first TV ad, which started airing Feb. 1. \"But how can we move forward when our graduation rate ranks 43rd out of 50 states, and we're lagging behind in test scores?\"\n\n \n\n Almost the bottom of the barrel? We decided to check.\n\n \n\n White spokeswoman Katy Bacon pointed us to the the Legislative Budget Board's 2010 Texas Fact Book, which lists everything from elected officials' phone numbers to — we're not kidding — our state snack and tie (tortilla chips and salsa, and the bolo, by the way).\n\n \n\n The fact book also ranks Texas' estimated public high school graduation rate for 2009 — 43rd, with 61.3 percent of students who were enrolled in ninth grade graduating.\n\n \n\n John Barton, the board's public information and report production manager, said the agency pulled the statistic from State Rankings 2009, a comprehensive publication issued by CQ Press, a widely-regarded nonpartisan publisher of infomation related to American politics and policy.\n\n \n\n The budget board's depressing ranking indeed matched CQ's, which used data from the National Education Association in Washington and the National Center for Education Statistics to compare the estimated number of public high school graduates in 2009 with the number who were enrolled in 9th grade in fall 2005.\n\n \n\n Vermont ranked first, with 96.6 percent graduating. South Carolina ranked last with 55.2 percent; Washington, D.C., isn't included. The national rate of graduating students in 2009 was 69.3 percent.\n\n \n\n Texas' graduation rate has been sliding. In 2001 the state ranked 35th, with 65 percent of students graduating from high school. In 2008, Texas ranked 42nd with 62.6 percent of students graduating.\n\n \n\n We rate White's claim as True.", "lang": "en"}