{"title": "Analysis | Kamala Harris uses fuzzy math to suggest her tax cut is paid for", "subtitle": "The 2020 presidential hopeful touts her plan to give middle-class taxpayers $500 a month, but misleadingly suggests that the money to pay for it will come from companies and the top 1 percent.", "author": "www.washingtonpost.com", "date": "2019-08-20T07:00:54.137Z", "vclaim_id": "vclaim-id-19395", "url": "https://www.washingtonpost.com/politics/2019/08/20/kamala-harris-uses-fuzzy-math-suggest-her-tax-cut-is-paid/", "vclaim": "At its heart is a $6,000 fully refundable tax credit for couples filing a joint tax return ($3,000 for singles) aimed directly at the lower and middle class, which tends to lose out when tax bills with broad-based reductions in tax rates are approved by Congress. That’s because people in the lower quintiles pay relatively little income tax, compared with payroll taxes for Social Security and Medicare.\n\nThe Lift tax credit would begin to phase out, at a rate of 15 percent, when adjusted gross income for couples is between $60,000 and $100,000 and for singles between $30,000 and $50,000. So it would be directly targeted at the lower- and middle-class families who have struggled to experience gains in income over the past decade. The funds would be delivered on a monthly basis and would be in addition to other tax credits.\n\nAbout half of U.S. households would get a tax cut, according to the Tax Policy Center, with the other half barely getting a penny. The Institute on Taxation and Economic Policy estimated that the bottom 60 percent of tax payers would end up with 82 percent of the tax cut, a sharp shift from the 2017 tax bill signed by President Trump that was tilted to the wealthy who pay most of income taxes.\n\nOf course, handing out $500 a month to many American families is not inexpensive. In the ad, Harris says she will pay for this by repealing the corporate tax cut (which cut the top rate from 35 percent to 21 percent) and “tax breaks for the top 1 percent” in the Trump tax bill.\n\nWe did the numbers, and there is no way that comes close to paying the full bill. The Tax Policy Center estimated the loss of revenue for fiscal 2020 to be about $291 billion. Using the Joint Tax Committee score for the tax bill for 2020, we find that the business tax cut reduces revenue by $114 billion, the estate tax cut amounted to $9 billion and the share going to the top 1 percent is about $50 billion.\n\nBut despite the language in the ad, it turns out the Lift Act does not just repeal the tax for the top 1 percent. Section 4 of the bill calls for offsetting the cost through “the repeal of Public Law 115—97, with the exception of any provisions or amendments under such Public Law that provide relief to taxpayers with less than $100,000 in annual income.”\n\nSo while one half of the households would get a big tax cut, the other half would face an increase. That’s where the money is, because people making less than $100,000 did not gain much from the Trump tax cut, relatively speaking.\n\nBut the proposal has a second revenue raiser: “a fee, in such amount as is determined appropriate by the Secretary of the Treasury for purposes of offsetting the costs of carrying out this Act and the amendments made by this Act, to be assessed on any financial institution that has total consolidated assets of more than $50,000,000,000.”\n\nSomehow, a $1 billion annual fee per bank doesn’t strike us as especially credible; at some banks, such a fee would wipe out any profits. We asked the Harris campaign if this was indeed her intention, but did not get a response.\n\nWe generally take a jaundiced view of plans promoted by presidential candidates, especially because nothing will turn out exactly as planned even if the candidate wins the presidency and gets his or her program though Congress. So such plans are best viewed as a guide to a candidate’s priorities. In this case, Harris is signaling an effort to lift the incomes of Americans who have rarely benefited from broad-based rate cuts.\n\nThe ad suggests she has a way to pay for it. But it pitches it in a misleading way. First, the ad suggests only companies and the top 1 percent will face having the Trump tax cuts repealed, when in fact it’s about half of American households — taxpayers with more than $100,000 in income. Moreover, the plan proposes to fill any remaining gap with a huge fee on banks that’s simply not credible.", "lang": "en"}