{"title": "Dilma não participou de atentado que matou soldado em 1968 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-11480", "url": "https://www.aosfatos.org/noticias/dilma-nao-participou-de-atentado-que-matou-soldado-em-1968/", "vclaim": "A ex-presidente Dilma Rousseff (PT) não participou do atentado a um quartel do Exército em São Paulo em junho de 1968, e que resultou na morte do soldado Mário Kozel Filho. Ao contrário do que afirma montagem que circula nas redes sociais desde sábado (3), a petista não integrava, na época, a VPR (Vanguarda Popular Revolucionária), organização responsável por lançar um carro-bomba contra a unidade militar. Ela também não aparece na lista de militantes da organização acusados de participarem da ação, conforme livro editado por militares após o fim da ditadura.\n\nNa verdade, em 1968, a petista fazia parte do Colina (Comando de Libertação Nacional), organização que, em 1969, viria a se fundir com a VPR para formar a VAR-Palmares (Vanguarda Armada Revolucionária — Palmares). Apesar de militar em organizações de extrema-esquerda durante a ditadura, não há evidências da participação de Dilma nas ações armadas promovidas por esses grupos.\n\nNão é a primeira vez que boatos tentam vincular a ex-presidente com a morte do soldado Kozel Filho. Em 2010, quando Dilma assumiu a Presidência da República, a mesma história falsa foi veiculada por sites como o Homem Culto. Agora, a montagem que reciclou as informações enganosas já acumula mais de 1.500 compartilhamentos no Facebook. O conteúdo foi denunciado por usuários daquela rede social e classificado por Aos Fatos como FALSO na ferramenta de verificação (entenda como funciona).\n\nO soldado Mário Kozel Filho morreu em um atentado ao Quartel General do II Exército, na cidade de São Paulo, em 26 de junho de 1968. Militantes da VPR (Vanguarda Popular Revolucionária) jogaram um carro-bomba com 20 quilos de dinamite contra o QG. Além de matar Kozel, a explosão deixou outros seis militares feridos.\n\nDilma não integrava a VPR na época do ataque, mas outra organização — Colina (Comando de Libertação Nacional). Esta organização era formada por estudantes universitários em oposição ao regime militar e defendia a ação armada como meio para libertar o Brasil da “opressão e da ditadura” e, numa etapa posterior, criar o partido revolucionário da classe operária.\n\nEm 1969, Colina e VPR fundiram-se, criando, então, a VAR-Palmares (Vanguarda Armada Revolucionária - Palmares). O grupo foi responsável por algumas ações, como a do roubo ao cofre do ex-governador Adhemar Barros em 1969, caso que não contou com a participação de Dilma.\n\nApesar de engajada na política estudantil e na produção e distribuição de jornais tidos como material subversivo, a ex-presidente não fez parte das ações militares dos grupos extremistas de esquerda que integrou, como informa biografia da petista no CPDOC-FGV e relatos de outros ex-militantes do Colina e companheiros de cela ao UOL.\n\nEscrito pelos militares Agnaldo del Nero, José Conegundes do Nascimento e Lício Maciel após o fim da ditadura, o livro “As tentativas de tomada do poder” busca detalhar as ações criminosas cometidas por grupos guerrilheiros de esquerda durante o regime militar. No trecho dedicado ao caso Mário Kozel, a obra lista como planejadores e executores do atentado os integrantes da VPR Waldir Carlos Sarapu, Wilson Egídio Fava, Onofre Pinto, Diógenes José de Carvalho Oliveira, José Araújo Nóbrega, Osvaldo Antônio dos Santos, Dulce de Souza Maia, Renata Ferraz Guerra de Andrade, José Ronaldo Tavares de Lira e Silva, e também Eduardo Collen Leite, que seria integrante da REDE (Resistência Democrática), outro grupo guerrilheiro. Não há qualquer menção a Dilma Rousseff.\n\nEssa lista de nomes, inclusive, já foi citada pelo presidente eleito Jair Bolsonaro (PSL), em um projeto de lei para incluir o nome de Mário Kozel ao Livro dos Heróis da Pátria. Nesse caso, o nome da ex-presidente também não foi citado entre os autores do ataque.", "lang": "pt"}