{"title": "Would Brexit lead to Northern Ireland land border checks?", "subtitle": "CLAIM: Lord Mandelson speaking about the border with Ireland in case of Brexit: “It would mean a return to customs posts, border checks; I don’t know exactly what the arrangements would be …” CONCLUSION: UNSUBSTANTIATED. Travel between the UK and Ireland is currently unaffected by EU membership, as they have both opted out of joining…", "author": "factcheckni.org", "date": "2016-05-02T13:34:25+00:00", "vclaim_id": "vclaim-id-16900", "url": "https://factcheckni.org/fact-checks/would-brexit-lead-to-northern-ireland-land-border-checks/", "vclaim": "CLAIM: Lord Mandelson speaking about the border with Ireland in case of Brexit: “It would mean a return to customs posts, border checks; I don’t know exactly what the arrangements would be …”\n\nCONCLUSION: UNSUBSTANTIATED. Travel between the UK and Ireland is currently unaffected by EU membership, as they have both opted out of joining the Schengen Area and maintained their own Common Travel Area since long before the EU came into existence. If the UK left Europe, then the land border with Northern Ireland could be maintained by the introduction of internal border enforcement and/or greater cooperation between British and Irish governments in a shared policy toward their external borders.\n\nOn 15 March 2016, in an interview with Sky News, Lord Mandelson commented on the uncertainty surrounding the United Kingdom’s (UK) border policy if the Out Campaign was successful in the European Union (EU) referendum, particularly concerning the only land border with the rest of Europe (located between Ireland and Northern Ireland).\n\nThe border policy between the UK and Ireland is not currently directed by EU membership\n\nIreland and the UK enacted a Common Travel Area (CTA) in 1922, allowing for free movement throughout the British Isles. This provides Irish and British citizens the right to travel freely within this area. A consequence of this agreement is a lack of immigration checks by the UK Border Force on travel from Ireland to Northern Ireland.\n\nFollowing the signing of the Treaty of Amsterdam in 1997, under which the UK and Ireland both opted out of the Schengen Area, the CTA was cemented as the legal framework for movement between the two states. The latest agreement was signed in 2011, placing an emphasis on further integration of immigration policy and a deepening of cooperation through the exchange of information. The CTA goes further than guaranteeing free movement within its boundaries; it also stipulates that the members will employ a joint approach to controlling its external borders. Indeed, there is regular dialogue between the relevant agencies.\n\nIt is important to note that the CTA technically applies to Irish and British citizens only. Their ability to travel will most likely remain unimpeded. The necessity of border controls would stem from the ability of European citizens to enter Northern Ireland by crossing the land border on the island of Ireland. This breach could be prevented by increased border enforcement between Ireland and Northern Ireland. Alternatively, greater cooperation between the British and Irish governments could lead to an effectively shared external border among their jurisdictions.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}