{"title": "Analysis | Are black or white offenders more likely to kill police?", "subtitle": "We dig into FBI data to find out whether black offenders are more or less likely than white offenders to kill police.", "author": "www.washingtonpost.com", "date": "2018-05-01T19:54:21Z", "vclaim_id": "vclaim-id-85887", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/01/09/are-black-or-white-offenders-more-likely-to-kill-police/", "vclaim": "It was a timely inquiry, given the recent debates over race and homicides of and by police. And it was an important one, in the aftermath of the deaths of young black males recently killed by police and the assassination-style killings of two NYPD officers by a black offender. Are black or white victims more likely to be killed by police? Are black or white offenders more likely to kill police?\n\nThe first question is impossible to answer accurately, though many have tried by piecing together different types of data. The FBI maintains a limited database of self-reported homicides by police, and it is a conservative estimate at best.\n\nThe FBI’s Law Enforcement Officers Killed and Assaulted program tracks the deaths of officers who were on duty, or acting in an official manner while off duty. The FBI publishes annual reports breaking down the figure in two ways: accidents and “felonious incidents,” which are deaths as a result of a criminal act. Felonious incidents include ambushes, traffic pursuits, responding to domestic disturbances or delivering search warrants.\n\nOf the 2,896 offenders in felonious deaths, at least 203 committed suicide and about 400 were justifiably killed on the scene. There were 161 offenders who were known to the law enforcement agency to have prior mental illness. There were 319 offenders under the influence of alcohol, and 228 under the influence of narcotics (those two numbers are not exclusive of each other).\n\nThe FBI began collecting the ethnicity of victims and offenders in 2011, and ethnicities from 2011 to 2013 are not yet reflected in this database. The FBI’s race categories are: white, black, Asian/Pacific Islander, American Indian/Alaska Native, Not Reported and Unknown. The FBI could not confirm whether Hispanic or Latino offenders were included in the count before 2011.\n\nThe black population in America ranged from 11.6 percent to 13 percent between 1980 to 2013. Compared to that percentage in the population, the percentage of black offenders who killed police officers appears to be disproportionately high. But blacks tend to be concentrated in the South and in cities; some large urban areas, such as Detroit, have majority African American populations. About 51 percent of police killings were in cities and counties with a population of less than 250,000.\n\nThe FBI distinguishes the types of felonious incidents, so we looked further into ambushes, which include entrapment, premeditated attacks and unprovoked attacks. Many of the ambushes are the types of attacks Bratton originally referred to — ones incited by anger and hatred toward police. They include former Los Angeles Police Department officer Christopher Dorner’s rampage in 2013 to kill LAPD officers and their families, sniper attacks on officers standing outside their homes or barracks, point-blank assassination-style shootings of officers in a restaurant, coffee shop or patrol car, and attacks by “sovereign citizens” or members of militia groups.\n\nThe Fact Checker’s analysis has limitations. There is no ethnic breakdown in the FBI data, and it is unclear whether Hispanic or Latino offenders were included in the white category, the unknown category, or elsewhere. There is not enough information on each officer’s death and circumstance to understand what motivated the killings — who killed whom why, and whether there are identifiable trends. Those details would provide useful context — for example, how “sovereign citizen” attacks compare to members of gangs targeting police. But that is not readily available, other than manually cross-checking the 2,000-plus officer deaths through news clips, booking documents and other sources. The FBI provided the database without personally-identifiable information.\n\nMore white offenders than black offenders killed police between 1980 and 2013. Police officers were killed in ambush attacks by just as many black offenders as white offenders in the past three decades. There are no simple conclusions or trends that can be gleaned from the database alone, but it provides context that based on the raw numbers, officers are no more likely to be killed by black offenders than white offenders.", "lang": "en"}