{"title": "Fact Check: Netizens fall for satirical post of Chinese man thrashing Pakistani in Karachi", "subtitle": "Video of a Chinese man thrashing a Pakistani has gone viral on social media. Various users have shared the video claiming that the Chinese engineer is beating the Pakistani over fake petrol bill.", "author": "www.indiatoday.in", "date": "2020-06-29T22:30:28+05:30", "vclaim_id": "vclaim-id-52966", "url": "https://www.indiatoday.in/fact-check/story/fact-check-netizens-fall-for-satirical-post-of-chinese-man-thrashing-pakistani-in-karachi-1695285-2020-06-29", "vclaim": "A video going viral on social media shows a man ruthlessly thrashing another with a stick, even as the one at the receiving end cries out in pain and pleads repeatedly with folded hands to stop. Another man in a yellow t-shirt can be seen in the 50-seond video, but he does not intervene.\n\nTwitter user “Zaidu” posted the video with the caption, “Graphic Content : Chinese Engineer in Karachi caught on video beating Pakistani driver for submitting fake petrol bill. Engineer from PowerChina Gansu Energy Co came to Pakistan under CPEC. My Dear Pakistani brothers & sisters we must raise our voice against this this behaviour”.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim with the video to be misleading. The video is almost four years old and most likely from Malaysia. Also, “Zaidu” is satirical Twitter handle that deliberately tweets fake posts for fun. The same is mentioned in its Twitter bio as well.\n\nMany social media users fell for it and shared the video with the false claim. “News18” also believed the viral post and aired it on its channel and social media handles. It later deleted the posts from Facebook and YouTube.\n\nUsing InVID tool, we searched key frames of the video and found that it has been available on the Internet since November 2016. The video was shared by multiple Malaysian social media users between November 27 and 29, 2016.\n\nSeveral Malaysian news websites such as “The Star” and “Says” had also reported about the video in November 2016. However, the exact location of the video is not mentioned in the reports.\n\n“It is believed that the attacker was an employer and was enraged after he found out that the victim, a foreign worker, was slacking off during working hours,” mentions the report by “Says”.\n\nAt that time, “The Straits Times” had reported that Malaysian police were also seeking information about the viral video as the reason behind the incident and its location were not known.\n\nHowever, some Internet users pointed out that the incident was from Malaysia because the yellow t-shirt worn by a man in the video has the logo of “Bersih 5”. The “Bersih 5” rally, held on November 19, 2016, was a peaceful protest in Malaysia for clean and fair elections.\n\nAlso, we could not find any credible Pakistani media report regarding the viral video. So although the exact location of the incident could not be ascertained, it is confirmed that the video is not from Pakistan. Most likely, the incident took place in Malaysia.", "lang": "en"}