{"title": "Ile czasu trwa koncentracja wojsk Korpusu Europejskiego?", "subtitle": "Ile czasu trwa koncentracja wojsk Korpusu Europejskiego? Zapoznaj się z naszą najnowszą analizą, w której sprawdzamy wypowiedź Marka Jakubiaka.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-56904", "url": "https://demagog.org.pl/wypowiedzi/ile-czasu-trwa-koncentracja-wojsk-korpusu-europejskiego/", "vclaim": "Wypowiedź Marka Jakubiaka oceniamy jako nieweryfikowalną, ponieważ zgodnie z informacjami uzyskanymi od rzecznika prasowego Eurokorpusu czas mobilizacji wojsk zależy od danego kraju będącego członkiem lub współpracującego w ramach Eurokorpusu. Nie możemy zatem ogólnie stwierdzić, ile wynosi czas koncentracji jego wojsk.\n\nKandydat na prezydenta Marek Jakubiak powiedział w czasie debaty prezydenckiej, że czas przewidziany na zebranie wojsk Korpusu Europejskiego wynosi dwa miesiące.\n\nKorpus Europejski (Eurokorpus) to jednostka dowódcza założona w 1992 roku przez Francję i Niemcy. W kolejnych latach członkami zostali także Belgia, Hiszpania i Luksemburg. Kraje współpracujące to: Polska, Włochy, Rumunia, Grecja i Turcja. Eurokorpus ma działać w zakresie obrony państw należących do Unii Europejskiej i Paktu Północnoatlantyckiego. W jego ramach można zmobilizować i dowodzić do 65 tys. żołnierzy z krajów członkowskich i współpracujących. W czasie pokoju dowództwo (ok. 400 osób) jest wspierane przez Międzynarodową Brygadę (ok. 700 wojskowych). Oddziały mogą być mobilizowane do misji Unii Europejskiej lub NATO. Jednocześnie rzecznik prasowy Eurokorpusu poinformował, że czas mobilizacji jest zależny od poszczególnych krajów.\n\nNależy zauważyć, że na rok 2020 Eurokorpus przejął dowodzenie nad siłami lądowymi NFR (Nato Responce Force). Są to oddziały, których mobilizacja trwa maksymalnie 30 dni, a pierwsza część jest gotowa do działań po 15 dniach. Ponadto człon NRF stanowi VJTF (Very High Readiness Joint Task Force). Mobilizacja tych jednostek trwa 2-5 dni. Oceniając słowa Marka Jakubiaka, należy mieć na względzie fakt, że Eurokorpus dowodzi NFR jedynie w 2020 roku. Nie możemy zatem uznać czasu mobilizacji tych jednostek za punkt wyjścia w naszej ocenie.\n\nNie jest natomiast znany konkretny czas mobilizacji oddziałów podlegających pod Eurokorpus w normalnej sytuacji, ponieważ zależy on od ustaleń konkretnych krajów i może być różny odniesieniu do każdego państwa. Dlatego też nie da się stwierdzić ogólnie, ile wynosi czas mobilizacji wojsk Eurokorpusu. W związku z tym wypowiedź oceniamy jako nieweryfikowalną.", "lang": "pl"}