{"title": "Ja, die Polizei warnt vor Betrügern, die die Coronavirus-Krise ausnutzen", "subtitle": "Unser Faktencheck zeigt: Tatsächlich warnt die Polizei vor Menschen in Schutzanzügen, die herumlaufen und sich als Mitarbeiter des Gesundheitsamtes ausgeben.", "author": "correctiv.org", "date": "2020-03-24T15:49:45+00:00", "vclaim_id": "vclaim-id-53922", "url": "https://correctiv.org/faktencheck/2020/03/24/coronavirus-polizei-warnt-vor-betruegern-die-sich-als-mitarbeiter-des-gesundheitsamtes-ausgeben/", "vclaim": "Richtig. Es gibt Warnungen von Polizeidienststellen und einzelnen Städten, dass Betrüger sich als Mitarbeiter des Gesundheitsamtes ausgeben. Das Ausmaß der Masche ist unklar.\n\nWährend sich das neuartige Coronavirus weiter ausbreitet, verstärken über soziale Netzwerke verbreitete Warnungen die Ängste der Menschen. Aktuell geht die Nachricht um, Menschen in Schutzanzügen würden sich als Mitarbeiter des Gesundheitsamtes ausgeben und versuchen, sich Zutritt zu Wohnungen zu verschaffen.\n\nEin Facebook-Beitrag dazu vom 19. März wurde bereits mehr als 8.100 Mal geteilt. Auch in Messenger-Diensten wie WhatsApp wird die Nachricht verbreitet, wie uns Leser per E-Mail mitteilten. Das Problem an dieser Nachricht ist, das sie unspezifisch ist – sie enthält keinen genauen Ort.\n\nWie real diese Gefahr ist, ist schwer einzuschätzen. Einzelne Vorfälle, vor denen Polizei und Medien warnten, könnten zu falschem Alarm andernorts geführt haben. Fest steht aber: Warnungen der Polizei vor einer solchen Betrugsmasche gibt es.\n\nIn dem Facebook-Beitrag geht es konkret um Nienburg. Tatsächlich warnte der Landkreis Nienburg am 20. März vor Personen, die sich als Gesundheitsamt-Mitarbeiter ausgeben. Mehrere Medien griffen die Warnung auf, zum Beispiel Radio Bremen.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDer Pressesprecher des Landkreis Nienburg, Cord Steinbrecher, schrieb uns per E-Mail, dass eine Person in Quarantäne von Menschen in Schutzkleidung aufgesucht wurde, die einen Abstrich nehmen wollten – es habe aber nachweislich durch das Gesundheitsamt keinen Einsatz dort gegeben. „Parallel erreichten uns zwei weitere Hinweise mit ähnlichen Schilderungen. Wir haben uns daraufhin entschieden, die uns zur Verfügung stehenden Kanäle (BIWAPP, Internetseite und Twitter) zu nutzen, um die Bevölkerung vor dieser Gefahr zu warnen.“ BIWAPP ist eine Bürgerinfo- und Warn-App.\n\nAuf Nachfrage teilte die Polizei Nienburg CORRECTIV per E-Mail mit: „Die Polizeiinspektion Nienburg/Schaumburg ist in einem solchen Sachverhalt alarmiert worden, die eingesetzten Beamten konnten aber vor Ort keine Feststellungen treffen. Am Wochenende haben sich aus polizeilicher Sicht in unserem Zuständigkeitsbereich keine weiteren derartigen Sachverhalte ereignet bzw. sind uns nicht gemeldet worden.“\n\nÜberall in Deutschland gibt es aktuell Berichte über mutmaßliche Betrugsmaschen, die oft vor allem ältere Menschen zum Ziel haben. Manchmal scheint es eine Variante des telefonischen „Enkeltricks“ zu sein – zum Beispiel in Mannheim. Manchmal kommen offenbar Menschen vorbei und behaupten, sie müssten Tests durchführen.\n\nSo berichtete die Leipziger Polizei am 18. März von einem konkreten Fall, bei dem Unbekannte einem Mann am Telefon sagten, ein Verwandter sei infiziert und man müsse ein Team von Coronavirus-Testern vorbeischicken. Es seien dann tatsächlich Personen in Schutzanzügen aufgetaucht und hätten unter anderem einen Mundabstrich gemacht. Es sei jedoch nichts gestohlen worden.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDie Polizei Leipzig stellte deshalb klar: „Sowohl Ärzte als auch Teams des Gesundheitsamtes kommen im Stadtgebiet Leipzig nicht zu potentiell infizierten Personen nach Hause und nehmen dort auch keine Abstriche! Ebenso wird ein so genannter ‘Schweißtest’ an den Unterarmen bei einer Coronainfizierung nicht durchgeführt.“\n\nVon einer anderen Variante schreibt die Polizei Konstanz: In Anrufen sei behauptet worden, Geldscheine seien mit dem Coronavirus verseucht und müssten ausgehändigt werden.\n\nEine Suche im Presseportal zeigt, dass diverse weitere Polizeistellen Warnungen herausgegeben haben, zum Beispiel in:\n\nWichtig ist aber auch: Nicht immer liegt den Warnungen ein konkreter Fall zugrunde. Die Polizei im Kreis Minden-Lübbecke schreibt zum Beispiel, das LKA warne zwar vor einer neuen Betrugsmasche, aber: „Derartige Fälle aus dem Kreis Minden-Lübbecke sind gegenwärtig weder der Kreispolizeibehörde noch dem Krisenstab des Kreises bekannt.“\n\nUnd die Polizei Konstanz schreibt, eine Meldung, nach der Menschen in Schutzanzügen herumlaufen würden, habe sich nicht bestätigt: „Sämtliche Überprüfungen der Polizei verliefen negativ, es konnten keine Personen angetroffen oder Nachweise erlangt werden, dass tatsächlich solche Personen unterwegs waren.“", "lang": "de"}