{"title": "Eça de Queiroz disse que se a Assembleia da República tivesse grades seria \"um jardim zoológico\"?", "subtitle": "É uma publicação viral nas redes sociais, acumulando milhares de partilhas. Baseia-se na imagem do escritor português José Maria de Eça de Queiroz (1845-1900) e atribui-lhe um citação com várias invectivas mordazes contra a Assembleia da República. Verdadeira ou falsa?", "author": "poligrafo.sapo.pt", "date": "2020-04-25T11:00:28+01:00", "vclaim_id": "vclaim-id-59083", "url": "https://poligrafo.sapo.pt/fact-check/eca-de-queiroz-disse-que-se-a-assembleia-da-republica-tivesse-grades-seria-um-jardim-zoologico", "vclaim": "\"Era assim que o Eça [de Queiroz] dizia… A Assembleia da República é um local que: se for gradeado será um jardim zoológico; se for murado será um presídio; se lhe for colocada uma lona será um circo; se lhe colocarem lanternas vermelhas será um bordel; e se se puxar o autoclismo não sobra ninguém\".\n\nEsta é a mensagem de uma das publicações, já com mais de 6.600 partilhas no Facebook. Baseia-se na imagem de Eça de Queiroz e atribui-lhe a suposta citação em que compara a Assembleia da República, sucessivamente, a um jardim zoológico, um presídio, um circo, um bordel e, para rematar, \"se se puxar o autoclismo não sobra ninguém\".\n\nA citação em causa é verdadeira ou apócrifa?\n\nNão encontramos qualquer registo de que Eça de Queiroz tenha alguma vez proferido ou escrito tal declaração.\n\nPor outro lado, questionámos Luiz Fagundes Duarte, professor doutorado em Linguística Histórica, o qual acredita tratar-se de \"uma adaptação muitíssimo livre de alguma frase de Eça de Queiroz, mas dificilmente um texto dele\".\n\nO professor destaca ainda o \"óbvio anacronismo\" da expressão \"Assembleia da República\" que não existia em Portugal no século XIX.\n\nA I República Portuguesa teve início em 1910 e no ano seguinte foram eleitos representantes para a Assembleia Nacional Constituinte, instalada no Palácio do Congresso - antigo Palácio das Cortes (1834-1911), passando depois a denominar-se como Palácio da Assembleia Nacional (1933-1974) e posteriormente como Palácio de S. Bento, albergando a Assembleia da República desde 1976. Ora, Eça de Queiroz morreu em 1900.\n\nAs expressões utilizadas no tempo do escritor seriam \"Câmara de Deputados, Cortes ou Parlamento\", sublinha Fagundes Duarte. Na sua perspetiva, o vocábulo \"autoclismo\" também parece constituir um anacronismo relativamente à época do escritor.\n\nEm suma, além de não encontrarmos registo da citação, nem em livros, nem em documentos históricos, sobressaem vários outros indícios de que a citação é apócrifa. Ou \"uma adaptação muitíssimo livre de alguma frase de Eça de Queiroz\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}