{"title": "Fake News: NO 5-Meter Tall Human Skeleton Unearthed In Australia | Lead Stories", "subtitle": "Was a 5-meter tall human skeleton unearthed In Australia? No, that&#039;s not true: the story was made up in 2015...", "author": "leadstories.com", "date": "2019-08-26T05:28:47-07:00", "vclaim_id": "vclaim-id-25716", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-giant-human-skeleton-australia.html", "vclaim": "Was a 5-meter tall human skeleton unearthed In Australia? No, that's not true: the story was made up in 2015 by a Canadian entertainment website that makes a living by publishing fictional stories often involving weird crimes, bizarre sex acts or strange accidents. It is not real. Since then the story has been copied by a variety of unreliable websites with some of them adding more (digitally manipulated) images to it.\n\nThe story originated from an article (archived here) where it was published byWorld News Daily Report on July 28, 2015 under the title \"5-meter Tall Human Skeleton Unearthed In Australia\". It opened:\n\nAlice Springs | What could be the largest human skeleton ever discovered has been unearthed by a team of archeologists from the University of Adelaide at the Uluru archeological site near Ayers rock in Uluru-Kata Tjuta National Park, reports the Adelaide Herald this morning. The gigantic hominid specimen that measures an incredible 5.3 meters tall (17 foot and 4 inches) was discovered near the ancient ruins of the only megalithic civilization ever discovered in Australia, which makes the discovery twice as puzzling admits professor Hans Zimmer of the University of Adelaide. \"The discovery of the Uluru archeological site last year already took us by surprise, but this new find is just jaw-dropping\" he admits, visibly dumbfounded. \"Theoretically, a five-meter-tall hominid cannot exist. How did this occur? How is this possible. Although this discovery is fascinating, we are left with more questions than answers\" he concedes.\n\nThere is no newspaper currently in publication (or in 2015) named the Adelaide Herald so there is no sourcing for this report.\n\nThe website World News Daily Report is a humor website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nOn March 20, 2019 the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nThe site often uses images stolen without attribution from real news websites, sometimes showing real people who have nothing to do with the story, for example here:\n\nThe images for this particular story were stolen from a 2012 Reuters report about a mammoth skeleton being excavated in France:\n\nA copied version of the story that appeared later (archived here) uses a different image:\n\nThat image is a digitally manipulated version of this image from an archaeological dig in Iran in 2010:\n\nWorld News Daily Report is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: NO New Jersey Brother And Sister Allowed To Marry After 10-year-long Court Battle\n• Fake News: Amnesiac Man Did NOT Wake From Coma Speaking Only Ancient Hebrew\n• Fake News: Kentucky Police Did NOT Shoot White Coal Miner 5 Times Thinking He Was Black\n• Fake News: Supreme Court Did NOT Grant Black Man \"40 Acres of Land and a Mule\"\n• Fake News: Mermaid Enthusiast NOT Accidentally Harpooned to Death By Local Fishermen in Philippines", "lang": "en"}