{"title": "Old Video Of A Man Trying To Immolate Himself At Mecca Revived With Communal Spin", "subtitle": "The viral post falsely claims that an Iranian Muslim threw milk at Kaaba and declared that their ancestors were Hindus and Kaaba was a Shiva Linga.", "author": "www.boomlive.in", "date": "2019-07-09T19:16:10+05:30", "vclaim_id": "vclaim-id-46588", "url": "https://www.boomlive.in/old-video-of-a-man-trying-to-immolate-himself-at-mecca-revived-with-communal-spin/", "vclaim": "A two-year-old video of a man throwing petrol on the Kaaba at Mecca in Saudi Arabia has been shared with a fake caption claiming that the liquid was milk and not a petrol.\n\nThe caption with the viral video claims 'an Iranian youth pours milk on Kaaba and claimed that their ancestors were Hindu and Kaaba was a holy Shivalinga.'\n\nThe 50-second-long video shows a man, dressed in a white, throwing some liquid from a bottle on the Kaaba. He then speaks in Arabic before a group of devotees apprehend him and take him away.\n\nKaaba or 'cube' in Arabic is considered to be the most sacred site in Islam. It is a structure at the center of the Great Mosque of Mecca in Saudi Arabia.\n\nThe video has been shared several thousand times over the past few day. You can view the post here and its archived version can be accessed here.\n\nBOOM broke the video in to key frames and ran a reverse image search on them. We found several YouTube links as well as news reports that carried the same video and mentioned that the man was throwing petrol on the holy structure.\n\nThe news articles were about an incident from February 6, 2017, wherein a man attempted to set himself ablaze on the premises of the grand Mosque of Mecca.\n\nThe man shown in the video had been identified as a Saudi national and the authorities had said that the man's behaviour indicated that he was mentally ill. Read the reports here and here.\n\nBOOM found a video of the same incident shot from another angle in one of the reports.\n\n\n\n\n\n The caption with this video uploaded on February 6, 2017, on YouTube reads ' \n\nVideo: The arrest of a person who tried to burn the Kaaba with gasoline'\n\n\n\nViral propaganda of there being a Shiva linga (a representation of Shiva) at Mecca has been doing the rounds of the internet for some time now sans any credible and concrete evidence that substantiates it. \n\n\n\nA search on Google with keywords 'Shivling at' shows the following result:", "lang": "en"}