{"title": "Fact Check: 'Someone' Is NOT Lying About The Need To Wear Masks Against Coronavirus Spread; Masks Work | Lead Stories", "subtitle": "Does a seeming dichotomy of face masks&#039; effectiveness -- if masks work, let families visit loved ones in hospitals and...", "author": "leadstories.com", "date": "2020-08-26T13:33:46-07:00", "vclaim_id": "vclaim-id-61998", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-someons-not-lying-about-the-need-to-wear-masks-against-coronavirus-spread-masks-work.html", "vclaim": "Does a seeming dichotomy of face masks' effectiveness -- if masks work, let families visit loved ones in hospitals and nursing homes; if masks don't work, don't make children wear them -- mean \"someone is lying\"? No, that's not true. Masks do work in slowing the spread of the novel coronavirus, as many experts and nearly every health agency and government have declared.\n\nThe \"someone is lying\" claim is made in a post (archived here) published on Facebook on August 24, 2020, with just a meme that read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nAccording to science and medical experts, masks are one of the most essential tools used to stop or slow the spread of COVID-19 and the deaths it causes -- at least 815,240 deaths globally and about 178,000 deaths in the U.S.\n\nBut masks are not absolute barriers, and other measures and restrictions are taken to slow the spread of COVID-19 especially in facilities where residents or patients could be at risk. Moreover, contrary to the meme's implication, some facilities do allow visitors but only under certain conditions to protect the health of patients and of the visitors.\n\nThe Centers for Disease Control and Prevention continues to advocate the use of face masks, along with other preventative measures including including social distancing, frequent handwashing, and cleaning and disinfecting.\n\nFor facilities, the CDC, lists reasons why visitors should be limited, and also what care should be taken for those who are allowed to visit including this key point:\n\nMasks are effective but because they are not absolute protection, hospitals and nursing homes, where staff members use PPE, or personal protective equipment, are taking extra precautions to try to arrest the pandemic.\n\nAs for the World Health Organization, it also spells out the recommendation for masks -- which are also touted by political leaders, including President Trump's administration -- for children, as well.\n\nFor the general public, WHO changed its guidance on mask-wearing, releasing new guidelines in June 2020, according to WebMD:\n\nJune 8, 2020 -- The World Health Organization has changed its stance on wearing face masks during the COVID-19 pandemic.People over 60 and people with underlying medical conditions should wear a medical-grade mask when they're in public and cannot socially distance, the WHO said. The general public should wear a three-layer fabric mask in those situations. The WHO also updated their advice for medical workers, saying all of them should always wear a medical mask while in clinical areas, not just people working with COVID-19 patients. The organization had previously said there wasn't enough medical evidence to support members of the public wearing a mask, unless they were sick or around people with the coronavirus. The widespread wearing of masks might lead to a mask shortage for medical workers and create a false sense of security in the public, WHO officials had said.\"\n\nSo to the meme's question about whether someone is \"lying,\" the answer is, no. Officials, experts and doctors are not lying. While it's not a foolproof way to slow the spread of the virus, some officials have said the pandemic could be brought under control in a short period if everyone adhered to wearing masks.", "lang": "en"}