{"title": "False posts that suggest Boris Johnson didn’t have Covid-19 are based on a blog post now labelled as satire", "subtitle": "The claims first appeared in the Dorset Eye and now say they may be satire, but some people seem to have believed them.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-56156", "url": "https://fullfact.org/online/false-post-boris-johnson-hospital-official-secrets/", "vclaim": "False posts that suggest Boris Johnson didn’t have Covid-19 are based on a blog post now labelled as satire\n\nReaders have asked us to investigate claims circulating on Facebook that the medical team at St Thomas’ Hospital had to sign the Official Secrets Act before treating the Prime Minister for Covid-19, and suggestions he did not in fact have Covid-19. These Facebook posts have been shared hundreds of times. It was also widely discussed on Twitter.\n\nThe claims in the posts come from a blog post originally published by the Dorset Eye which describes itself as “an independent not for profit news website”. That blog post now says that “this article may well be satire” and apologises to anyone who believed it to be factual.\n\nHowever when it was first published on 12 April it did not include any mention of the fact it was satirical, nor is the Dorset Eye a known satirical site. The first mention of satire was added later that same day.\n\nReaders who sent the Facebook posts to us, as well as a number of Facebook users who commented on the posts seem to have believed the contents to be intended as fact.\n\nOne clue that it is not real is in the names of the two doctors mentioned in the post, presumably those who supposedly refused to sign the Official Secrets Act, “Shirley Knott” and “Ashleigh Pullin”. No doctors with those names appear on the General Medical Council’s medical register.\n\nThe government announced that the Prime Minister had tested positive for Covid-19 on 27 March, he was admitted to hospital on 5 April, moved to intensive care on 6 April and discharged on 12 April.", "lang": "en"}