{"title": "Fact Check: Coronavirus Test DOES Require Swab To Be Inserted Clear Through Nasal Passage | Lead Stories", "subtitle": "Do physicians and other medical workers need to insert a swab through the nasal passage to the top of the...", "author": "leadstories.com", "date": "2020-03-23T01:19:36-07:00", "vclaim_id": "vclaim-id-49229", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Coronavirus-Test-Does-Require-Swab-To-Be-Inserted-Through-Nasal-Passage-Near-Brain.html", "vclaim": "Do physicians and other medical workers need to insert a swab through the nasal passage to the top of the throat of possible patients to test for COVID-19, or the novel coronavirus. Yes, that's true: A meme on social media illustrating the test is accurate, but also suggests that people not wanting to endure the pain of the procedure should \"stay home and wash your hands.\"\n\nA post (archived here) published on Facebook on March 20, 2020, read:\n\nThis is what users on social media saw:\n\nThe point of the test is to grab secretions from behind the nose, at the top of the throat, for samples to be tested. The test is called a nasopharyngeal swab, or culture.\n\nAccording to NBC's \"Today Show\" on March 18, 2020:\n\nA health care worker will gently insert what looks like a long Q-tip as far as it'll go into a person's nose, twirl the swab to get a good sample, then remove it and place it in a vial, which is then sent to a lab for testing. One TikTok user who filmed herself getting the coronavirus test in a drive-thru facility cringed, winced and coughed afterwards. 'Felt like I was being stabbed in the brain,' she wrote in the caption. 'It's awful, I'm sorry,' the health care worker is heard saying in the video. 'I wish there was a better way to do it.'\"\n\nYale School of Public Health Assistant Professor Amy Bei explained who should be tested, and what is involved in the testing, in an article on the school's site. It was a Q&A found here. But here's a snippet that describes who should be tested:\n\nTesting is currently recommended for people who have symptoms (such as a fever greater than or equal to 100°, cough, or difficulty breathing). If symptoms like these develop, call a doctor first and discuss with them the specific symptoms and also potential exposures, either with individuals known to be infected or if you live in a community where cases have been detected. Right now, testing is not recommended for individuals without symptoms. An order from a primary care physician is needed to be tested for COVID-19. The following is an advisory from Connecticut health officials: If you do not have a primary care provider, and you have the symptoms of COVID-19, please go to an urgent care center or to a federally qualified health center to get a doctor's order to be tested. Do not go to any medical facility unannounced for the safety of all patients and medical professionals. Drive-thru testing sites are present on hospital grounds.\n\nAs for what the intrusive test measures for, she said this:\n\nThe CDC test is a nucleic acid-based test which means that it is detecting the viral RNA in these samples. The test is not a rapid \"point of care\" test that can be performed quickly at home or at a doctor's office, thus it requires samples to be collected and shipped to labs with special equipment. The test uses a quantitative method of amplifying the viral nucleic acid in the sample to the point of being able to measure it. It usually takes about 24 hours from the time of sample collection to the final test result, but times can vary. The reason the test takes this long is that samples must be collected, stored at the right temperature, shipped to an appropriate authorized laboratory, the samples must be carefully treated, and run on a machine that can measure the amount of viral nucleic acid. Once the result is measured on the machine, the results can be communicated to the patient. A positive test means that there is virus in the respiratory tract of the person at the time of sampling. A negative test means that there is no virus in the person at the time of sampling, or that the amount of virus is too low to be amplified (which can occur if the sample is taken very early after the onset of infection, for example).\n\nBei goes on to say that there are two types of tests, but the nasal swab is the only one so far approved for use. She explained:\n\nThis may change as other tests are in development and are seeking approval from the FDA. The nucleic acid test is used to diagnose patients with active disease. There is also an antibody test under development that is used to measure exposure to the virus (current exposure or past exposure). This test is not meant to necessarily identify active cases, although there are ways of determining this from these tests, but it is mainly used by epidemiologists for surveillance purposes, to try to understand the extent of exposure in a population, whether or not the population know they are infected or feel sick. The two tests have different goals and are used to measure different aspects of the disease: active symptomatic infection for diagnosis (nucleic acid test) and exposure (antibody test).\n\nOn March 19, 2020, ABC News ran a story on the testing, saying that it - while potentially uncomfortable - is necessary because of the unique nature of COVID-19: \"Unlike other diseases with distinct symptoms,\" the story said, \"novel coronavirus, formally known as COVID-19, has signs that mimic a cold or flu, including fever and cough, but also include shortness of breath. Symptoms range from mild in most cases to severe, requiring hospitalization and critical care.\"\n\nHere is their video story:\n\nIn the United States, officials were slow to deploy wide-scale testing, while other countries, such as South Korea, sent out tens of thousands of testers to try to arrest the virus in that country. In the U.S., the test was initially only administered to those who could have come into contact with infected people through travel. It's important to remember that, at first, the coronavirus was thought to be isolated to China, where it broke out late last year in Wuhan, according to ABC News. The story continued:\n\nHere is a video of a woman getting a drive-thru test, as posted on Twitter:\n\nAs for people staying home, not getting tested and just washing their hands - as the post suggests - it is far too early, even now, to say how far his virus will spread in United States and around the globe, according to experts. Also, COVID-19 does not discriminate based on age, ethnicity or any other factors - which explains why officials are imploring everybody to practice social distancing and remain put at home. Many states in the U.S. have restricted movements of civilians, some have called in the National Guard and some states and other countries have implemented lockdowns.\n\nSo, medical experts caution: If potential patients detect symptoms in themselves or others, it is best to get tested early to try to stem the spread and get treatment quickly. As of now, there is no certain vaccine, although faux remedies have been widespread on the internet, including sitting in a sauna, using magic potions, holding a hair dryer to your nose, and so on.\n\nAs of March 23, 2020, the U.S. - which has the third-highest number of cases behind China and Italy - has already recorded more than 400 deaths attributed to the novel coronavirus, and there are now more than 31,000 patients in America being treated for COVID-19, according to CBS News.\n\nLead Stories has documented many fake stories surrounding the novel coronavirus, and debunked many. Here is a sampling of our stories contexualizing the situation and separating truth from fiction:\n• Fact Check: Helicopters Are NOT Spraying Disinfectants To Try To Eradicate Coronavirus\n• Fact Check: Tanks NOT Arriving In San Diego, NO Martial Law\n• Fact Check: Massachusetts State Police DO Warn Of Possible Scam Related To Coronavirus\n• Fact Check: NOT A Photo Of Hundreds Of Coronavirus Dead In Italy\n• Fact Check: Coronavirus Cases In U.S. NOT Linked To 5G Rollout\n• Fact Check: Joe Biden Did NOT Test Positive For Coronavirus, As African Hoax Website Claims\n• Fact Check: Homeland Security Is NOT Preparing To Mobilize The National Guard To Combat Coronavirus\n• Fact Check: Italy Has NOT Mandated No Treatment Of All Elderly With Coronavirus\n• Fact Check: A Banana A Day Does NOT Keep The Coronavirus Away\n• Fact Check: 15 Minutes In Sauna Will NOT Kill The Coronavirus\n• Fact Check: A Dog Vaccine Can NOT Be Used To Inoculate People Against Coronavirus\n• Fact Check: The CDC Is NOT Warning People The Morel Mushroom Increases Coronavirus Risk By 200%\n• Fact Check: Baby Formula NOT Necessarily Being Shipped For Free During Coronavirus Outbreak\n• Fact Check: Train Was NOT Marked With \"COVID-19\" On Its Side\n• Fact Check: NOT 10,000 Deaths In Virus Outbreak in Michigan, Washington, Idaho, North Dakota, Missouri, Mississippi\n• Fact Check: CDC Did NOT Recommend Men Shave Their Beards To Protect Against Coronavirus\n• Fact Check: Florida Man NOT Arrested For Robbery Using Cough As A Weapon\n• Fact Check: Lysol Products Can Kill Older Strains Of Coronavirus, But Tests Have NOT Scientifically Proven They Kill Novel Coronavirus\n• Fact Check: Hair Weaves And Lace Front Wigs Made In China NOT Likely To Contain Coronavirus\n• Fact Check: Scientists Did NOT Discover That Cocaine Kills Coronavirus\n• Fact Check: NO Evidence Coronavirus Is Bioweapon Leaked From Wuhan Lab\n• Fake News: Six Coronavirus Cases NOT Confirmed In Wichita, Kansas (Or Several Other U.S. Cities)\n• Fake News: 20 Million Chinese Did NOT Convert To Islam, And It Was NOT Proven That Coronavirus Epidemic Did Not Afflict Muslims\n• Fake News: NO Evidence To Support Claim From Bioweapons Expert Who Says Coronavirus Is Biological Warfare Weapon\n• Fake News: Popping Bubble Wrap Does NOT Expose People To Coronavirus\n• Fake News: Data From Windy.com Does NOT Show Massive Release Of Sulfur Dioxide Gas Near Wuhan\n• Fake News: Latest Research Published By Chinese Scientists Did NOT Say Coronavirus Will Render Most Male Patients Infertile\n• Fake News: NO Proof That High-Rise Buildings Have Become Human Incinerators To Combat Coronavirus\n• Fake News: Residential Building NOT In Wuhan, NOT Set Ablaze To Control Coronavirus Spread", "lang": "en"}