{"title": "True claim: Poll shows 76 percent of Democrats say they would vote for a socialist for President", "subtitle": "An article by Newsweek (see https://www.newsweek.com/76-percent-democrats-say-theyd-vote-socialist-president-new-poll-shows-1486732 ) reports that a new poll is showing that 76% of democrats say they would vote for a socialist for President. The content has over 16,000 shares...", "author": "www.reuters.com", "date": "2020-03-10T22:12:30Z", "vclaim_id": "vclaim-id-44", "url": "https://www.reuters.com/article/uk-factcheck-poll-democrats-socialist/true-claimpoll-shows-76-percent-of-democrats-say-they-would-vote-for-a-socialist-for-president-idUSKBN20X36M", "vclaim": "An article by Newsweek (see here ) reports that a new poll is showing that 76% of democrats say they would vote for a socialist for President. The content has over 16,000 shares on Facebook as of March 3, 2020 and has been posted in at least 500 Facebook groups and pages, according to Crowdtangle.\n\nThis is true. The poll in the claim was conducted by Gallup between January 16-29 2020. The poll, which consisted of phone interviews to “a random sample of 1,033 adults, ages +18, living in all 50 U.S. states and the District of Columbia”, measured Americans’ willingness to vote for a party’s “Well-Qualified” candidate for President, based on candidate characteristics such as age, religion, race, among others.\n\nThe Gallup question reads: “Between now and the 2020 political conventions, there will be discussion about the qualifications of presidential candidates -- their education, age, religion, race, and so on. If your party nominated a generally well-qualified person for president who happened to be [black, catholic, Hispanic, a woman, Jewish, an evangelical Christian, gay or lesbian, under the age of 40, over the age of 70, Muslim, an atheist, a socialist], would you vote for that person?”\n\nTheir results, published on February 11, 2020 (see the poll here ) do in fact show that 76% of the Democrats are willing to vote for a socialist for President. Meanwhile, only 45% of those who identified as “Independents” would vote for a socialist candidate. Republicans’ tolerance for a “socialist” candidate decreases considerably, with only 17% saying they would do so.\n\nGallup’s release also showed how the acceptance of American voters for candidates with different characteristics has evolve over the years. According to their findings, the overall American tolerance for a “socialist” candidate has actually decreased since their latest measurement in Jun 2-7, 2015, from 47% to 45% ( See Table 1 here ).\n\nAccording to Gallup, they started conducting this poll in 1937 to find out about Americans’ willingness to vote for candidates “who don´t fit the traditional Protestant, white, male mold”.\n\nWhile this content was flagged by users on Facebook as misinformation, it is true that a Gallup poll shows that 76% of Democrats are willing to vote for a socialist candidate for President.\n\nGallup Polls are usually quoted by Reuters (see an example here ) and other major media outlets (see examples here and here ).\n\nTrue: A Gallup Poll shows 76 percent of Democrats say they would vote for a socialist for President", "lang": "en"}