{"title": "Extraterrestres deixam marcas no rio Quaraí, na divisa entre Brasil e Uruguai #boato", "subtitle": "Boato – Foram encontrados registros de vida extraterrestres no rio Quaraí, na divisa do Brasil e Uruguai. Um vídeo mostra círculos marcados às margens do rio, que ufologistas confirmaram se tratar do trabalho de OVNIs.", "author": "www.boatos.org", "date": "2020-02-04T16:29:53+00:00", "vclaim_id": "vclaim-id-35304", "url": "https://www.boatos.org/ciencia/registros-extraterrestres-rio-quarai.html", "vclaim": "Boato – Foram encontrados registros de vida extraterrestres no rio Quaraí, na divisa do Brasil e Uruguai. Um vídeo mostra círculos marcados às margens do rio, que ufologistas confirmaram se tratar do trabalho de OVNIs.\n\nExiste vida como a humana em outros planetas ou nas luas de planetas de outros sistemas solares? Essa é uma dúvida que intriga uma legião de cientistas ao redor do mundo e que ainda requer muito estudo para chegar a uma resposta (se é que algum dia teremos uma).\n\nEnquanto isso, para ufólogos e aficionados em teorias e histórias alienígenas, os OVNIs (Objetos Voadores Não-Identificados) não só existem como estão deixando pistas por aí. Pelo menos é o que diz uma publicação que começou a circular recentemente no Facebook, que assustou até mesmo quem é cético em relação a fenômenos sobrenaturais.\n\nUm vídeo gravado de um helicóptero mostra o que seriam círculos interligados desenhados às margens do rio Quaraí, na divisa do Brasil e Uruguai. De acordo com os internautas que estão compartilhando as imagens, ufologistas teriam confirmado se tratar do trabalho de OVNIs. Confira abaixo o vídeo e as três versões da publicação que está rodando online:\n\nVersão 1: MISTÉRIO! QUAL A FINALIDADE? Impressionante! Vídeo do Rio Quarai, na fronteira do Brasil com o Uruguai. O nível das águas baixou muito, como há muito não acontecia, e, para perplexidade geral, vejam o que apareceu. Para os ufologistas, trata-se de trabalho de extraterrestres.\n\nVersão 2: Impressionante! Vídeo do Rio Quarai, na fronteira do Brasil com o Uruguai. O nível das águas baixou muito, como há muito não acontecia, e, para perplexidade geral, vejam o que apareceu. Para os ufologistas, trata-se de trabalho de extraterrestres. Outros dizem que podem ser OCAS de tribos indígenas antigas. E para você, o que são esses círculos interligados?\n\nVersão 3: Impressionante! Vídeo do Rio Quarai, na fronteira do Brasil com o Uruguai. O nível das águas baixou muito, como há muito não acontecia, e, para perplexidade geral, vejam o que apareceu. Para os ufologistas, trata-se de trabalho de extraterrestres.\n\nNão é de hoje que surgem na internet casos de rastros deixados por OVNIs, como é o caso dos chamados agroglifos, “misteriosos” círculos que aparecem em plantações e que já intrigaram muita gente (mesmo existindo uma boa explicação para eles). Mas será que, desta vez, os registros de vida extraterrestres encontrados no rio Quaraí, divisa do Brasil e Uruguai, são reais? A resposta é não! E você confere o porquê a seguir.\n\nPara começar, as mensagens das publicações que estão compartilhando o vídeo carregam todas as características de fake news: são vagas, alarmistas (têm o intuito de assustar os internautas) e não citam fontes confiáveis que confirmem o que está sendo dito.\n\nEm segundo lugar, como já estamos acostumados, vira e mexe, surgem online vídeos falsos atribuídos a trabalhos “seres de outro planeta”. Alguns deles nós já desmentimos aqui no Boatos.org, como você deve se lembrar da história do suposto monstro parecido com um ET em Feira de Santana (BA), do caso da cratera encontrada na Rússia feita por extraterrestres e, ainda, da falsa teoria de que a Terra seria oca e o seu centro ocupado por extraterrestres.\n\nAté aqui, já foi possível desconfiar de que a nossa história de hoje não passa de um boato. Mas nós cravamos o desmentido ao procurarmos pelo tal vídeo e descobrir que a filmagem sequer foi feita no Brasil.\n\nAs imagens já foram utilizadas em outro boato, surgido em dezembro de 2019, sobre uma suposta mensagem alienígena deixada na área de manguezais Bahamita, na Isla del Carmen, no sudeste do México.\n\nElas são chamadas de “bolos” e são bem comuns em projetos de conservação ambiental. Após estudos topográficos, os cientistas do UNAM demarcam locais e posições para se colocar os bolos, a fim de recuperar o solo degradado pela interrupção do fluxo de água na área de manguezais da Isla del Carmen, que sofre com o problema há 50 anos, e, desta forma, fazer com que os mangues se desenvolvam naturalmente.\n\nInclusive, na ocasião em que o boato sobre o vídeo e a suposta ligação com extraterrestres se espalhou pela primeira vez, o próprio instituto desmentiu a existência de OVNIs na localidade.\n\nResumindo: A publicação que dá conta de que registros extraterrestres foram encontrados no rio Quaraí, divisa do Brasil com Uruguai, não é verdadeira. O vídeo sequer foi gravado no Brasil e os círculos se tratam, na verdade, de “bolos”, elevações circulares comuns em projetos de conservação ambiental.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}