{"title": "Secretária de Estado da Educação admitiu em 2017 recuperar tempo de serviço dos professores?", "subtitle": "Em resposta a \"fact-checks\" do Polígrafo sobre a polémica dos professores, vários leitores têm apontado para uma notícia de 2017, questionando sobre se é verdade ou mentira. \"Governo promete contar tempo de serviço dos professores\", destaca-se no título. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-05-04T18:00:28+01:00", "vclaim_id": "vclaim-id-23615", "url": "https://poligrafo.sapo.pt/fact-check/secretaria-de-estado-da-educacao-garantiu-em-2017-que-seria-recuperado-todo-o-tempo-de-servico-dos-professores", "vclaim": "Em plena crise política resultante da iniciativa parlamentar de contabilizar todo o tempo de serviço congelado (durante cerca de 10 anos) dos professores, o Polígrafo já publicou uma série de fact-checks sobre a matéria em causa: \"PS votou em 2017 a favor da contagem integral do tempo de serviço dos professores?\"; \"Louçã diz que Centeno já indicou 'vários valores diferentes' para os custos da contagem do tempo de serviço dos professores. É verdade?\"; entre outros.\n\nOra, em resposta ou comentário a esses artigos, vários leitores do Polígrafo têm recordado uma notícia de 2017, segundo a qual o \"Governo promete contar tempo de serviço dos professores\", questionando sobre se essa informação é ou não fidedigna.\n\nÉ mesmo verdade que no dia 15 de novembro de 2017, o Governo, através da secretária de Estado Adjunta e da Educação, Alexandra Leitão, prometeu na Comissão Parlamentar de Educação a contabilização de todo o tempo de serviço dos professores?\n\n\"Secretária de Estado Adjunta e da Educação acaba de garantir na comissão parlamentar que o Governo vai recuar na intenção de não contar quase 10 anos de tempo de serviço para efeitos de progressão na carreira. Solução ainda terá de ser negociada com os sindicatos\", noticiou o jornal \"Expresso\", no dia 15 de novembro de 2017.\n\nDe acordo com essa notícia, a secretária de Estado Adjunta e da Educação \"garantiu esta quarta-feira [15 de novembro de 2017] que vai 'haver uma forma de contagem de tempo de serviço' exercido pelos professores durante os quase 10 anos em que as carreiras estiveram congeladas. 'Vai ser encontrada uma forma de recuperar esse tempo de serviço. Veremos com os sindicatos de que forma se fará o seu faseamento', declarou na comissão parlamentar de Finanças e Educação, onde está a ser discutido o Orçamento do Estado para a Educação\".\n\n\"Esta questão tem motivado os protestos dos professores que marcaram para esta quarta-feira uma greve nacional e uma concentração em frente da Assembleia da República. Na quinta-feira, Governo e sindicatos voltam a reunir-se para discutir a tal solução que permitirá contar o tempo de serviço e reposicionar dezenas de milhares de professores no escalão devido caso não tivesse havido congelamento das carreiras, tal como vai ser feito para a maioria das restantes carreiras da Administração Pública\", indicou a mesma notícia.\n\nAs supracitadas declarações de Alexandra Leitão estão registadas em vídeo, pelo que não há dúvidas quanto à veracidade da notícia. Sim, é verdade que, em novembro de 2017, a secretária de Estado Adjunta e da Educação admitiu que a contagem de todo o tempo de serviço da carreira docente seria \"recuperada\", apenas remetendo para a negociação com os sindicatos o \"faseamento\" da aplicação dessa contagem.", "lang": "pt"}