{"title": "FACT CHECK: Did Elise Stefanik Flip Off The Camera After Marie Yovanovitch’s Testimony?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-22T17:32:23.000Z", "vclaim_id": "vclaim-id-40174", "url": "http://checkyourfact.com/2019/11/22/fact-check-elise-stefanik-middle-finger-impeachment-yovanovitch/", "vclaim": "An image shared on Facebook purportedly shows Republican New York Rep. Elise Stefanik giving the middle finger after former Ambassador to Ukraine Marie Yovanovitch’s testimony to the House Intelligence Committee.\n\nThe image of Stefanik was taken from news coverage of the impeachment hearings and doctored to show her giving the middle finger.\n\nStefanik, a congresswoman from New York, is the only Republican woman on the House Intelligence Committee. She and other members of the committee questioned Yovanovitch during the second day of public hearings in the House’s impeachment inquiry into President Donald Trump.\n\nThe Facebook post features a screen grab of a tweet from George Conway, the husband of White House counselor Kellyanne Conway. He quote tweeted a viral picture allegedly depicting Stefanik making an obscene gesture to the camera following Yovanovitch’s testimony.\n\n“This woman doesn’t deserve to hold public office,” tweeted Conway. “Please retweet this and give what you can to her opponent, @TedraCobb.” (RELATED: Did Four Republicans Vote To Impeach Trump?)\n\nThe viral image has, however, been digitally manipulated. It seems to have come from a CNN video of the impeachment hearing that shows people applauding Yovanovitch as she leaves the room. Stefanik approaches the camera and then turns away, without making any obscene gesture, according to the video.\n\n“The photoshopped picture that the Leftist Twitter mob led by George Conway is circulating is FAKE – I’ve been so busy exposing Adam Schiff’s #regimeofsecrecy that I haven’t had time for a manicure in weeks! Proof from yesterday,” Stefanik tweeted, along with photo evidence that she wasn’t wearing nail polish that day.\n\nSome social media users who shared the image later corrected their posts to reflect that the image had, in fact, be doctored. For instance, writer Brian O’Malley, whom Conway quote tweeted, apologized to Stefanik and noted it had been manipulated by a graphic artist.\n\n“@EliseStefanik I erroneously posted an image of you that I believed was real. I deleted the image after it was exposed as a fake,” O’Malley wrote. “I take full responsibility for what I did.”", "lang": "en"}