{"title": "Non, les virus ne sont pas « trop petits » pour être bloqués par les masques de protection", "subtitle": "Les masques ne sont pas qu’un filet, ils font aussi office de barrière électrostatique aux virus. Explications.", "author": "www.lemonde.fr", "date": "2020-07-17T16:04:51+00:00", "vclaim_id": "vclaim-id-49700", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/07/17/non-les-virus-ne-sont-pas-trop-petits-pour-etre-bloques-par-les-masques-de-protection_6046549_4355770.html", "vclaim": "Ce que dit la rumeur\n\nL’argument revient régulièrement dans les messages hostiles au port du masque. Par exemple, dans un long texte au vitriol publié sur Facebook à la fin du mois de mai :\n\n« [Les masques] sont inutiles (…) car les virus sont si petits (0,1 micron) qu’ils passent à travers les mailles des masques les plus sophistiqués (0,3 micron). C’est un peu comme si la grosseur de la maille correspondait à un tunnel de métro pour nous, il y a de l’espace. »\n\nLa rumeur part ici d’un constat scientifiquement valide : le virus peut être charrié par des particules plus petites encore que les pores des masques utilisés couramment. Les particules du virus responsable du Covid-19 mesurent, en effet, environ 0,12 μm (soit 0,12 millième de millimètre). Un masque conçu avec des mailles suffisamment fines pour les piéger ne permettrait donc pas de respirer correctement.\n\nCertes, les mailles des masques font la taille d’un « tunnel de métro » pour une particule de virus. S’il est tout de même recommandé d’utiliser des masques dans la lutte contre le SARS-CoV-2, c’est parce que ces derniers reposent sur un autre effet : les particules sont en bonne partie piégées malgré tout, par effet électrostatique.\n\nLes mailles du masque font office de barrière électrostatique. « Par effet des forces intermoléculaires, dites de Van der Waals, lorsqu’une très petite particule telle que le SARS-CoV-2 rencontre une fibre, elle s’y colle définitivement. La multitude de fibres non tissées multiplie les chances de collision », et donc l’efficacité du filtre, expliquait en avril au Monde le physicien Jean-Michel Courty.\n\nLes masques ne sont donc pas tant des filets que des sortes d’aimants à particules de virus. D’ailleurs, « les masques perdent en charge électrostatique lorsqu’ils sont mouillés ou qu’ils vieillissent, et c’est pourquoi ils deviennent alors moins efficaces », observe le médecin hygiéniste Philippe Carenco.", "lang": "fr"}