{"title": "Macri: “El Lago [Escondido] tiene mejor acceso que el que tenía antes de que Joe Lewis compre esa propiedad”", "subtitle": "El acceso al Lago está permitido por un camino de montaña. Sin embargo, la Justicia ordenó que este trayecto no es suficiente y que se deben abrir otros", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-1699", "url": "https://chequeado.com/ultimas-noticias/macri-el-lago-escondido-tiene-mejor-acceso-que-el-que-tenia-antes-de-que-joe-lewis-compre-esa-propiedad/", "vclaim": "El acceso al Lago está permitido por un camino de montaña. Sin embargo, la Justicia ordenó que este trayecto no es suficiente y que se deben abrir otros caminos existentes y preexistentes, algo que no cumplen el Estado rionegrino y el empresario inglés.\n\nEl presidente de la Nación, Mauricio Macri, defendió en su primera conferencia de prensa del año al empresario inglés Joseph Lewis, dueño de tierras lindantes con el Lago Escondido, en la provincia de Río Negro, y criticado por distintas organizaciones por limitar el acceso a la zona. “El Lago [Escondido] tiene mejor acceso que el que tenía antes de que Joe Lewis compre esa propiedad”, sostuvo Macri.\n\nSegún un informe realizado por la Universidad Nacional de Río Negro junto con la Legislatura de dicha provincia, la empresa Hidden Lake SA de Lewis tiene 11.285 hectáreas, un 7% de las tierras de San Carlos de Bariloche, y es el segundo extranjero con mayor cantidad de hectáreas de dicha ciudad. El estudio explica que en 1996 Lewis compró alrededor de 12 mil hectáreas que circundan el mencionado lago y que se encontraban en manos de los herederos de Eliseo Montero.\n\nPero, ¿qué falló la Justicia de Río Negro sobre este tema?\n\nSegún dijo Macri en la conferencia, y como consta en la defensa judicial de la empresa Hidden Lake SA (propiedad de Lewis), el acceso al Lago está permitido por un camino de montaña. Sin embargo, la Justicia señaló que este trayecto de montaña no es suficiente.\n\nMagdalena Odarda, senadora nacional (CC-ARI) y amparista en la causa judicial contra Lewis, aseguró a Chequeado que transitar dicho camino “requiere un esfuerzo físico muy importante” y que es “imposible para quien no sea una persona adiestrada”. El camino (de Wharton a Cajón Azul) son 33 km de sendero de montaña y se trata de una travesía de aproximadamente cuatro días para la cual es necesario utilizar caballos, ya que se deben cruzar dos ríos, y los puentes que permitían hacerlo fueron destruidos.\n\nEn este sentido, el Superior Tribunal de Justicia (STJ) de Río Negro falló en reiteradas oportunidades a favor de la apertura de caminos preexistentes a la construcción de la propiedad del empresario inglés.\n\nEn 2009, la Justicia provincial sostuvo que, además del camino al que hizo referencia Macri en su conferencia, otro trayecto preexistente llamado “camino de Tacuifí” -que nace en el paraje El Foyel y que atraviesa la propiedad de Lewis- debería quedar en la responsabilidad de la actual Dirección de Vialidad Rionegrina para “asegurar el acceso al Lago Escondido con adecuada señalización y asegurando la transitabilidad”. Para esto la Justicia dio a la Dirección de Vialidad un plazo de 120 días. Sin embargo, el organismo estatal y el empresario no cumplieron con el fallo judicial.\n\nEn 2012, el Tribunal Supremo provincial afirmó que habían transcurrido “33 meses sin que se haya cumplido íntegramente la obligación impuesta en la sentencia (…) y 18 meses desde que quedó firme por la Corte Suprema de Justicia de la Nación (CSJN)”. Además, reiteró que “corresponde asegurar el acceso al Lago Escondido por todas las vías alternativas existentes y pre existentes”. Este fallo también fue confirmado por la Corte Suprema nacional.\n\nNicolás Van Ditmar, presidente de Hidden Lake SA y vocero de Lewis, aseguró sobre el camino de montaña en declaraciones radiales de 2016: “Cedimos gratuitamente un acceso para la provincia para que cualquiera que quiera acceder al lago lo pueda hacer. Es una caminata muy linda que la gente en verano hace”.\n\nAdemás, Van Ditmar añadió: “Por otro lado tenemos nuestro acceso privado, que si alguien solicita el acceso la hacemos, tenemos dos visitas por semana”.\n\nEn 2013, el juez de Bariloche a cargo de la ejecución de la sentencia, Carlos Cuellar, fijó un plazo de 30 días para cumplir con el señalamiento de la traza larga del acceso a Lago Escondido y de 90 días para la traza corta. Este fallo fue confirmado por la Cámara de Apelaciones en lo Civil, Comercial y de Minería provincial en 2014. Pero en septiembre de 2016, con argumentos procesales, el STJ de Río Negro revocó la sentencia de la Cámara y ordenó que el mismo tribunal, con otra integración, vuelva a emitir una sentencia sobre el caso.\n\n“La influencia ejercida por la empresa Hidden Lake SA sobre distintas gestiones gubernamentales -provinciales y locales- y todo tipo de ardides judiciales han permitido dilatar el cumplimiento efectivo de esa histórica sentencia”, denunció Odarda. Y, además, concluyó: “Es el Estado provincial, en cada instancia, el responsable de la ejecución de las obras”.", "lang": "es"}