{"title": "No hay evidencia de que el uso de mascarillas provoque cáncer", "subtitle": "“¿Usted ha usado una de estas últimamente?”, pregunta un hombre que porta una mascarilla negra en un video compartido más de 247.000 veces en redes sociales desde el 16 de junio pasado. En la secuencia se asegura que el uso de cubrebocas puede crear un “cultivo de bacterias”, provocar hipercapnia y generar acidosis, repercutiendo en que el usuario contraiga cáncer. Los", "author": "factual.afp.com", "date": "2020-07-08T19:43:03+02:00", "vclaim_id": "vclaim-id-49431", "url": "https://factual.afp.com/no-hay-evidencia-de-que-el-uso-de-mascarillas-provoque-cancer", "vclaim": "No hay evidencia de que el uso de mascarillas provoque cáncer\n\n“¿Usted ha usado una de estas últimamente?” , pregunta un hombre que porta una mascarilla negra en un video en redes sociales desde el 16 de junio pasado. En la secuencia se asegura que el uso de cubrebocas puede crear un “cultivo de bacterias”, provocar hipercapnia y generar acidosis, repercutiendo en que el usuario contraiga cáncer. Los expertos consultados por la AFP señalan que la primera afirmación es verdadera, aunque se soluciona con medidas de higiene adecuadas, y que las otras dos son falsas.\n\nEn el video que circula en Facebook (1, 2, 3), el hombre presenta como evidencia declaraciones de un supuesto médico italiano llamado Stefano Montanari que asegura en un programa de televisión que el uso prolongado de cubrebocas pueden generar un “cultivo agradable para bacterias, hongos, parásitos”, provocar hipercapnia (aumento de dióxido de carbono en la sangre) y producir acidosis, lo que puede desembocar en “incubar cáncer”.\n\nEl mensaje también fue enviado al WhatsApp de AFP Factual para su análisis.\n\nUn ambiente para bacterias -\n\nLos expertos consultados por la AFP sobre esta afirmación coincidieron en que hay parte de verdad en ella, aunque la aparición de hongos o bacterias es evitable respetando la higiene y duración de las mascarillas.\n\nPor ejemplo, el doctor Daniel Pahua, académico de Salud Pública de la Universidad Autónoma de México (UNAM), señaló: “Es factible que se dé esta situación, porque la función del tapabocas es servir como barrera para que no se disipen las gotitas de saliva cuando hablamos o tosemos. En condiciones normales los humanos tenemos bacterias normales en la boca y la cavidad nasal, y cuando hablamos, expulsamos gotitas de saliva. Ahí puede haber hongos o bacterias que se van a alojar en el cubrebocas”.\n\nSin embargo, “la mayoría de esos agentes no producen una enfermedad, porque son bacterias que tenemos en nuestra boca. A menos que seamos nosotros los que tenemos una enfermedad”, apuntó. “Si estoy libre de agentes patógenos y alguien me habla, tose o estornuda, eso va a quedar en la parte externa del cubrebocas”, destacó Pahua.\n\nPor eso, consideró importante “que si uno utiliza un cubrebocas desechable, debe usarlo una sola vez y lo tiene que desechar”. En el caso de la mascarilla de tela, “igual tiene sus especificaciones: se tiene que lavar con agua y jabón, desinfectar en agua con cloro”.\n\nEl profesor asociado en Políticas de Salud de la Universidad Austral de Chile Claudio Méndez señaló a AFP Factual que “cuando una persona habla a través de la mascarilla genérica [es decir, de tela], el vapor disminuye la protección y la humedad provoca menor duración”.\n\n“Cuando se usa una mascarilla genérica se recomienda el lavado de la misma porque es la que tiene menos protección”, señaló Méndez.\n\nSin embargo, el especialista señaló que las bacterias no se alojan solo en un cubrebocas humedecido y explicó: “Los seres humanos de por sí tenemos en nuestro organismo bacterias colonizadoras que conviven en nuestro cuerpo hasta que muchas veces, por disminución del sistema inmune, provocan alguna enfermedad”.\n\nLa Organización Mundial de la Salud (OMS), en tanto, tiene en su página web una sección dedicada al uso apropiado de tapabocas. En ella, recomienda lavar las mascarillas de tela “con jabón o detergente y preferiblemente con agua caliente (al menos 60 grados) como mínimo una vez al día” y desechar las médicas o quirúrgicas después de usarlas.\n\nLa hipercapnia es un síndrome consistente en el aumento de dióxido de carbono (también llamado anhídrico carbónico) en el flujo sanguíneo, que afecta principalmente a las personas con enfermedades respiratorias. Puede provocar que el pH de la sangre se torne más ácido, lo que dificulta el ingreso del oxígeno a la sangre. Los expertos consultados por AFP Factual en una verificación anterior sobre esta cuestión descartaron que el uso de tapabocas pueda producir este síndrome.\n\nEl doctor Pahua explicó que el uso de la mascarilla por sí solo no deriva en una hipercapnia, “a menos que el paciente tenga un problema funcional, pero ahí no sería por el uso de los cubrebocas”.\n\nEl docente del programa de fisiopatología de la Universidad de Chile Emilio Herrera señaló que la hipercapnia “es imposible en una persona sana y consciente”. “Lo único que lo produce es la depresión ventilatoria”, es decir, respirar menos de lo que deberíamos al punto de acumular CO2, explicó el médico.\n\nPor su parte, el epidemiólogo del Instituto Nacional de Salud de Colombia Carlos Pinto aseguró que no hay evidencias que avalen esta afirmación porque las mascarillas “no son completamente ajustables al contorno facial y es poco probable que el público en general utilice el tapabocas durante un período prolongado, que no sea por períodos cortos fuera de los hogares”.\n\nMéndez, de la Universidad Austral de Chile, descartó que el uso de cubrebocas pueda generar acidosis, un exceso de ácido en los líquidos del cuerpo. “De lo contrario, podría provocársele a las personas que trabajan en las unidades de cuidados intensivos con mascarilla N95”, insistió. Y explicó que si el uso de tapabocas generara una saturación de anhídrico carbónico, la mayoría de los médicos estarían “prácticamente desmayándose todos los días”.\n\nPahua coincidió con Méndez: “el uso de cubrebocas no provoca acidosis, debido a que sirve para retener partículas sólidas, no para retener gases. Para ese tipo de exposiciones se requiere de otro tipo de instrumentos que tienen una filtración mucho mayor. Ni siquiera los N95 sirven para retener gases”.\n\nLa hipercapnia genera acidosis y ésta deriva en cáncer -\n\nLos expertos descartaron la asociación de los cubrebocas con la posibilidad de desarrollar un cáncer.\n\nMéndez indicó que “asociar el uso de una mascarilla a provocar cáncer es desconocer que hay mucha evidencia de productos químicos, incluso los basados en la industria alimentaria, que pueden provocarnos cáncer”. Antes, es conveniente “enumerar todos los factores de riesgo, y a veces la carga genética” de la persona que es diagnosticada. Y añadió que “la contaminación ambiental en muchas ciudades de Latinoamérica es más riesgosa para provocar cáncer o problemas respiratorios” que colocarse una mascarilla.\n\nPahua, de la UNAM, señaló que “de ninguna forma” se puede asociar los cubrebocas con el cáncer. “No existe evidencia científica de ningún tipo”, señaló.\n\nEn su sitio web, la OMS no advierte sobre el supuesto peligro de producir acidosis o de la pretendida relación entre las mascarillas y el cáncer.\n\nStefano Montanari, el hombre entrevistado en el canal italiano que lanza estas advertencias sobre el uso de tapabocas, se presenta en su página web como “graduado en Farmacia en 1972 con una tesis en Microquímica” de la Universidad de Módena, en Italia. En el portal de esta institución figura como autor de algunos artículos.\n\nLa página de Montanari señala asimismo que es director científico del laboratorio Nanodiagnostics de Módena y dice que “ha llevado a cabo un intenso trabajo de difusión científica en el campo de la nanopatología, especialmente con respecto a las fuentes de contaminación por polvos ultrafinos”.\n\nEl 25 de marzo de 2020, la iniciativa italiana “Pacto transversal por la ciencia”, conformada por científicos y docentes universitarios italianos especializados en ramas como la Virología o la Epidemiología, informó que presentó una denuncia contra Montanari ante la Fiscalía de Módena y Ancona por “las graves afirmaciones sobre la propagación, contención y tratamiento del SARS-CoV-2 y la enfermedad COVID-19 y por las tesis de conspiración antivacunas, contenidas en varios videos y entrevistas del mismo”.\n\nLa denuncia incluye las declaraciones realizadas en el programa ByoBlu24 del sitio web italiano ByoBlu, que son las que circulan en los videos virales.\n\nEn conclusión, es falso que el uso de cubrebocas produzca hipercapnia y que esto pueda llevar a contraer cáncer. Aunque es cierto que los cubrebocas pueden alojar bacterias, el cultivo de las mismas se puede evitar respetando las normas de uso e higiene de los distintos tipos de mascarilla.\n\nEsta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}