{"title": "Can working immigrants claim over £10,000 in benefits?", "subtitle": "At the moment it's possible for some types of working households to get over £10,000 in in-work benefits, including people from the European Economic Area.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8238", "url": "https://fullfact.org/economy/can-working-immigrants-claim-over-10000-benefits/", "vclaim": "Can working immigrants claim over £10,000 in benefits?\n\n\"At the moment, for example, workers coming to the UK on very low salaries can claim over £10,000 on top of their salary in benefits—which makes the UK a hugely attractive destination. That is why the PM is right to target the amount we pay in benefits for those coming to the UK to work, and put these arrangements on a sensible basis.\"\n\nThe Home Secretary is likely talking about tax credits and child benefit, since the Prime Minister has previously said he wants to restrict European migrants' access to these. Following negotiation with the EU he'd like only those who've lived and worked in the UK for a minimum of four years to be eligible.\n\n\n\nAt the moment it's possible for some types of working households in the UK to get over £10,000 in these benefits, and that includes newly-arrived families from the European Economic Area (EEA).\n\nThis can't be changed without agreement at EU level to change European law.\n\nSome workers could get £10,000 or more\n\nAt the moment workers from the EEA have the same access to benefits as UK citizens, so long as their job is judged to be \"genuine and effective\". The EEA is the European Union plus a few other countries.\n\nWorkers could get £10,000 or more in tax credit and child benefit as long as their household circumstances met the criteria.\n\nFor instance, the House of Commons Library has calculated that this year a single-earner couple with two children, whose earner works 35 hours or more a week, is eligible for £8,500 in tax credit and £1,800 in child benefit. Changes announced in the Summer Budget would reduce the total to just over £8,000 for both combined next year.\n\nThe Conservative Party told us that housing benefit could be included as well, but didn't give a detailed breakdown of the £10,000 figure that was mentioned.\n\nChild benefit and child tax credit payments can be made for children who in another EEA country. Some Polish families, in particular, benefit from this.\n\nAs of 31 December 2013, child benefit payments were being made for 34,000 children living in another EEA member state, or Switzerland. Of these, 22,000 were in Poland.\n\nEU citizens' access to these benefits may be hard to alter\n\nThe Prime Minister can't put access to tax credits and child benefit for people in work \"on a sensible basis\" without the agreement of other European leaders. EEA citizens are on a par with UK citizens when it comes to these benefits.\n\nThis is spelled out in EU laws, such as a 2011 regulation on free movement of workers. Changing that would be a matter of getting agreement at EU level to amend the law.\n\nBut free movement of workers is also in the EU treaties. It's been argued that because the EU Court of Justice mentions the treaties as well as the regular EU legislation in its judgments on the subject, the right to equal access to benefits might survive a simple amendment to legislation.\n\nIt may require changes to the treaties—a more complicated business than amending legislation and one that's more dependent on the internal politics of other countries for its success.", "lang": "en"}