{"title": "É #FAKE capa da Veja em que Joaquim Barbosa pede para eleitores não votarem no PT", "subtitle": "Capa não foi publicada pela revista. Imagem que circula nas redes sociais é falsa. Ex-ministro do STF declarou voto em Haddad.", "author": "g1.globo.com", "date": "2018-10-28T14:29:08.998Z", "vclaim_id": "vclaim-id-83026", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/28/e-fake-capa-da-veja-em-que-joaquim-barbosa-pede-para-eleitores-nao-votarem-no-pt.ghtml", "vclaim": "Uma falsa capa da revista Veja tem sido compartilhada nas redes sociais. Nela, aparece uma frase atribuída ao ex-presidente do Supremo Tribunal Federal (STF) Joaquim Barbosa: \"Se a população quer me homenagear, basta não votar no PT\". A postagem é #FAKE.\n\nA imagem, que circula desde 2014, voltou a ser compartilhada com força neste fim de semana, após ele ter declarado voto em Fernando Haddad (PT) pelo Twitter.\n\nVotar é fazer uma escolha racional. Eu, por exemplo, sopesei os aspectos positivos e os negativos dos dois candidatos que restam na disputa. Pela primeira vez em 32 anos de exercício do direito de voto, um candidato me inspira medo. Por isso, votarei em Fernando Haddad. — October 27, 2018\n\nNão há nenhum registro dessa fala de Barbosa, apesar de ele já ter feito críticas ao PT. A imagem também tem indícios de montagem. A marca da editora Abril aparece em tamanho desproporcional, assim como as letras utilizadas para compor o texto.\n\nÉ importante ressaltar também que nenhuma das cinco edições de Veja publicadas em julho de 2014 tem esta imagem como verdadeira capa.\n\nNeste sábado e domingo a equipe do Fato ou Fake se uniu a outras cinco agências de checagens de notícias no Brasil para checar as mensagens de conteúdo suspeito nesta reta final das eleições. A ideia de juntar forças é para ganhar mais agilidade e aumentar o alcance das checagens. A parceria reúne o Fato ou Fake, Projeto Comprova, Lupa, Aos Fatos, Boatos.org e E-Farsas.", "lang": "pt"}