{"title": "How accurate was Trump's Paris climate agreement speech?", "subtitle": "Here are some of the claims President Trump made in his speech announcing the U.S. is backing out of the Paris climate deal, and how they rate", "author": "www.cbsnews.com", "date": "Updated on:  August 11, 2017 / 11:27 AM", "vclaim_id": "vclaim-id-19932", "url": "http://www.cbsnews.com/news/trump-paris-climate-agreement-speech-fact-check/", "vclaim": "President Trump's announcement from the White House Rose Garden Thursday that the U.S. is backing out of the Paris climate change agreement sparked outrage from his critics, and accolades from his supporters.\n\nThe president made a number of claims in his speech about the detrimental effects of the 2015 deal, and why the U.S. shouldn't be a part of it. Here are a few of the president's claims, and how accurate they were:\n\nPresident Trump: Claims \"absolutely tremendous economic progress since Election Day,\" adding \"more than a million private-sector jobs.\"\n\nTrue with a big caveat: While it's true that over a million private-sector jobs have been created since Mr. Trump was elected, he was not yet president on Election Day -- so Obama gets the credit for November, December and most of January, since Mr. Trump was inaugurated on Jan. 20 -- so around 500,000 jobs were created while Obama was president. And private-sector job creation from October through April (171,000 private-sector jobs a month) lags just slightly behind the pace of job creation for the previous six months (172,000), entirely under President Barack Obama.\n\nMr. Trump: \"Even if the Paris Agreement were implemented in full, with total compliance from all nations, it is estimated it would only produce a two-tenths of one degree -- think of that; this much -- Celsius reduction in global temperature by the year 2100. Tiny, tiny amount.\"\n\nFalse: Mr. Trump is lowballing the number, which the White House said was based on a Massachusetts Institute of Technology study. The co-founder of the MIT program on climate change, Jake Jacoby, says the Trump administration is citing an outdated report, taken out of context. Jacoby said the actual global impact of meeting targets under the Paris accord would be to curb rising temperatures by 1 degree Celsius, or 1.8 degrees Fahrenheit.\n\n\"They found a number that made the point they want to make,\" Jacoby said. \"It's kind of a debate trick.\"\n\nOne degree may not sound like much, but Stefan Rahmstorf, a climate scientist at the Potsdam Institute in Germany, says, \"Every tenth of a degree increases the number of unprecedented extreme weather events considerably.\"\n\nComplying with Paris would cost U.S. $3 trillion\n\nMr. Trump: \"The cost to the economy at this time would be close to $3 trillion in lost GDP and 6.5 million industrial jobs.\"\n\nThis statement was based on a study by NERA Consulting that found that meeting the Obama administration's requirements in the Paris accord would cost the U.S. economy nearly $3 trillion over the next several decades. \"By 2040, our economy would lose 6.5 million industrial sector jobs - including 3.1 million manufacturing sector jobs,\" according to NERA.\n\nNot knowable: This study was paid for by two groups that have long opposed environmental regulation, the U.S. Chamber of Commerce and the American Council for Capital Formation. Both get financial backing from those who profit from the continued burning of fossil fuels. The latter group has received money from foundations controlled by the Koch brothers, whose company owns refineries and more than 4,000 miles of oil and gas pipelines.\n\nThe study makes worst-case assumptions that may inflate the cost of meeting U.S. targets under the Paris accord while largely ignoring the economic benefits to U.S. businesses from building and operating renewable energy projects.\n\nFactcheck.org points out that under the worst-case scenario, the average annual reduction in GDP would be 6.8 percent from 2034-2040. But the study had a few different scenarios and, under one hybrid scenario, the average yearly reduction was 2.2 percent over that time period.\n\nAcademic studies have found that increased environmental regulation doesn't actually have much impact on employment. Jobs lost at polluting companies tend to be offset by new jobs in green technology.\n\nAre China and India the world's leading polluters?\n\nPresident Trump: \"I cannot in good conscience support a deal that punishes the United States -- which is what it does -- the world's leader in environmental protection, while imposing no meaningful obligations on the world's leading polluters.... For example, under the agreement, China will be able to increase these emissions by a staggering number of years, 13. They can do whatever they want for 13 years. Not us.\n\n\"India will be allowed to double its coal production by 2020. Think of it: India can double their coal production. There are many other examples. But the bottom line is that the Paris accord is very unfair at the highest level to the United States.\"\n\nUnder the Paris accord, India would still be increasing its overall emissions through 2030, but it aims to reduce its emissions intensity. India's target is to reduce its emissions intensity of GDP by 33 to 35 percent by 2030 below 2005 levels, according to the Climate Action Tracker.\n\nThere are a few things wrong with this. On a pure carbon emissions number, yes, China emits more pollution than the U.S., but India lags the U.S. However, the more fair way to look at this is probably per-capita. On a per-capita basis, \"the U.S. pumped out more CO2 than China and India combined in 2015,\" according to Factcheck.org.", "lang": "en"}