{"title": "Cutting Canadian foreign aid would not offset costs of taxes", "subtitle": "A meme shared thousands of times via Facebook argues that by cutting foreign aid, Canadian citizens would no longer need to pay carbon tax, income tax, provincial or federal sales taxes. This is false; personal income tax alone generated Can$143 billion in 2017-2018, while foreign aid that year was Can$5.6 billion.", "author": "factcheck.afp.com", "date": "2019-04-25T22:11:02+02:00", "vclaim_id": "vclaim-id-84152", "url": "https://factcheck.afp.com/cutting-canadian-foreign-aid-would-not-offset-costs-taxes", "vclaim": "Cutting Canadian foreign aid would not offset costs of taxes\n\nA meme shared thousands of times via Facebook argues that by cutting foreign aid, Canadian citizens would no longer need to pay carbon tax, income tax, provincial or federal sales taxes. This is false; personal income tax alone generated Can$143 billion in 2017-2018, while foreign aid that year was Can$5.6 billion.\n\nAccording to one meme published on April 22 by a Canadian Facebook group, “If we cut all foreign aid we could eliminate the carbon tax, the GST tax, income tax, and the PST!”\n\nThe Facebook group that shared the meme, “Canadian oil Refined by Canadians,” has regularly published content criticizing the liberal Canadian federal government’s carbon tax, since it was announced in late 2018. This particular meme was shared 2,100 times in two days.\n\nHowever, a comparison of revenues generated by the aforementioned taxes with the expenditures on foreign aid contradicts this statement.\n\nAlthough this number has been steadily increasing from Can$2.9 billion in 2001, it has been reported that Canadian foreign aid currently stands at a lower proportion of GDP than under former Conservative prime minister Stephen Harper, and is lower than the Organization for Economic Co-operation and Development (OECD) average.\n\nBy comparison, the carbon tax, income tax and provincial and federal sales taxes generate at least Can$200 billion every year which the provincial and federal governments use for public services from infrastructure and education to health and pensions.\n\nThe revenue from the federal carbon tax announced in late 2018 for seven provinces and territories that had not already implemented such levies is unknown today. However, the parliamentary budget officer estimated in April 2019 that the tax will generate Can$2.6 billion in 2019-2020, and Can$6.2 billion by 2023-2024.\n\nRevenue from provinces that already tax carbon must be added to these estimations. British Columbia, for instance, received Can$1.2 billion from its carbon tax in 2018, ten years after its implementation.\n\nPersonal Income Tax is the Canadian federal state’s largest source of revenue and provided 25 times more money than the total cost of foreign aid in the 2017-2018 fiscal year, which ended on March 31, 2018.\n\nThat year, revenue generated from the taxation of Canadian citizens’ earnings amounted to Can$153 billion. This does not include corporate income tax and non-resident income tax, which accounted for Can$47 billion and Can$7 billion respectively.\n\nThe General Sales Tax (GST), the five percent federal tax on goods and services in Canada, contributed a net revenue of Can$36 billion to the federal budget in 2018, or more than seven times the cost of total foreign aid.\n\nCalculating revenue from the Provincial Sales Tax (PST), Or Québec Sales Tax in Québec, which is levied in addition to the GST, is complicated. Alberta and the Yukon, Nunavut and Northwest Territories do not apply any additional taxes. Rates in other provinces vary from six percent in Saskatchewan to 10 percent in the Atlantic provinces.\n\nFor the 2017-2018 fiscal year, sales tax revenue amounted to Can$7.1 billion in British Columbia, Can$2 billion in Saskatchewan, Can$2.4 billion in Manitoba, Can$25.9 billion in Ontario, Can$16.4 in Quebec, Can$1.5 in New Brunswick, Can$2.3 billion in Nova Scotia, Can$235 million in Prince Edward-Island, and Can$1.2 billion in Newfoundland-Labrador.\n\nTotal provincial sales tax revenue that year was Can$59 billion across the country, although this does not affect the federal budget.\n\nAmy Mills, a spokesperson for Global Affairs Canada, the agency that handles foreign aid, called the claim in the post “simply not true.”", "lang": "en"}