{"title": "Old edited video is shared as Shivraj Singh Chouhan encouraging sale of liquor in Madhya Pradesh", "subtitle": "An old and edited video is being falsely shared as Shivraj Singh Chouhan encouraging the sale of liquor in Madhya Pradesh", "author": "factly.in", "date": "2020-06-17T16:12:46+00:00", "vclaim_id": "vclaim-id-47247", "url": "https://factly.in/old-edited-video-is-shared-as-shivraj-singh-chouhan-encouraging-sale-of-liquor-in-madhya-pradesh/", "vclaim": "A video clip of Madhya Pradesh CM Shivraj Singh Chouhan encouraging the sale of liquor and raising doubts about the working of the Excise department in the state is doing the rounds on social media. In the post, Chouhan is criticized for promoting alcohol when the state is fighting against COVID-19. Let’s verify the claim made in the post.\n\nClaim: Video of Madhya Pradesh CM Shivraj Singh Chouhan encouraging the sale of liquor in the state. Fact: The video is an edited one. The original video was taken in January 2020 when Congress leader Kamalnath was the CM of Madhya Pradesh. In that original video, Chouhan criticizes the liquor policy of then Kamalnath’s government in the state. Hence the claim made is FALSE.\n\nWhen searched on Google with keywords, a tweet of ‘ANI’ about Bhopal Crime Branch registering an FIR against Congress leader Digvijaya Singh for sharing a fake video about CM Shivraj Singh Chouhan was found.\n\nWhen searched the official Twitter accounts of Shivraj Singh Chouhan if he has given any response about that video clip, a longer version of that nine-seconds clip was found. In this tweet, Chouhan criticized the Congress Party for sharing the edited clip and said strict action would be taken against those spreading the video. Chouhan even included the ‘12 January 2020’ tweet that has the original video. In the video, Chouhan can be heard saying – ‘Development activities have come to a standstill, farmers and the poor people are crying but this government is busy opening liquor shops. It’s a very unfortunate situation and we have just begun the fight and will continue it…’\n\nTo sum it up, an old and edited video is being falsely shared as Shivraj Singh Chouhan encouraging the sale of liquor in Madhya Pradesh.\n\nDid you watch our new video?", "lang": "en"}