{"title": "Presidente de Madagáscar acusou OMS de lhe oferecer 20 milhões de dólares para envenenar cura da Covid-19?", "subtitle": "Em publicação viral nas redes sociais, partilhada por milhares de pessoas, denuncia-se que \"o presidente de Madagáscar afirmou que a Organização Mundial de Saúde (OMS) lhe ofereceu 20 milhões de dólares para adicionar veneno à bebida, à base de plantas, que eles fabricaram para curar a Covid-19\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-06-02T13:45:56+01:00", "vclaim_id": "vclaim-id-45554", "url": "https://poligrafo.sapo.pt/fact-check/presidente-de-madagascar-acusou-oms-de-lhe-oferecer-20-milhoes-de-dolares-para-envenenar-cura-da-covid-19", "vclaim": "\"Não existe Covid-19! Existem apenas instituições e governos criminosos que deveriam ser julgados em tribunal militar, por terem inventado uma falsa pandemia e destruído economias, com o único objetivo de imporem uma nova ordem totalitária\", começa por se salientar no texto da publicação em causa.\n\n\"O presidente de Madagáscar afirmou que a Organização Mundial de Saúde (OMS) lhe ofereceu 20 milhões de dólares para adicionar veneno à bebida, à base de plantas, que eles fabricaram para curar a Covid-19. Em resposta, Madagáscar cortou relações e expulsou todos os funcionários da OMS. O Burundi também já reagiu expulsando os funcionários da OMS do seu país\", denuncia-se.\n\nÉ verdade que o presidente de Madagáscar acusou a OMS de lhe ter oferecido 20 milhões de dólares para envenenar a suposta \"cura\" da Covid-19?\n\nEsta alegação baseia-se numa manchete do jornal “Tanzania Perspective” de 14 de maio que, por sua vez, remete para uma entrevista concedida pelo presidente de Madagáscar, Andry Rajoelina, à estação de televisão France 24.\n\nA entrevista em causa foi transmitida no dia 12 de maio (pode verificar aqui) e o facto é que Andry Rajoelina não acusou a OMS de lhe ter oferecido 20 milhões de dólares para envenenar a suposta \"cura\" da Covid-19.\n\nÉ verdade que, nessa entrevista, Andry Rajoelina falou sobre a controversa bebida à base de plantas - denominada como “Covid-Organics” - que tem promovido no seu país como suposta “cura” da Covid-19. “Funciona realmente muito bem”, afirmou o presidente de Madagáscar, embora tal “remédio” nem sequer tenha sido submetido a ensaios clínicos.\n\nA OMS tem alertado para o facto de a “Covid-Organics” não ter sido testada e não estar cientificamente comprovado que tenha algum efeito benéfico no tratamento da Covid-19, mas o presidente de Madagáscar defendeu a eficácia do produto na entrevista, sugerindo que se tivesse sido descoberto por um país europeu não seria alvo de tanto cepticismo.\n\nDe qualquer modo, repetimos, é falso que Andry Rajoelina tenha afirmado que a OMS lhe ofereceu dinheiro para colocar veneno nesse produto. Não há qualquer base de sustentação factual nessa alegação.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}