{"title": "Fact Check: Post claiming Amarnath Yatris Met With Accident in Jammu Recently Is Fake", "subtitle": "New Delhi  Vishvas News   A picture going viral on social media claims that 16 Amarnath pilgrims have been killed and 32 injured in a bus accident in Jammu\n\n\n\nVishvas News investigated and found the viral post to be fake We found that no such accident happened The viral picture is that of an old...", "author": "www.vishvasnews.com", "date": "2020-07-20T13:12:52+05:30", "vclaim_id": "vclaim-id-50249", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-claiming-amarnath-yatris-met-with-accident-in-jammu-recently-is-fake/", "vclaim": "New Delhi (Vishvas News): A picture going viral on social media claims that 16 Amarnath pilgrims have been killed and 32 injured in a bus accident in Jammu.\n\nVishvas News investigated and found the viral post to be fake. We found that no such accident happened. The viral picture is that of an old incident of November 2019 when an accident happened in Doda. The picture is falsely linked to Amarnath.\n\nA Facebook page ‘J&K update 24×7’ uploaded a picture on July 18, 2020 with a claim that read: ‘Sixteen Amarnath Yatris died & 32 are injured at Nashari nallaha in Jammu. JKSRTC bus fell down in a 150′ deep nallaha.’ The post link and its archived link can be checked here.\n\nVishvas News started its investigation by searching for news related to the accident of Amarnath Yatris in Google. During our search, we did not find any such news confirming the claims of viral posts.\n\nWe used Google reverse image tool to find the source of the viral image. We found the same picture used in viral posts in an old news report on Dainik Jagran‘s website. According to the news uploaded on November 15, 2019, 16 people died after a bus fell into a ditch in Doda.\n\nWe also found the same picture on the website of DailyExcelsior.com. In this report as well it was stated that 16 people, including four children, were killed in a bus accident in Doda district. The news was published in November 2019.\n\nVishvas News spoke to Abhimanyu Sharma, the Bureau Chief of Dainik Jagran regarding the viral post. He told us that Amarnath Yatra hasn’t started yet. In such a situation, the news of the death of Amarnath pilgrims is completely fake. The viral picture is of an old bus accident.\n\nAfter investigation, we did the social scanning of the ‘J&K update 24 × 7’ Facebook page. We found that more than 22000 people follow this page. The page was created on April 25, 2020.\n\nConclusion: Amarnath pilgrims haven’t met with an accident recently in Jammu. The viral post is fake.", "lang": "en"}