{"title": "Kim Kardashian Warns of Attack on Armenian Nuclear Plant (But Don’t Panic Just Yet)", "subtitle": "Azerbaijan’s military did state that it would attack the Metsamor nuclear plant – but only in retaliation for an Armenian attack on its gas and oil facilities.", "author": "www.polygraph.info", "date": "July 22, 2020", "vclaim_id": "vclaim-id-54103", "url": "https://www.polygraph.info/a/30741943.html", "vclaim": "On July 13-16, skirmishes broke out between Armenian and Azerbaijani troops along the border between the two countries near the Armenian town of Tavush. The fighting involved tanks, artillery and drones, with an estimated 16 killed on both sides. Among those killed in action was Azerbaijani Major General Polad Hashimov.\n\nEach country accused the other of starting the fighting and targeting civilians.\n\nOn July 13, United Nations Secretary General spokesperson Stephane Dujarric said a war between the two countries “would be disastrous.” The European Union Special Representative for the South Caucasus, Toivo Klaar, urged both countries to “show restraint,” and the U.S. State Department called for de-escalation.\n\nAfter the clashes, American media personality Kim Kardashian West, whose father has Armenian heritage, posted a message about the fighting on social media. Kardashian has nearly 66 million followers on Twitter.\n\nAccording to a Radio Free Europe/Radio Liberty report, Azerbaijani Defense Ministry spokesman Vagif Dargahli said on July 16: “The Armenian side must not forget that our army's state-of-the-art missile systems allow us to strike the Metsamor nuclear plant with precision, which could lead to a great catastrophe for Armenia.”\n\nBut according to the nonpartisan Jamestown Foundation, a Washington, D.C. think tank, the statement was only a threat of retaliation should Armenia attack Azerbaijan’s critical oil and gas infrastructure.\n\nBoth countries possess the necessary long-range weaponry to carry out such attacks. Specifically, Azerbaijan possesses the Israeli-made LORA precision-guided missile, which boasts a range of 280 kilometers.\n\nThe potential implications of an attack against Metsamor, the only nuclear reactor in the south Caucasus region, are indeed serious.\n\nThe facility was activated in 1976, and in 1988, the reactor had to be shut down after the devastating Spitak earthquake, a 6.8-magnitude disaster that claimed the lives of 25,000 people. The plant was reactivated in 1995, but many observers have expressed concern that the earthquake-proofing measures may have been inadequate.\n\nAccording to the Jamestown Foundation, an attack on the plant could lead to a “1986 Chernobyl-style radioactive contamination disaster.”\n\nIn her tweet, Kardashian West asked followers to contact members of the U.S. Congress to “support Armenia,” with a reference to a pending defense spending bill and an amendment to block Azerbaijan from military aid that could be used against Armenia.\n\nThe Pallone Amendment, named after New Jersey Representative Frank Pallone, Jr. and adopted on July 20, seeks to “hold Azerbaijan accountable for violations.”\n\nThe recent border violence is the most intense fighting since 2016. The two countries have been embroiled in a dispute since the 1990s over the territory of Nagorno-Karabakh, an Armenian-controlled enclave in territory legally recognized as belonging to Azerbaijan.\n\nFighting began in 1988, when Armenia and Azerbaijan were still republics of the Soviet Union. Despite a 1994 cease fire agreement, sporadic clashes have claimed lives on both sides over the years.\n\nReality TV star and media personality Kim Kardashian West has been active in promoting Armenian causes, most notably the push to get the U.S. to recognize the Armenian Genocide, a campaign of ethnic cleansing by the Ottoman Empire during the First World War that left 1.5 million Armenians dead.\n\nThe biggest Armenian diaspora population in the United States is in greater Los Angeles, California, home to the Kardashian family.\n\nKardashian West’s husband, rap artist Kanye West, recently announced that he would run for the office of U.S. president against Republican incumbent Donald Trump and his Democratic opponent Joe Biden.\n\nKanye reportedly ended his bid for president a few days after the announcement.", "lang": "en"}