{"title": "PolitiFact - The False claim California has built far more prisons than colleges since 1965", "subtitle": "Candidate for California governor Delaine Eastin bills herself as the education candidate. She has, after all, spent her", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-10194", "url": "http://www.politifact.com/factchecks/2017/nov/09/delaine-eastin/false-claim-california-has-built-nearly-four-times/", "vclaim": "Candidate for California governor Delaine Eastin bills herself as the education candidate. She has, after all, spent her career in education - serving as a community college professor, as the state’s superintendent of public instruction and on the boards of the University of California and California State University systems.\n\nEarly in her campaign, the Democratic candidate has called for a \"reinvestment in education,\" including funding for universal preschool and tuition-free college.\n\nAlso on the topic of higher education, Eastin has claimed in recent months that California has failed to prioritize college construction in favor of prisons.\n\n\"We’ve built six total (college) campuses — one UC, three CSUs, two community colleges — since 1965. That’s six campuses but 23 prisons,\" Eastin said in an interview with Capital Public Radio on Oct. 16, 2017.\n\nThis is not the only time Eastin has made this colleges-to-prisons comparison. In May, during her speech at the 2017 California Democratic Party State Convention, Eastin asserted that California had built \"just six colleges but 22 prisons\" since 1985.\n\nWas Eastin right? Has California built nearly four times as many prisons as colleges since 1965, or perhaps since 1985?\n\nWe set out on a fact check.\n\nFirst, we looked at prisons.\n\nThe portion of Eastin’s claim about 23 prisons built since 1965 is correct, according to a chronological list produced by the California Department of Corrections and Rehabilitation. Twenty-one have opened since 1985.\n\nAltogether, California operates 35 state prisons and houses about 129,000 inmates, according to a March 2017 report by the California Legislative Analyst’s Office.\n\nCalifornia is also home to 12 federal prisons. But because the state is not responsible for their construction or operation, we have decided not to include them.\n\nA glance at the history of the UC and CSU systems shows Eastin is again correct, at least on this portion of her claim: The University of California at Merced opened in 2005, the lone campus in the 10-campus UC system added since 1965.\n\nMeanwhile, the state has constructed three California State University campuses during this period: Cal State San Marcos in 1990, Cal State Monterey Bay in 1995 and Cal State Channel Islands in 2002. They are the newest additions to the 23-campus CSU system.\n\nWe found, however, a glaring error on Eastin’s count of community colleges.\n\nThere have been 41 of those campuses built since 1965 -- not the two she claimed in the radio interview. That’s according to a list on the California Community Colleges Chancellor’s Office website.\n\nSee a list of the colleges below:\n\n\"I think it speaks to the important role that California community colleges play in meeting local education demand,\" said Erik Skinner, the community college system’s deputy chancellor, about the pace of construction.\n\nSkinner said the system has also opened 70 smaller community college \"satellite centers,\" across the state during this period.\n\nNine of the system’s full-scale community colleges have been built since 1985, again far more than the two Eastin claimed for this time period in her convention speech.\n\nEastin’s spokesman Jon Murchinson acknowledged the inaccuracy of the community college statistic -- a figure that greatly throws off her \"six colleges\" to \"23 prisons\" comparison.\n\nHe told PolitiFact California it was \"an error in good faith as (Eastin) had heard the number from someone,\" and that she \"regrets using it without verifying the source.\"\n\nHe said she won’t be using it in the future.\n\nWhile Eastin missed the mark, a look at campus data shows the California community college system has significantly slowed its pace of construction. It built a combined 32 campuses in the 1960s and 70s but only nine in the nearly four decades after.\n\nSkinner, the system’s deputy chancellor, said construction is driven by population growth and economic conditions, which fueled the campus boom in the ‘60s and ‘70s. It has focused on adding to its existing colleges and on student completion rates in recent decades.\n\nIn a recent Capital Public Radio interview, candidate for California governor Delaine Eastin claimed the state has built only six college campuses, including two community colleges, \"but 23 prisons\" since 1965.\n\nEastin was right in her count of state prisons.\n\nBut she was way off the mark on colleges: California has opened 41 community colleges, three California State University campuses and one University of California campus for a total of 45 campuses since 1965.\n\nEastin made a similar claim at the California Democratic Convention in May, though she used a more recent timeline. She said California had built \"just six colleges but 22 prisons\" since 1985.\n\nThat statement is also inaccurate.\n\nEastin’s campaign told us the candidate made a mistake and will correct her figures in future statements.\n\nWe rate Eastin’s claim from her radio interview False.\n\nFALSE – The statement is not accurate.\n\nClick here for more on the six PolitiFact ratings and how we select facts to check.\n\nPolitiFact California intern Kathryn Palmer contributed research and writing for this article.\n\nDelaine Eastin is among several Democratic candidates competing to succeed Jerry Brown in the 2018 California governor's race. Others include former Los Angeles Mayor Antonio Villaraigosa; California Treasurer John Chiang; and Gavin Newsom, the state’s current lieutenant governor.\n\nPolitiFact California is fact-checking claims in this race. See our \"Tracking The Truth\" governor’s race fact-checks here.\n\nTracking the Truth: Hear a claim you want fact-checked? Email us at [email protected], tweet us @CAPolitiFact or contact us on Facebook.", "lang": "en"}