{"title": "PolitiFact - Sen. Tarte's Full Flop on tolls", "subtitle": "\"Based on information from NCDOT, I am still in favor of tolling I-77 since this option solves the problem sooner rather", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66392", "url": "http://www.politifact.com/north-carolina/statements/2018/nov/02/jeff-tarte/sen-tartes-full-flop-tolls/", "vclaim": "\"Based on information from NCDOT, I am still in favor of tolling I-77 since this option solves the problem sooner rather than much later and will generate additional dollars for local road projects,\" Tarte wrote in the article. \"Simply doing nothing is not an option.\" - Sen. Jeff Tarte to the Charlotte Observer on July 1, 2014\n\n\"I totally support no tolling\" -Sen. Jeff Tarte to WSOC-TV on June 14, 2014\n\nDrivers in Charlotte spend an average of 23 hours a week stuck in traffic, according to Inrix, a company that analyzes transportation and traffic data. It’s no wonder there are plans to help alleviate some of this congestion by adding lanes on I-77, an interstate that wraps around the western part of Charlotte.\n\nThe North Carolina Department of Transportation began in 2007 to seriously look into expanding the stretch of the interstate that runs from Mooresville to Charlotte. These lanes will use tolls to pay for the expansion, which will open near the end of this year. Only two of these lanes will have tolls.\n\nMany drivers aren’t happy with the decision to charge tolls, and some don’t think it will help with the congestion. And with election season coming to a close soon, the I-77 tolls have been a popular topic of discussion between state Sen. Jeff Tarte and Democratic challenger Natasha Marcus. They are running to represent North Carolina’s Senate District 41.\n\nTarte wrote an op-ed in the Charlotte Observer in 2014 saying he is \"in favor of tolling on I-77 since this option solves the problem sooner rather than later.\"\n\nHowever, in a recent Charlotte Observer article highlighting the Marcus-Tarte race, Tarte, a Republican from Cornelius, said in an interview with the Observer, \"At no point have I been in favor of this specific project.\"\n\nThe project Tarte is referencing is the state’s contract with Cintra, a Spanish firm responsible for building the lanes. Tarte told the Observer the governor should cancel the contract. Cintra would also maintain the toll lanes for 50 years.\n\nTarte also said he \"totally supports no tolling\" to WSOC-TV on June 14, 2018.\n\nThe North Carolina Democratic Party disagrees, and has a webpage dedicated to saying Tarte gave the project the \"green-light before being against them.\"\n\nWhat’s Tarte said about the tolls?\n\nThe decision to use tolls to pay for the expansion of I-77 came in 2010 according to NCDOT’s timeline of the project. Tarte was the mayor of Cornelius, a town north of Charlotte, at the time of the decision. He was elected to the state Senate in 2013.\n\nThere are minutes from a meeting in 2009 — when Tarte was mayor of Cornelius — of the Mecklenburg-Union Metropolitan Planning Organization that shows Tarte expressed some support for managed lanes, which means lanes that are operated using some types of restrictions or with tolls.\n\n\"Mr. Foxx asked Mayor Tarte about constructing I-77 lanes as managed lanes. He replied that he had no concerns with that,\" according to the minutes.\n\nThe Mr. Foxx here is Anthony Foxx. He represented Charlotte on the planning organization for Mecklenburg and Union county, and went on to serve as the U.S. secretary of transportation under President Barack Obama.\n\nDuring Tarte’s first year as senator, he called the tolls \"the least onerous of the alternatives\" for expanding I-77, according to the Winston-Salem Journal.\n\nTarte said in a phone interview with PolitiFact in 2018 that he supported tolls prior to 2014 because the state said there were no other ways to finance the project.\n\nIn an email exchange between Tarte and Anthony Tata, the former state transportation secretary, Tata said Tarte supported the project.\n\nThe email, from Tarte on June 24, 2014, reads:\n\n\"I am requesting that our State Auditor, and elected officials of the NCGA, selected by President Pro Tem as well as the Speaker, to be allowed to perform a review of the contract between NCDOT and Cintra prior to authorizing the signature of this contract.\"\n\nTarte got a response from Tata, the same day which tells a different tale:\n\n\"At the conclusion of the meeting you indicated that you were comfortable that the I-77 project was a ‘good deal for the state.’ As you know NCDOT Director of Technical Services Rodger Rochelle and the team of professionals, some of whom were in the meeting yesterday, have performed detailed due diligence on this project.\"\n\nThese emails were noted in an audit released from the office of the state auditor, Beth Wood, in June 2018.\n\nIn the Charlotte Observer, Tarte wrote an op-ed asking for Gov. Pat McCrory to properly vet the contract with Cintra — a consistent message from Tarte.\n\n\"Based on information from NCDOT, I am still in favor of tolling I-77 since this option solves the problem sooner rather than much later and will generate additional dollars for local road projects,\" Tarte wrote in the article. \"Simply doing nothing is not an option.\"\n\nTarte says in the article that he takes issue with the contract with Cintra, but not with tolling.\n\nTarte supported the idea of high occupancy toll lanes, according to WFAE, an NPR affiliate. This article again says Tarte had questions about the specific contract that would be signed with Cintra.\n\nHigh occupancy tolls means that cars with a high number of passengers would be able to drive on the interstate for free. In the managed lanes being built on I-77, the price of tolls is free to fluctuate based on the number of cars. Any vehicle with three or more passengers won’t have to pay the toll.\n\nTarte told the Carolina Journal he had plans to introduce a bill to stop the project because most people are opposed to it, and there are new ways to finance the expansion of I-77 without using tolls.\n\nTarte was one of four legislators who wrote a letter to McCrory asking for the project to be stopped, according to the Charlotte Observer. They say the tolls would hurt business in the area and the lanes were being built below standard.\n\nTarte was described by the Courier-Tribune as someone who \"once supported tolls.\" At this time, Tarte was asking for NCDOT to look at the entire interstate again to see if there were other ways to fund the construction.\n\nAn effort to stop the project failed in the General Assembly. Tarte expressed his disappointment to the Charlotte Observer. The article says Tarte had plans to introduce a bill in the following session to try to stop the project again.\n\nDuring session early this year, state senators passed a bill giving Gov. Roy Cooper until October to either change the contract with Cintra or cancel it entirely. Tarte was the sponsor of this bill.\n\n\"I totally support no tolling,\" Tarte said in a phone interview with WSOC-TV.\n\nTarte says he originally supported using tolls to pay for the widening of I-77 because they were not presented with other options. Based on his public statements, he has consistently been against the contract with Cintra and asked for the contract to be vetted. However, that doesn’t change the fact that he went from supporting the tolls to completely opposing them.\n\nThis story was produced by the North Carolina Fact-Checking Project, a partnership of McClatchy Carolinas, the Duke University Reporters’ Lab and PolitiFact. The NC Local News Lab Fund and the International Center for Journalists provide support for the project, which shares fact-checks with newsrooms statewide.", "lang": "en"}