{"title": "Ted Cruz’s claim that tax compliance costs as much as the military budget", "subtitle": "Cruz makes a misleading comparison using a questionable figure.", "author": "www.washingtonpost.com", "date": "2015-05-18T19:49:56Z", "vclaim_id": "vclaim-id-82211", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/05/12/ted-cruzs-claim-that-tax-compliance-costs-as-much-as-the-military-budget/", "vclaim": "Since it is difficult to pin down a solid figure, The Fact Checker previously gave the elusive Geppetto Checkmark to the National Taxpayer Advocate’s 2012 figure, using 2010 income tax receipts: $168 billion. The Taxpayer Advocate (a watchdog arm of the Internal Revenue Service) estimated it took 6.1 billion hours for all taxpayers to handle their taxes. Then it multiplied that against the average hourly cost of a civilian employee ($29.72), using Bureau of Labor Statistics. We had called this the safest bet for politicians to use, although the Taxpayer Advocate acknowledged it is difficult to measure such figures precisely.\n\nThe Taxpayer Advocate has not published any comparable estimates since then. Eric Toder, co-director of the non-partisan Tax Policy Center, said the Taxpayer Advocate’s figure still is a reasonable ballpark. While the figure may increase due to the Affordable Care Act, there are not enough data on its impact during tax year 2014, Toder said. Plus, there are other factors that could offset the cost, such as the increased use of tax software and electronic filing, he said.\n\nThe National Taxpayers Union Foundation, which publishes an annual analysis, estimated the figure at $233.8 billion for tax year 2014. This used a similar calculation as the Taxpayer Advocate, taking the same 6.1 billion hours, and multiplying it by the BLS average hourly cost of a civilian employee as of December 2014 ($33.13). Then it added $31.72 billion in estimated out-of-pocket costs on software and professional tax-preparation services, as calculated by the IRS in April 2014.\n\nThe latter estimated it would cost $431 billion annually to comply, but the number skews upward. It used 2008 revenues of $1.4 trillion, before the recession fully hit. It took the same number of hours as the Taxpayer Advocate, 6.1 billion hours, and multiplied it against an hourly income of $68.42, on the basis that the wealthy pay most of the income taxes. The report acknowledged this income is “significantly higher” than the median income figure used by the IRS.\n\nBut the report used two types of compliance costs. One range was $67 billion to $378 billion in accounting costs, which are direct costs incurred and time spent to prepare and file taxes (think: If you had $100, and spent it all on Turbo Tax). The other was $148 billion to $609 billion in economic costs of foregone investments (think: If you invested that $100 elsewhere instead of spending it on Turbo Tax). Accounting costs include hiring or consulting with professionals to do your taxes. Cruz specifically mentions accountants and lawyers, so this would be the most relevant range to use for that description.\n\nAccounting costs, which are also calculated in the estimate by the National Taxpayers Union Foundation, are what most taxpayers would consider “compliance costs” — their time and out-of-pocket costs, said Jason J. Fichtner, senior research fellow at Mercatus Center who co-authored the report. The Mercatus Center’s research intended to show the hidden costs associated with compliance “that we don’t talk about as much as we should,” he said. “The important thing here … is, tax compliance costs are not zero,” Fichtner said.\n\nTyler said Cruz was referring to “all the money that is removed from private sector investment because of compliance. That’s the real cost, which is hard to fully account for, but certainly, his assertion is well within a reasonable estimate.”\n\nWhile Cruz correctly cites the defense budget, his figure on tax compliance is muddled. Cruz specifically refers to money Americans “spend” on tax compliance, including on lawyers and accountants, which could lead the public to believe he is talking about direct costs: money and time spent on preparing and filing taxes, and hiring professionals in the process. In that case, the $500 billion figure is much higher than the Taxpayer Advocate estimate, the more recent National Taxpayers Union Foundation figure, and even the highest figure in the Mercatus report’s range of accounting costs.\n\nHis spokesman clarified that Cruz was referring to overall costs, including foregone private sector investments. If that were the case, Cruz is within the range provided in the Mercatus study. But that is misleading, as the study explored all the hidden costs of compliance that most people don’t think about.\n\nWe wavered between Two and Three Pinocchios. But Cruz was speaking directly to the crowd, and not reading from a teleprompter. So we will give him some wiggle room. There is a real cost to tax compliance, and the estimates vary. Politicians — including Cruz, who frequently talks about the tax system — should speak carefully and clearly when using tax compliance figures.", "lang": "en"}