{"title": "This man dancing at his 25th wedding anniversary in India is not a Pakistani finance official", "subtitle": "A video of a man dancing at a party has been viewed more than a million times alongside a claim he is Pakistani Prime Minister Imran Khan’s finance advisor Abdul Hafeez Shaikh. The claim is false; the man is not Shaikh, but a person in India celebrating his 25th wedding anniversary.", "author": "factcheck.afp.com", "date": "2019-07-31T10:25:25+02:00", "vclaim_id": "vclaim-id-19385", "url": "https://factcheck.afp.com/man-dancing-his-25th-wedding-anniversary-india-not-pakistani-finance-official", "vclaim": "This man dancing at his 25th wedding anniversary in India is not a Pakistani finance official\n\nA video of a man dancing at a party has been viewed more than a million times alongside a claim he is Pakistani Prime Minister Imran Khan’s finance advisor Abdul Hafeez Shaikh. The claim is false; the man is not Shaikh, but a person in India celebrating his 25th wedding anniversary.\n\nA 33-second video published on July 13, 2019 in this Facebook post shows a man dressed in a green waistcoat and orange trousers dancing exuberantly along with others.\n\nThe post's Urdu-language caption translates as: “The finance minister of the state of Medina after imposing taxes…!!!”\n\nThe \"state of Medina\" refers to Khan's election pledge to transform Pakistan into an \"Islamic welfare state\" modelled after the city of Medina, which was established by the Prophet Muhammad and his earliest followers.\n\nSubtitles on the video say in English: \"Hafeez Shaikh after imposing taxes on Pakistan\". Shaikh is Khan's finance advisor; here is his website.\n\nThe video post has been viewed more than 920,000 times and shared more than 31,000 times. It can be seen in the screenshot below:\n\nThe video has been viewed hundreds of thousands of times in other Facebook posts here, here and here, with the same claim that the man is Shaikh, dancing after imposing taxes.\n\nMany of the more than 1,200 people who left comments on the post pictured above appeared to believe the claim, as seen in the screenshot below:\n\nThe three comments, which mix English and Urdu, read as follows:\n\nTaimur Khan: It’s his private life he can do anything what he wants. In weddings everyone enjoying so didn’t do anythin wrong shame on u admin patwari\n\nFahmin Hakim Dawar: Appreciated…, it’s a gathering of friends, enjoy life… No doubt you can criticize his policy being a Pakistani, but not who he is.\n\nArman Ullah: The life of public figures is considered public property.\n\nThe claim is false; the video of the dancing man is not from Pakistan but matches the clip in this tweet from India – dated July 7, 2019 – which says the man was dancing at his 25th wedding anniversary.\n\nNamaah Kumar, the woman who tweeted the video under the handle @thehappyn00dle, confirmed to AFP that the man dancing in the video is her uncle and the clip was filmed in India's Mumbai, not in Pakistan.\n\nHere is a screenshot of the tweet:\n\nAFP used the video verification tool InVid to analyse keyframes from the video on Google.\n\nReverse image searches found this article about the video, posted on a news website on July 8, 2019 – days before the clip was posted on Pakistani pages on Facebook, purporting to show Shaikh.\n\nHere is a screenshot comparison of the dancing man (L) and Shaikh (R):", "lang": "en"}