{"title": "PolitiFact - Contractors say business support for \"right to work\" law is minimal", "subtitle": "More than 400 Wisconsin firms in construction contracting oppose the Republican push for a \"right-to-work\" law, which wo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72921", "url": "http://www.politifact.com/wisconsin/statements/2015/feb/25/wisconsin-contractor-coalition/contractors-say-business-support-right-work-law-mi/", "vclaim": "More than 400 Wisconsin firms in construction contracting oppose the Republican push for a \"right-to-work\" law, which would block companies and workers from signing agreements requiring employees to pay union dues.\n\nHere’s how they explain their stance:\n\nThey’re fine with the current set up, under which they employ 120,000 trades workers -- most in unions -- and collaborate with the unions on training, wages and workplace safety.\n\nThis, the Wisconsin Contractor Coalition claims, helps attract new business and jobs, while right to work \"compromises each of these, infringes on the rights of private businesses and is a detriment to Wisconsin’s overall economy and tax base.\"\n\nMeanwhile, state manufacturing firms and some other big businesses are rallying on the other side, contending Wisconsin workers deserve the freedom to work and receive the benefit of unions without paying dues.\n\nThe Contractor Coalition’s website makes this claim about Wisconsin Manufacturers and Commerce, the state’s largest business lobby:\n\n\"WMC’s own 2014 survey revealed that just 15 percent of business executive respondents were in favor of Right-To-Work legislation.\"\n\nThat would be a jaw-droppingly low number.\n\nTwice in the last seven months, WMC has publicized some results from surveys of executives whose firms belong to the group.\n\nWe’ve reported on the limitations of these surveys before: They don’t represent a random sample of the group’s membership or of businesses statewide. A small minority of CEOs typically respond to the questions. And the group does not publicly post the wording of questions.\n\nDuring the summer 2014, the survey sent to 1,200 executives asked for the top thing state government could do to improve the business climate. In all, 261 execs filled out the survey.\n\nFrom a list of eight concerns, the top change sought was \"reduce taxes\" (35 percent), a WMC news release reported.\n\nSecond was \"become a right to work state\" (15 percent), WMC spokesman Jim Pugh told us. Trailing that, in no particular order, were education reform/school choice, affordable health care, reduce regulations, tort reform, reduce spending and economic development.\n\nPugh said 15 percent making it their top priority was a \"huge number.\"\n\nBut Stephen Lyons, a spokesman for the Contractor Coalition, argues the result showed the lack of urgency among WMC members on right to work.\n\nThe trouble here for the Contractor Coalition is that the survey did not gauge support for right to work, as it claimed. Rather, it showed the intensity level executives felt about right to work when compared to other priorities.\n\nThe coalition’s website, where the claim was made, went live in December 2014. At that time, the survey was the most recent by WMC on the topic.\n\nSince then, WMC released partial results from a survey that ended in January 2015. That survey directly asked:\n\n\"Would you support state legislation to allow individual private sector workers the freedom to decide whether or not they want to join a labor union (Right to Work) or do you support current Wisconsin law that mandates union membership (Closed Shop)?\"\n\nThe question is flawed because it misstates current law, three veteran employment and labor attorneys -- Mark Sweet, Michael Aldana and Peter Davis -- told us in separate interviews.\n\nSince at least 1947, \"closed shops\" -- which require that only union members be hired -- have been illegal.\n\nUnder current law, unions and the company can agree on contracts that require newly hired employees to pay the equivalent of union dues. In these so-called \"union shops\" workers do not have to join the union but pay a share of the unions costs for collective bargaining and other services.\n\nA right to work law would bar employers from entering into these type of agreements. Twenty-four states have such laws on the books. One footnote: As a practical matter, in the construction industry, many collective bargaining agreements require employers to hire through union halls, though non-union workers can also get on hiring hall lists.\n\nIn addition, the WMC question’s phrasing is tilted toward right to work with the positive \"freedom\" description while inaccurately describing current law as a mandate.\n\nWith those major caveats in mind, here’s what the 2015 WMC survey found: 81 percent (250 of 308 respondents) favored a right to work law.\n\nThe Contractor Coalition calls that number misleading, saying WMC has 3,600 members, so only 7 percent came forward to say the favored right to work. Maybe so.\n\nBut the survey went out to 1,200 executives, not the full membership. And the coalition’s own claim clearly referred to the favorability rating among \"respondents\" to the survey.\n\nThe Wisconsin Contractor Coalition claimed: \"WMC’s own 2014 survey revealed that just 15 percent of business executive respondents were in favor of Right-To-Work legislation.\"\n\nThis is a misstatement of the WMC survey results, the first of which showed 15 percent of respondents wanted right to work as their number one priority, but were not asked whether they favored it.\n\nThe second survey, though flawed as noted, found 81 percent of responding executives favored right to work.", "lang": "en"}