{"title": "Infobae: “Cada 10 horas muere una persona por desnutrición en la Argentina”", "subtitle": "Los datos oficiales coinciden con la frase, pero la gran mayoría de los casos refiere a personas mayores de 85 años y no a chicos y adolescentes. Además", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8142", "url": "https://chequeado.com/ultimas-noticias/infobae-cada-10-horas-muere-una-persona-por-desnutricion-en-la-argentina/", "vclaim": "Los datos oficiales coinciden con la frase, pero la gran mayoría de los casos refiere a personas mayores de 85 años y no a chicos y adolescentes. Además, la información muestra una mejora con respecto a 2003.\n\nDías atrás falleció Oscar Sánchez, un adolescente de 14 años que integraba la comunidad Qom del Chaco, quien poseía desnutrición e indicios de tuberculosis, neumonía y meningitis. En enero último, lo mismo había sucedido con Néstor Femenía, de siete años. A raíz de esta situación, Infobae destacó que “cada 10 horas muere una persona por desnutrición en la Argentina”.\n\nLa desnutrición es el “estado patológico resultante de una dieta deficiente en uno o varios nutrientes esenciales o de una mala asimilación de los alimentos”, como define Unicef. El anuario estadístico 2013 elaborado por el Ministerio de Salud de la Nación, el último disponible, registró que ese año 891 personas perdieron la vida por esta causa, es decir, una cada diez horas como tituló el sitio de noticias.\n\nDe las muertes por desnutrición, sin embargo, la mayor cantidad corresponde a mayores de edad y no a chicos o adolescentes, como el caso de Sánchez. De las 891 muertes por desnutrición, casi un 40% (347) refiere a personas de más de 85 años, y llega al 70% si se suman los casos de personas de más de 75 años.\n\nEsto se explica por el “síndrome de fragilidad” de los ancianos, “definido por el estrés metabólico, la polimedicación tan típica en los adultos mayores, y el hecho de comer solos”, destacó la doctora María Dolores Orfanó, médica geriatra y nutricionista del Hospital Militar Central Cosme Argerich, en esta nota de La Nación.\n\nComo la muerte es un factor que suele estar asociado con el avance de la edad, una forma de mirar la información es en relación a la cantidad de fallecimientos en cada segmento de la población, es decir, del total de muertes en esas edades cuántas se dieron por desnutrición: así, en toda la población, el 0,3% de las muertes se dan por dicha causa, contra el 0,4% en menores de cinco años y mayores de 85 años, y el 0,8% en chicos de 10 a 14 años.\n\nAdemás, la información oficial muestra una mejora con respecto a 2003. Tomando el mismo cálculo realizado por Infobae, si en 2013 moría por desnutrición una persona cada 10 horas, en 2003 fallecía por esa causa una persona cada cinco horas, el doble que en la actualidad.\n\nDesde algunas entidades criticaron los números oficiales sobre desnutrición. Rolando Núñez, director del Centro Mandela de Derechos Humanos de Resistencia, Chaco, señaló en una entrevista con el sitio Izquierda Diario que tanto el sistema sanitario nacional como todos los provinciales no registran en las partidas de defunción “las enfermedades de fondo generadoras de muchas muertes”, como la tuberculosis, el mal de Chagas y la desnutrición. “Entonces -agregó Nuñez- se coloca como causa de muerte la última enfermedad o las consecuencias de esas enfermedades”.\n\nLa Dirección de Estadísticas e Información de Salud del Ministerio de Salud de la Nación utiliza como criterio principal el diagnóstico sobre el por qué de la muerte de una persona del médico, quien debe conocer la historia clínica del paciente.\n\nLa Organización Mundial de la Salud (OMS) establece en su documento “Clasificación Estadística Internacional de Enfermedades y Problemas relacionados con la Salud” que los sistemas de estadísticas deben tabular la “causa básica de defunción”, entendida como “(a) la enfermedad o lesión que inició la cadena de acontecimientos patológicos que condujeron directamente a la muerte, o (b) las circunstancias del accidente o violencia que produjo la lesión fatal”.\n\nAsí, por ejemplo, si un chico tiene desnutrición grave y esto desemboca en otras enfermedades, como la tuberculosis, la causa del deceso registrado debería ser desnutrición, pero si al contrario, primero posee una enfermedad como la tuberculosis y luego deviene en problemas de nutrición, la causa señalada es la tuberculosis.\n\nEste chequeo contó con la colaboración de Matías Di Santi (@matydisanti).\n\nAgradecemos a nuestros lectores que sugirieron la nota a través de la plataforma Chequeo Colectivo.", "lang": "es"}