{"title": "Iran’s claim that Israel has 400 nuclear weapons", "subtitle": "Israel has nuclear weapons, but most analysts say Iran's number is much too high.", "author": "www.washingtonpost.com", "date": "2015-05-01T15:29:10Z", "vclaim_id": "vclaim-id-82198", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/05/01/irans-claim-that-israel-has-400-nuclear-weapons/", "vclaim": "In the 1950s and 1960s, Israel secretly acquired the technology and material to build nuclear weapons, frequently misleading the U.S. government about its intentions. (France was Israel’s partner in the building of the Dimona reactor in the Negev desert, while South Africa is believed by some to have assisted Israel in conducting at least one nuclear test in the 1970s.)\n\nZarif quickly noted that Israel (unlike Iran) is not a member of the NPT, but added: “Those who provided them with the technology were members of the NPT and violated the NPT to provide them with the technology, and we know who they were. And now they are the proponents of nonproliferation.” (Actually, France’s cooperation with Israel ended in 1966, before the NPT went into effect in 1970.)\n\nFor a secret and unacknowledged program, the history of Israel’s quest for nuclear weapons is relatively well-documented. Our colleague Walter Pincus recently recounted how Israel misled the Kennedy and Johnson administrations about the facility in the Negev, describing it at one point as “a textile plant” and later as “a metallurgical research installation.”\n\nRequested inspections by U.S. experts were cursory and often postponed — Israel refused to accept visits from the International Atomic Energy Agency – and later it was learned that the Israelis had built fake walls around the elevators that led to an underground reprocessing plant, according to a 2014 account in The Guardian newspaper.\n\nBy 1968, the CIA was convinced Israel had nuclear weapons – just as negotiations on the NPT were completed and the treaty designed to thwart the spread of nuclear weapons was opened for signature by members of the United Nations. U.S. officials concluded it was too late to turn back the clock and make Israel abandon its nuclear capability.\n\nIn a private one-on-one White House meeting on Sept. 26, 1969, then President Richard Nixon and Israeli Prime Minister Golda Meir cut a secret deal: Israel would not test its weapons or acknowledge them, and in return the United States would end its Dimona visits and stop pressuring Israel to sign the NPT. (The actual details of the discussion are still shrouded in mystery, as no formal record of the conversation has emerged. But a memo from then national security adviser Henry Kissinger indicates Nixon pressed Meir not to visibly introduce nuclear weapons in the region.)\n\nIn 1979, a U.S. satellite (known as Vela 6911) designed to monitor compliance with the 1963 Partial Test Ban Treaty detected a possible nuclear test off the coast of South Africa. Then-President Jimmy Carter and other U.S. officials quickly suspected this was an Israeli test, which if true would have been in violation of the Nixon-Meir agreement.\n\nYet Leonard Weiss, a congressional aide at the time, wrote in 2011 that both the Carter and Reagan administrations ignored or played down intelligence information pointing to Israel. “The weight of the evidence that the Vela event was an Israeli nuclear test assisted by South Africa appears overwhelming,” Weiss said, citing the views of top intelligence and scientific officials as well as Carter’s published diary notes. But there has never been official acknowledgement, and other experts remain skeptical of the evidence and that such cover-up took place.\n\nSince Israel has never officially admitted having weapons, the answer relies on a bit of guesswork, principally how much plutonium might have been produced in Dimona. A key factor is the power level of the reactor, which (according to satellite imagery) does not appear to have increased much over time.\n\nIn 2014, the Bulletin of Atomic Scientists echoed that estimate. “We conclude that many of the public claims about the size of the Israeli nuclear arsenal are exaggerated,” a comprehensive report declared. “We estimate that Israel has a stockpile of approximately 80 nuclear warheads for delivery by two dozen missiles, a couple of squadrons of aircraft, and perhaps a small number of sea-launched cruise missiles.”\n\nOther analysts believe that the number is closer to 100, and possibly a bit higher. In 2007, the Federation of American Scientists said the estimates range from 70 to 400 warheads, but it played down the high-end estimate. “Based on plausible upper and lower bounds of the operating practices at the reactor, Israel could have thus produced enough plutonium for at least 100 nuclear weapons, but probably not significantly more than 200 weapons,” the report said.\n\nOf course it is Zarif’s interest to exaggerate the size of Israel’s stockpile. But his number, while theoretically possible, appears much too high given what is known about the production levels at Israel’s nuclear facility. In fact, his figure is more than double the median for the most recent estimate, and five times higher than another credible estimate.", "lang": "en"}