{"title": "The four names listed do not match the names in the official police report", "subtitle": "An image has been shared in multiple Facebook and Twitter posts that claim it lists the names of the four men accused of the rape and murder of a 27-year-old veterinarian in November 2019 in Hyderabad, a major city in southern India. The claim is false; all four of the names listed are different from the suspects named in the official police report.", "author": "factcheck.afp.com", "date": "2019-12-17T15:45:38+01:00", "vclaim_id": "vclaim-id-28542", "url": "https://factcheck.afp.com/four-names-listed-do-not-match-names-official-police-report", "vclaim": "The four names listed do not match the names in the official police report\n\nAn image has been shared in multiple Facebook and Twitter posts that claim it lists the names of the four men accused of the rape and murder of a 27-year-old veterinarian in November 2019 in Hyderabad, a major city in southern India. The claim is false; all four of the names listed are different from the suspects named in the official police report.\n\nThe misleading post was shared here on Facebook on December 6, 2019.\n\nThe Hindi-language caption translates to English as: “Original names of the rapists and murderers of the veterinary doctor: 1) Mohammad Pasha 2) Mohammad Iqbal 3) Mohammad Raheem 4) Mohammad Akram\".\n\nMohammad was the name of the founder of Islam and the proclaimer of the Koran, according to the encyclopedia Britannica.\n\nBelow is a screenshot of the misleading post:\n\nThe murder of the young female veterinarian, who was raped then killed in Hyderabad on November 27, prompted nationwide outrage in India, according to this AFP report.\n\nThe misleading post has also been shared on Facebook here, here and here and on Twitter here and here.\n\nBut the claim is false; the Police Commissioner of Hyderabad’s Cyberabad unit named the four suspects in a televised press briefing on December 6, 2019.\n\n\"All these four accused are Mohammed Arif, Jollu Shiva, Jollu Naveen, and Chintakunta Chennakeshavulu,\" Commissioner VC Sajjanar says at the 57-second mark in a video of the briefing published on YouTube here by the Indian news agency ANI.\n\nAFP also obtained a copy of the police report, which contains the names of the four suspects.\n\nBelow is a screenshot of the report with the names boxed in red. AFP has redacted all identifying details about the victim, complainant, and witnesses.\n\nThe names of the four suspects in the police report also correspond with the names reported in Indian media, for example here and here.\n\nPolice said the four suspects were later killed in crossfire while trying to escape from a reenactment of the crime organised by detectives, according to this AFP report.", "lang": "en"}