{"title": "Was Fox News' John Roberts Caught on Hot Mic Discussing COVID-19 as a Hoax?", "subtitle": "A viral video captured an informal exchange between Roberts and New York Times photographer Doug Mills.", "author": "www.snopes.com", "date": "2020-04-22T16:04:00+00:00", "vclaim_id": "vclaim-id-54745", "url": "https://www.snopes.com/fact-check/hot-mic-fox-news-covid/", "vclaim": "A video documents a hot-mic exchange between Fox News reporter John Roberts and a \"fake news tech\" in which they admit COVID-19 was a hoax, and that everyone in the news media has already been vaccinated.\n\nfighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nOn April 20, 2020, a video supposedly showing a “hot mic” exchange in the White House briefing room between Fox News reporter John Roberts and another journalist, in which COVID-19 is called a “hoax,” went viral on social media.\n\nOne posting from the Golden State Times Twitter account racked up more than 1 million views within a few days of its initial posting:\n\nThis is a genuine video of Roberts speaking with New York Times photographer Doug Mills (not a “FAKE NEWS tech”) before a White House press briefing on April 20, 2020. This video was not deceptively edited, nor was the audio manufactured. However, this video does not capture a narrative-destroying, hot-mic moment. Rather, it shows an informal conversation between two friends and some gallows humor.\n\nThe video was widely shared on social media as if it showed members of the news media “admitting” that COVID-19 pandemic was a hoax. Others highlighted a comment from Mills in which he says that “we’ve all been vaccinated.” These social media users did not, however, question how these two claims — the disease is a hoax and that everyone has been vaccinated for the disease — could even co-exist. How would you vaccinate against a disease that isn’t real?\n\nRoberts told the Associated Press that the exchange captured in this video showed some “sardonic gallows humor” between friends, that the conversation was a “total joke,” and that “clearly no one has been vaccinated” because no COVID-19 vaccine yet exists.\n\nThe conversation in the above-displayed video largely deals with a recent study from the University of Southern California that found the infection rate in the state was likely much higher than originally reported. While this study suggests that more people may be carrying the virus, it also may mean that the fatality rate could be much lower.\n\nRoberts asked the White House’s Coronavirus Response Coordinator Dr. Deborah Birx about this study during the press conference:\n\nIn sum, the viral video truly shows an informal exchange between Roberts and Mills in which Mills joked that COVID-19 was a hoax. While this video was shared as if it featured a “bombshell” revelation, it really just showed an off-the-cuff exchange between two friends.\n\nIn fact, at the end of this viral video, after Roberts has told his friend Mills about the new study, Mills jokes that “it was a hoax,” to which Roberts responds: “No, I don’t think it was a hoax.”", "lang": "en"}