{"title": "Analysis | Trump’s Mother’s Day tweetstorm accusing Obama of crimes", "subtitle": "The president also tweeted about many other things, not often in an accurate manner.", "author": "www.washingtonpost.com", "date": "2020-05-12T07:00:53.841Z", "vclaim_id": "vclaim-id-86352", "url": "https://www.washingtonpost.com/politics/2020/05/12/trumps-mothers-day-tweet-storm-accusing-obama-crimes/", "vclaim": "Trump’s tweet here is over an article published in the Federalist, titled “Why Did Obama Tell The FBI To Hide Its Activities From The Trump Administration?” The article, written by Margot Cleveland, argues that Obama directed top officials at the FBI and the Justice Department to withhold information from the incoming Trump administration about an investigation of Flynn. “There is no excuse for an outgoing president to advise hold-over high-ranking officials to do likewise once the new president has taken office,” Cleveland writes. “Or, rather, the only excuse is an equally scandalous one: Obama knew the Russia investigation was a hoax from the get-go.”\n\nThe Federalist, a conservative website with murky financial backing, has long argued that the Russia probe was a “hoax,” notwithstanding the numerous indictments, including of Russians, that resulted from the investigation led by special counsel Robert S. Mueller III. Central to this narrative is a meeting held in the Oval Office on Jan. 5, 2017. Cleveland links to another Federalist article that alleges a series of leaks were engineered after the meeting “to sideline key law enforcement and intelligence officials and cripple the ability of the incoming Trump administration to run the country.” Coincidentally or not, a number of the articles cited were part of The Washington Post’s Pulitzer Prize-winning entry in national reporting, an accomplishment that Trump’s supporters have long tried to discredit.\n\nAs for the Jan. 5 meeting, a key document cited is an email that then-national security adviser Susan E. Rice sent herself on Jan. 20, 2017. Rice wrote that Obama told participants that “as we engage with the incoming team, we are mindful to ascertain if there is any reason that we cannot share information fully as it relates to Russia.” Obama was aware of intercepts of conversations between Flynn and the Russian ambassador at the time, Sergey Kislyak, concerning sanctions imposed by Obama for Russian interference in the 2016 election. He asked then-FBI Director James B. Comey to inform him if anything changes that would affect the sharing of classified information, Rice’s email said.\n\nAn attorney for Rice said she wrote the email on the advice of White House counsel to create a permanent record of the conversation. “We were not informed by Director Comey or the Attorney General that there was an active investigation of anybody in the Trump orbit,” Rice told House investigators in an interview made public May 7. “We would not have asked that question because, in the Obama White House, we maintained scrupulously the firewall between people in the White House and contacts with Justice about potential or actual criminal matters.”", "lang": "en"}