{"title": "False claim: video shows British PM Boris Johnson leaving intensive care", "subtitle": "Social media users have shared a video with the claim that it shows British Prime Minister Boris Johnson leaving intensive care after being admitted due to the coronavirus. (https://www.facebook.com/doc.anand.7/videos/2866065806845188/) (https://www.facebook.com/Jaginrin...", "author": "www.reuters.com", "date": "2020-04-13T20:03:31Z", "vclaim_id": "vclaim-id-153", "url": "https://www.reuters.com/article/uk-factcheck-boris-johnson-leaving-icu/false-claim-video-shows-british-pm-boris-johnson-leaving-intensive-care-idUSKCN21V1Z2", "vclaim": "Social media users have shared a video with the claim that it shows British Prime Minister Boris Johnson leaving intensive care after being admitted due to the coronavirus. (here) (here)\n\nJohnson, 55, was taken to St Thomas’ Hospital in London on April 5. He was moved into intensive care the following day and remained there until April 9 before leaving hospital on April 12.\n\nThe video being shared shows hospital staff cheering and clapping as a grey-haired man is wheeled through the hospital corridors on a bed.\n\nOne Facebook user shared the video with the caption: “Standing ovation as UK Prime Minister Boris Johnson comes out of the ICU after beating the deadly coronavirus. We shall overcome.”\n\nThis caption is incorrect. The video does not show Boris Johnson, but a 94-year old patient who was discharged from Barnet hospital in north London after recovering from COVID-19.\n\nA separate video showing the same patient being discharged was uploaded to Twitter by the Royal Free Hospital. The caption states that the man seen in the video is 94-year old coronavirus patient Dennis Palmer: “Watch as staff at Barnet Hospital clap and cheer 94-year old patient Dennis Palmer as he leaves hospital after recovering from COVID-19. Congratulations to Dennis and well done to all the heroes at Barnet who cared for him!” (here)\n\nThere is evidence that the two videos – though filmed from different angles – both show Palmer being discharged. Firstly, the two health care workers wheeling the patient are the same in both videos. Notably, the man at the front of the stretcher is wearing distinctive headwear, purple-blue gloves and a mask double-crossed over his ears. In both videos the sleeves of his green uniform have been rolled up.\n\nIn both videos, there are also several distinctive bags on the stretcher. A red plastic bag is seen stowed below the patient, and there are two bags hanging off its handle – a black one on the left and a green plastic one on the right.\n\nOne of the earliest public uploads of the first video can be seen here, corroborating the fact that the patient in the video is not Boris Johnson, but Dennis Palmer.\n\nThe social media user who uploaded the video wrote that a 94-year old coronavirus patient had been discharged from her hospital on April 9, the same date the Royal Free Hospital video was uploaded.\n\nThe caption of this video reads: “Today at my hospital a 94 year old patient has been discharged having beaten COVID 19!! Safe to say he got a standing ovation Well done son!! #BarnetHospital #RoyalFreeLondonNHS”.\n\nFalse: the video shows 94-year old coronavirus patient Dennis Palmer being discharged from a hospital in Barnet, not British PM Boris Johnson leaving intensive care.", "lang": "en"}