{"title": "Did Edelman’s ‘Trust Report’ Call Indian Media Least Trustful? A FactCheck", "subtitle": "'Indian media is the second most untrusted institution in the world', said few anti-mainstream media citing World Economic Forum. But is it true?", "author": "www.boomlive.in", "date": "2017-03-14T13:15:47+05:30", "vclaim_id": "vclaim-id-85814", "url": "https://www.boomlive.in/did-edelmans-trust-report-call-indian-media-least-trustful-a-factcheck/", "vclaim": "Please refer to the Editor's Note at the bottom of the story.\n\nIn the third week of January 2017, several anti-mainstream media websites gleefully reported an international study about Indian media – Our media stands second worldwide among the least trusted by its citizens.\n\nNagpur Today’s headline read, ‘Indian Media is most corrupt with no Ethics and Responsibility: Edelman Report”.\n\nAajkiawaaj said that, ‘Shocking “Indian Media 2nd Most Untrusted Institution”. Reports World Economic Forum!’\n\nThis was taken forward by Dailyhunt.\n\nTroll Indian Politics did not want to miss a chance and carried forward the same headline.\n\nAnother website, Postcard News dramatic headline said, “Must Read! World Economic Forum releases survey on Indian media, the results are shameful!”\n\nPostcard and Troll India Politics had cited the following tweet of World Economic Forum which was retweeted 358 times.\n\nThe link https://wef.ch/2jnU7yt used in the tweet directs us to an article published by the World Economic Forum in collaboration with global news website, Quartz, owned by Atlantic Media. You can also take a look at the original article by Quartz, ‘The results are in: Nobody trusts anyone anymore’.\n\nFirstly, while some of these websites have attributed the survey to The World Economic Forum, the actual report were neither commissioned nor released by them. But it is an article published on their website that has become the source for all the stories published out of India.\n\nThe Quartz story had posted a table in their story without referring to it, which probably got everyone excited (the table was also shared by The World Economic Forum as shown in the tweet above).\n\nWhy are we sure that everyone misrepresented this table mentioned by Quartz? It is because we traced it back to the source of the data, ‘The 2017 Edelman Global Trust Barometer’. It is an online survey that covered 28 countries measuring their trust in the four institutions of government, business, NGO and media in doing what is right. The global sample size was 38,400 with around 1400 netizens from each country. The sample included both general online population and the informed public (people who are college educated, has high income and report higher media consumption).\n\nIndian Media Among The Most Trusted By Its Citizens\n\nThe report shows that despite trust in media hitting an all-time low of 43% globally; India was among the three countries in which media was trusted. The other countries are China and Indonesia. Moreover, trust in Indian media has increased 3 percentage points from 2016 to 66% in 2017. It has also reported 6 points and 4 points increase in trust in Indian traditional and online media, respectively.\n\nThe report says that, ‘This increased trust in media in general is probably because of the broad satisfaction with standards in Indian media. And because the media strike the right balance for supporting the freedom of speech, in most case, and for the societal issues… Add to it the significant growth across India in mobile, internet penetration, social platforms and the use of apps and tools.’\n\nBut while some of the above mentioned websites and its reporting can be discounted, it is surprising that Yahoo Finance also fell for this fake news as recent as March 7. This story headlined “Fake News: India ranked No.2 in lack of credibility” goes on to preach the value of good journalism.\n\nSample this from their story – “The holy tenets of journalism – attribution and reliability of sources, and objective neutrality – are sorely missing from the Indian news space, where accuracy is often sacrificed at the altar of getting it out there first.”\n\nThe author of the Quartz article, Jason Karaian, has clarified that the table was not comparing institutions across countries, but was representing the least trusted institution in each of the 28 countries. Karian also clarifies that the countries mentioned are listed alphabetically and not according to any ranking within the said category. The standalone table referred to by those quoting the article without reading the original Edelman report, was not the fault of Quartz. We acknowledge their clarification and have modified the article accordingly.\n\nHowever from India's point of view, the table is misleading as the data is not put in context. Though media is the institution that is least trusted in India, the table or the article fails to point out that Indian media is the second trusted media (66%) in the world. Thus, our argument stands that anti-mainstream media in India has falsely represented Indian media as the second most untrusted institution in the world without bothering to check the original source. We have quoted Edelman's analysis of Indian media's high ranking which bears testimony to our fact check.", "lang": "en"}