{"title": "Le député algérien Baha Eddine Tliba photographié le 19 juillet 2019 à Paris ? Non, une vieille photo qui circule depuis 2016", "subtitle": "Une photo partagée plus de 7.000 fois en trois jours sur Facebook prétend montrer le député algérien Baha Eddine Tliba à Paris le 19 juillet 2019. Mais ce cliché circule sur internet depuis février 2016.", "author": "factuel.afp.com", "date": "2019-07-23T14:20:09+02:00", "vclaim_id": "vclaim-id-24898", "url": "https://factuel.afp.com/le-depute-algerien-baha-eddine-tliba-photographie-le-19-juillet-2019-paris-non-une-vieille-photo-qui", "vclaim": "Le député algérien Baha Eddine Tliba photographié le 19 juillet 2019 à Paris ? Non, une vieille photo qui circule depuis 2016\n\nUne photo partagée plus de 7.000 fois en trois jours sur Facebook prétend montrer le député algérien Baha Eddine Tliba à Paris le 19 juillet 2019. Mais ce cliché circule sur internet depuis février 2016.\n\n\"Tliba et sa femme hier a paris avec une voiture de l'ambassade\", affirme la publication du 20 juillet, partagée par la page \"Algérie Scandale\" (12.500 abonnés).\n\n\"Il faut les harceler\", réclame un internaute en commentaire.\n\nEn réalité, la photo montrant prétendument le député algérien du Front de libération nationale (FLN) circule sur internet depuis au moins février 2016, comme le montre une recherche d'image inversée (il suffit pour cela d'effectuer un clic droit sur la photo et de sélectionner \"Rechercher une image avec Google\").\n\nPlusieurs médias, notamment algériens, avaient évoqué cette photo à l'époque. \"Les photos de Baha Tliba, le vice-président de l’Assemblée nationale, surpris sur les Champs-Élysées, à Paris, à côté d’une voiture diplomatique ont relancé spéculations et polémiques sur les privilèges que l’ambassade d’Algérie accorderait à certains responsables en villégiature en France\", écrivait l'hebdomadaire Jeune Afrique dans un article du 1er mars 2016.\n\nDans les commentaires de la publication du 20 juillet, de nombreux internautes avaient signalé qu'il s'agissait d'une photo \"ancienne\".\n\nPlusieurs indices -- dont la météo et l'absence de feuilles sur les arbres -- pouvaient en effet laisser deviner que le cliché n'avait pas été pris en été.", "lang": "fr"}