{"title": "Did Musician Tommy Lee Write This Open Letter to Donald Trump?", "subtitle": "The Mötley Crüe musician shared a letter on his Facebook page ... but we have questions.", "author": "www.snopes.com", "date": "2020-04-03T11:02:00+00:00", "vclaim_id": "vclaim-id-71311", "url": "https://www.snopes.com/fact-check/tommy-lee-letter-to-trump/", "vclaim": "In March 2020, some social media users encountered an open letter that was supposedly written by Mötley Crüe musician Tommy Lee to U.S. President Donald Trump, which started “Dear fucking lunatic.”\n\nLee did not write this letter.\n\nThe Mötley Crüe musician posted the letter to his Facebook page (which is likely why some people mistakenly assumed he had written it) on March 20, 2020, and attributed the letter to a man by the name of Craig Alan Wilkins.\n\nBut “Craig Alan Wilkins” didn’t write this letter, either.\n\nThe majority of text in this letter — most everything except for the intro starting with “Do you know how fucking insane you sound, you off-brand butt plug?” — was published on the Daily Kos in December 2017 in an article by “Aldous J Pennyfarthing.”\n\nPennyfarthing’s letter was written in response to an interview Trump gave to The New York Times in 2017, in which he said, “Yeah, China. … China’s been. … I like very much President Xi. He treated me better than anybody’s ever been treated in the history of China.”\n\nIt’s unclear who amended the opening paragraph in this letter. It’s possible that a Facebook user named “Craig Alan Wilkins” shared Pennyfarthing’s open letter with a new introductory paragraph. While the author of the opening paragraph is still uncertain, the majority of this text was written by Aldous J Pennyfarthing, the pen name for author Tom Breuer, and was originally published on the Daily Kos in 2017. This open letter was subsequently published in Pennyfarthing’s 2018 book Dear F*cking Lunatic: 101 Obscenely Rude Letters to Donald Trump.", "lang": "en"}