{"title": "Trump’s Objections Require Some Corrections (Published 2018)", "subtitle": "President Trump said that American troops would receive the largest pay raise in a decade and that Democrats fought against a solution for Dreamers. Neither claim is true.", "author": "www.nytimes.com", "date": "2018-03-23T23:48:55.000Z", "vclaim_id": "vclaim-id-3776", "url": "https://www.nytimes.com/2018/03/23/us/politics/fact-check-military-pay-immigrants.html", "vclaim": "Army soldiers participating in a live-fire exercise in Oklahoma last month. Military spending has decreased in recent years.\n\nWASHINGTON — As President Trump prepared on Friday to sign a $1.3 trillion spending bill, just hours after threatening to veto it, he offered a few misleading and selectively worded claims to explain why he was reluctantly authorizing the legislation. “We looked at the veto. I looked very seriously at the veto. I was thinking about doing the veto,” Mr. Trump told reporters at the White House. “But because of the incredible gains that we’ve been able to make for the military, that overrode any of our — any of our thinking.” But his explanation did not accurately describe just why those gains were enough to ultimately approve the spending bill. Nor did it correctly demonstrate why the legislation did not include programs that he had prioritized. Here’s a fact-check.\n\nMore important, military pay increases are, by law, tied to the employment cost index, which measures private-sector wages — although the president or Congress can ask for more or less. The Pentagon requested, and Congress enacted, pay increases smaller than the index’s growth rate from 2014 through 2016. But both before and after that time — from 2011 to 2013 and 2017 to 2018 — pay for troops rose at the exact rate as the index grew. Mr. Trump’s proposed budgets for 2017 and 2018 had requested pay increases of 1.6 percent and 2.1 percent — rates that were lower than the statutory formula, and that were ultimately ignored by Congress. “For the last eight years, deep defense cuts have undermined our national security. If you look at what’s taken out, they’ve hallowed our readiness as a military unit and put America at really grave risk.” Mr. Trump accurately noted that military officials had expressed concern about degraded troop readiness and delayed modernization of supplies. Both are what officials have described as consequences of protracted combat and budget restrictions, known as sequestration, that were imposed by Congress.\n\nIt’s worth noting that military spending has decreased in recent years, after the United States withdrew combat troops from Iraq in 2011. Adjusted for inflation, total military spending swelled to more than $774 billion in the 2010 fiscal year from roughly $400 billion in the 2000 fiscal year, according to the Congressional Budget Office. That period was the peak of wars in Iraq and Afghanistan. As the wars wound down, so did military spending, which declined to $583 billion by the 2017 fiscal year. War-related spending aside, the Pentagon base budget alone was still larger in 2017 than it was in 2007 or 1997. Over all, the United States spends more on its military than the next seven countries combined. “I can tell you this, and I say this to DACA recipients that the Republicans are with you. They want to get your situation taken care of. The Democrats fought us. They just fought every single inch of the way. They did not want DACA in this bill.” In September, Mr. Trump moved to end Deferred Action for Childhood Arrivals, or DACA, a program began by President Barack Obama that shielded eligible young undocumented immigrants from deportation and gave them the right to work. It is highly misleading to suggest that Democrats “fought” efforts to solidify the program into law. Democratic leaders have rejected Mr. Trump’s demand to pair the program with funding for a border wall, but that is not nearly the same as not wanting a legislative solution at all. Democrats met with Mr. Trump and Republican lawmakers in January to discuss a deal, during which Senator Dianne Feinstein, Democrat of California, suggested a “clean DACA bill.” At the meeting, Mr. Trump agreed.", "lang": "en"}