{"title": "Editado, vídeo viraliza como se Lula tivesse dito que PT é organização criminosa | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-26783", "url": "https://www.aosfatos.org/noticias/editado-video-viraliza-como-se-lula-tivesse-dito-que-pt-e-organizacao-criminosa/", "vclaim": "O vídeo de uma entrevista do ex-presidente Luiz Inácio Lula da Silva (PT) à Rádio Teófilo Otoni AM em 25 de outubro de 2017 têm circulado nas redes sociais totalmente editado, de modo a manipular as declarações do petista. A edição faz costuras nas falas que levam a crer que Lula disse que o PT é uma organização criminosa e que a sua sucessora, Dilma Rousseff (PT), é “cretina” e “mentirosa”.\n\nA montagem (veja aqui) começou a circular no YouTube em janeiro do ano passado. Agora, voltou a ganhar fôlego no WhatsApp, onde foi enviada por leitores do Aos Fatos como sugestão de checagem (inscreva-se aqui). No Facebook, posts com a desinformação já reúnem ao menos 27 mil compartilhamentos e foram marcados com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nAbaixo, mostramos a manipulação feita em cada uma das declarações.\n\nEsta declaração falsa é composta por dois trechos diferentes da entrevista. A primeira parte pode ser encontrada a partir dos 16’43’’ do vídeo. No momento, o ex-presidente afirma que: “(...) Quando um presidente, um governador, viaja, sabe, o país, viaja o Brasil, ele vai conhecendo coisas que não chegam aos ouvidos dele quando ele fica no palácio”.\n\nO trecho seguinte da frase distorcida é dito logo em seguida (16’56’’). Ali, Lula afirma que o “puxa-saco não está a fim de falar de notícia ruim. Puxa-saco às vezes mente, às vezes diz: ‘tá acontecendo’, e não tá acontecendo”. Na ocasião, o petista explicava porque era necessário ver a realidade do país com os próprios olhos antes de tomar alguma decisão.\n\nNa fala manipulada, Lula supostamente explicaria a razão das manifestações realizadas contra a também ex-presidente Dilma Rousseff. Nos trechos originais, no entanto, pode-se perceber que o político critica, na realidade, o movimento realizado para destituir a petista e impedir que o partido se mantivesse no poder por mais de quatro mandatos.\n\n“Quando a Dilma se reelegeu, eles começaram a entrar em pânico, porque eles sabiam que eu voltaria depois. O medo deles era que o Lula voltasse. O PT já estava governando o Brasil há 16 anos. (...) Com a possibilidade de eu voltar a ser candidato a presidente seriam mais quatro, seriam 20. E sempre com a possibilidade de se reeleger, e seriam 24. E eles entraram em pânico. E fizeram essa guerra cretina, maldosa, mentirosa, safada contra a Dilma”, disse (19’06’’).\n\nAs palavras “porque a Dilma”, ditas no início da frase manipulada, foram retiradas de um trecho que também comenta a destituição da ex-presidente. “Transformaram a mentira em verdade no Congresso Nacional, a imprensa engoliu as mentiras, a Dilma foi cassada. Porque a Dilma era o ‘mal do Brasil’ e o PT ‘era o mal do Brasil’. E colocaram o Temer, e nós estamos vendo o que tá acontecendo no Brasil hoje”. Esta declaração é feita por volta de 20’20’’.\n\nO trecho final da frase pode ser encontrado alguns minutos mais tarde (29’07’’). Ao comentar a impopularidade do então presidente Michel Temer (MDB), Lula diz: “Eu, sinceramente, acho que o Brasil não merece isso, o povo brasileiro não merece isso, porque nós somos muito grandes, gente. Nós somos muito importantes. O problema é que nós temos complexo de vira-lata e não nos damos importância”.\n\nA terceira declaração enganosa supostamente dita pelo presidente é formada por dois trechos da entrevista original. No primeiro deles, Lula comentava a famosa apresentação de slides produzida pelo procurador Deltan Dallagnol em 2016 e que gerou uma ação por danos morais na Justiça.\n\nPor volta de 34’20’’, o petista diz: “Eu só queria dizer o seguinte. Aquele power point que aquele tal de Dellagnol (sic) apresentou uns dois anos atrás [inaudível] que o PT foi criado para ser uma organização criminosa (...)”.Ainda comentando a apresentação do procurador, Lula afirma que a teoria conspiratória de Dallagnol diria, ainda, que \"o Lula precisava ganhar as eleições porque iam desmontar a organização para roubar e que eu era o chefe porque era o mais importante (...)” (34’40’’).\n\nNo original, a primeira parte da frase é referente ao mandado de busca e apreensão cumprido pela Polícia Federal em março de 2016 em sua casa, na residência e na empresa dos filhos e no sítio de Atibaia (SP). No trecho (36’’), ele afirma que: “Eles foram na minha casa, invadiram a minha casa, revistaram a minha casa, tiraram o tampo do fogão, abriram a televisão, levantaram colchão, todo mundo com máquina fotográfica no peito. Não encontraram nada, mas não tiveram coragem de ir na televisão dizer isso”.\n\nJá a segunda parte da declaração falsa foi extraída de um momento anterior da entrevista (25’10’’), em que Lula comenta algumas ações sociais realizadas por seu governo para diminuir a desigualdade social. “Quando você gera emprego, você gera salário. Quando você gera mais salário, você gera mais consumo. Quando você gera mais consumo, você gera mais emprego. É um círculo virtuoso da economia. (...) Por isso é o sucesso do aumento do salário mínimo, o sucesso do Bolsa Família, o sucesso do PAA, o sucesso do Luz para Todos. Você tem noção, de quanto nós investimos no Luz para Todos? R$ 20 bilhões”.\n\nA primeira parte desta declaração enganosa foi extraída de uma promessa de campanha do ex-presidente na ocasião (40’45’’). “Se eu voltar à presidência, pode esperar que eu vou fazer a democratização dos meios de comunicação”.\n\nO segundo trecho é dito em um momento anterior (20’16’’), quando ele comenta a “guerra” realizada dentro e fora do Congresso para destituir Dilma Rousseff da Presidência.\n\n“(...) Fizeram essa guerra, cretina, maldosa, mentirosa, safada contra a Dilma. Inventaram uma quantidade enorme de mentira. Transformaram a mentira em verdade no Congresso Nacional, a imprensa engoliu as mentiras, a Dilma foi cassada”.\n\nA última parte da declaração pode ser encontrada ao fim da entrevista (45’10’’), quando o presidente pede que o povo não perca a esperança.\n\n“Todo dia quando você for dormir, você tem que pensar: o que que eu fiz hoje por mim mesmo? Faz um balanço, como se fosse um diário. Pergunta para o travesseiro: o que que eu fiz hoje para melhorar, o que que eu fiz para a minha família? Eu tava feliz ou triste? Eu ofendi alguém, eu xinguei alguém? Levante de manhã e diga bom dia para o seu vizinho, diga boa tarde, senão não vale a pena viver. Você não pode ter uma vida amarga, como se fosse uma coisa azeda, uma pessoa azeda, sabe, que se colocar na água dá um suco de limão”.", "lang": "pt"}