{"title": "Martin Gugino: Donald Trump's police scanner tweet fact-checked", "subtitle": "President Trump claimed a man was trying to \"black out\" police equipment, but is this possible?", "author": "www.bbc.co.uk", "date": "2020-06-09T17:23:30.000Z", "vclaim_id": "vclaim-id-45220", "url": "https://www.bbc.co.uk/news/52984295", "vclaim": "President Donald Trump has suggested a man pushed over by police during protests in the US city of Buffalo last week was trying to \"scan police communications in order to black out the equipment\".\n\nBuffalo protester shoved by Police could be an ANTIFA provocateur. 75 year old Martin Gugino was pushed away after appearing to scan police communications in order to black out the equipment. @OANN I watched, he fell harder than was pushed. Was aiming scanner. Could be a set up? — Donald J. Trump (@realDonaldTrump) June 9, 2020 The BBC is not responsible for the content of external sites. View original tweet on Twitter\n\nOne of the police officers then pushes Mr Gugino over, who was later taken to hospital. He left hospital on Tuesday but was not well enough to comment.\n\nFrom the clip, it's not possible to tell what he was doing with the phone. We've seen no evidence to suggest he was trying to scan police devices. It is also not clear how police equipment could be interfered with in this way.\n\nThere are plenty of apps claiming to be able to listen into police audio that have been popular during the recent wave of protests in the United States.\n\n\"In any event, even if you were attempting to scan police radios in order to jam them using a mobile phone, which is what the man appeared to be holding, this is not the equipment you would use. You would need much more sophisticated scanning equipment.\n\nIn a statement to the Washington Post, a lawyer for Mr Gugino said his family was at a loss as to why Mr Trump had made \"a dark, dangerous and untrue accusation\" against him.\n\nThe post gave no evidence of a link between Mr Gugino and antifa, a loose affiliation of anti-fascist and mostly left-wing activists which Mr Trump has blamed, without providing proof, for acts of violence during the protests.", "lang": "en"}