{"title": "2018’s most popular health article wrongly claims that marijuana is less harmful than alcohol", "subtitle": "", "author": "healthfeedback.org", "date": "2018-12-20T09:14:20+00:00", "vclaim_id": "vclaim-id-7790", "url": "https://healthfeedback.org/claimreview/2018s-most-popular-health-article-wrongly-claims-that-marijuana-is-less-harmful-than-alcohol/", "vclaim": "Federal study finds marijuana a hundred times less toxic than alcohol, safer than tobacco more about the rating framework Cherry-picking: The author cited only a single study showing that marijuana had a lower toxicity compared to alcohol and cannabis, but failed to cite many other studies that demonstrated marijuana’s harmful effects on health.\n\n Misleading: The author overstated the significance and findings of the study. While the single measure of toxicity used in the study does show that marijuana is less toxic compared to alcohol, there are other important considerations when evaluating toxicity of a substance, such as the duration of use. The numerous harmful effects of acute and chronic marijuana use have been well-documented , and include cognitive impairment and intoxication, which can endanger human lives. Evidently, its use still comes with considerable risks. While marijuana can provide benefits in certain medical conditions, careful use and monitoring is still needed to minimise harm from its side effects.\n\n\n\n The urhealthguide article claims that marijuana is 100 times safer than alcohol and tobacco, based on the results of only a single research study.\n\nIn our article review, experts found the article to be highly biased about marijuana’s safety and its benefits. The article discussed unproven health benefits of marijuana without also discussing the well-documented negative effects of marijuana, such as intoxication and cognitive impairment. The article also disregarded limitations in the study it cited, and the results are interpreted only in the way that supports the author’s views. The general impression the article gives is that marijuana use is harmless, when this is actually far from the case.\n\n\n\n Andrew J Saxon, Professor (Department of Psychiatry and Behavioral Sciences), University of Washington:\n\n The study uses animal toxicology data to determine whether humans typically use close to the amount of the substance that is toxic in animals. This approach is not a rigorous way to determine the harms of a substance.\n\nThe basic finding that cannabis is less acutely toxic than other substances that humans misuse is accurate and widely accepted, but acute toxicity is only one way to characterize the harms of a substance. The article fails to point out that only very limited, low-quality evidence supports the use of cannabis for treating chronic pain. The article also fails to describe the potential harms of cannabis. Although it does not cause fatal overdose, it does cause intoxication and impairment, and driving under the influence is dangerous. Also, both acute and chronic use of cannabis cause cognitive impairment which can interfere with an individual’s safety and productivity. Thus, the article reads like a paean to cannabis and does not present a balanced view of its potential benefits which have yet to be conclusively demonstrated, and its known harms which have been well-documented [1].\n• 1 – The National Academies of Sciences, Engineering, and Medicine (2017). Chapter 11: Psychosocial. The Health Effects of Cannabis and Cannabinoids: The Current State of Evidence and Recommendations for Research. (pp. 267-275). Retrieved from https://www.nap.edu/read/24625/chapter/13\n\nDavid A Gorelick, Professor (Department of Psychiatry), University of Maryland:\n\n The article’s statement of “support from medical research” for the value of medical cannabis is misleadingly generous. In fact, there is only limited scientific support for only a few of the many medical uses claimed for medical cannabis. The article cites two self-report studies as scientific evidence for the effectiveness of medical cannabis, instead of clinical trials, which are the gold standard for scientific evidence.\n\nMehrak Paydar, Research Associate, The Scripps Research Institute:\n\n The most important side effects of marijuana, such as memory problems, anxiety (paranoia), psychosis, panic, hallucinations, lowered reaction time, problems with coordination and impaired driving are not even mentioned.", "lang": "en"}