{"title": "Brutal Assault Video From Bihar Goes Viral With False Claims", "subtitle": "BOOM contacted Bhabhua police who said that the video shows a criminal beating another for murdering his friend.", "author": "www.boomlive.in", "date": "2019-10-07T14:37:46+05:30", "vclaim_id": "vclaim-id-41212", "url": "https://www.boomlive.in/brutal-assault-video-from-bihar-goes-viral-with-false-claims/", "vclaim": "A disturbing video from Bihar of a man viciously assaulting another for murdering his friend, is viral with several false claims including one that claims a Bharatiya Janata Party (BJP) leader lynched a man after he refused to say 'Jai Shri Ram'.\n\nThe video from Bhabhua in Kaimur district of the state shows a person lying on the street in an unconscious and bloody state while his attacker kneeling across his torso hits him while chanting 'Jai Shri Ram.' In other videos online, the man also jumps on the other lying in an unconscious state.\n\nBOOM contacted Bhabhua police who said that the man getting beaten is Bhavani alias Shahid and the man beating him has been identified as Uttam Patel. The two are history-sheeters from the area.\n\nDilnawaz Ahmed, Superitendent of Police said the incident is not communal in nature and it was personal fight caused by Shahid shooting dead a friend of Patel, Madhav Singh. The police said that all three including the deceased Singh are known criminals in the area.\n\nThe video is being shared with a false claim that translates to: \"The man was beaten to death for refusing to say Jai Shri Ram. See the amount of hatred for Muslims and Dalits. Spread this across the country, send it to all groups. If the 125 crore residents of this country, don't wake up now, then you will never be able to. He is BJP Lok Sabha MP\" (Original text -जय श्रीराम के नारे ना लगाने की वजह से पीट पीट कर मार डाला किस तरह से नफरत भरी हुई है इनके अंदर मुसलमानों और दलितों के खिलाफ फैला दो पुरे देश मे यो वीडियो सब ग्रूप मे भेजना 125 करोड देस वासीयो आप आज नहीं जगे तो कभी नही जग पाओगे - He is BJP Lok Sabha MP)\n\nBOOM is not including the video on account of its graphic nature.\n\n\n\nA reverse image search of one of the key frames, led us to news stories from Kaimur in Bihar about a murder of a criminal and violence that followed.\n\nAccording to the story in Jagran, on October 2, 2019 two criminals - Madhav Singh and Shahid Rayin, got into a fight that led to Rayin shooting dead Singh in broad daylight. Following the same, locals nabbed Rayin and started beating him up and soon Singh's friend and fellow gang member, Uttam Patel reached and beat up Rayin for killing Singh.\n\nThe report also mentions that a video of Patel beating up Rayin is viral on social media. The incident and video clips of it have flared tensions between the Hindu and Muslim communities in the area.\n\nBOOM then contacted Bhabhua police who confirmed the incident and identified the viral video as that of Patel beating up Rayin just minutes after Rayin shot dead Singh.\n\nDilnawaz Ahmed, Superitendent of Police, said that the incident has caused tensions in Bhabhua. \"On October 2, Singh and Rayin, started arguing over a personal issue and Rayin got his gun out and shot Singh. While Singh was rushed to the hospital by locals, Rayin was nabbed by the others present. Singh passed away while being transferred to another hospital,\" Ahmed said. He added that just after Singh was shot dead, some of his friends reached and started beating up Rayin.\n\n\"The video shows Uttam Patel, another criminal sitting on top of Rayin and hitting him. He is also heard saying Jai Shri Ram which has escalated matters in the area,\" Ahmed said. He added that unlike what the viral videos claims, Rayin is alive. \"While Singh succumbed to his injuries, Rayin is undergoing treatment. We have booked a case against him for murder. Meanwhile, our teams are also trying to trace Patel, who is absconding and has been charged with assaulting Rayin.\n\nHe added that that video was viral with false narratives in Bhabhua and neighbouring areas too leading to fear and anger. \"We have our forces posted in every corner of the area and are trying to keep things under control. Videos like this with fake details are making our job difficult,\" Ahmed said.", "lang": "en"}