{"title": "Analysis | Phil Bredesen’s claim that Tennessee’s meth problem was ‘cut in half’", "subtitle": "The former Tennessee governor is slicing up statistics in a misleading way now that he's running for Senate.", "author": "www.washingtonpost.com", "date": "2018-07-18T07:00:50Z", "vclaim_id": "vclaim-id-5274", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/07/18/phil-bredesens-claim-that-tennessees-meth-problem-was-cut-in-half/", "vclaim": "While he was governor, Bredesen signed the Meth-Free Tennessee Act in 2005. A core provision requires pharmacies to sell behind the counter any cold or sinus medication that could be used to manufacture meth. Sudafed and other cold medications contain a decongestant named pseudoephedrine, the key ingredient in the meth-making process.\n\nThe Meth-Free Tennessee Act took effect shortly after Bredesen signed it in March 2005. Along with requiring that pharmacies sell Sudafed and other pseudoephedrine products behind the counter, the law imposed tougher penalties for meth-related activities and established a public registry of meth offenders, among other measures. President George W. Bush signed a similar law in 2006, requiring that sellers nationwide store pseudoephedrine products and other medications behind the counter.\n\nBredesen representatives said Tennessee was among the first states to enact these restrictions, and they pointed to DEA figures showing that meth lab incidents or seizures in Tennessee declined from 2,341 in 2004 to 599 in 2007. That’s a 74 percent decrease — way more than half — but we won’t make any hay about Bredesen being more right than he said.\n\nWhat we will make hay about is the 2007 cutoff point he’s using. After declining from 2005 to 2007, Tennessee meth lab incidents or seizures began to rise again in 2008. In 2011, the year Bredesen left office, they rose to 2,333, according to the same DEA figures Bredesen’s campaign cited. That’s a meager, 0.3 percent decline compared with 2004.\n\nWhat happened? Tennessee’s restrictions worked at first, but meth impresarios soon found ways to get around them, experts say. They enlisted “smurfs,” or associates who would buy pseudoephedrine tablets in low quantities at multiple pharmacies to evade scrutiny. Meth makers also developed a simpler production technique that didn’t require elaborate and combustible meth labs, what’s called the “shake-and-bake” or “one-pot” method.\n\n“While these states experienced initial declines in meth lab incidents immediately following the state and federal PSE [pseudoephedrine] sales restrictions put in place from 2004 through 2006, lab incidents have continued to rise since 2007, likely in part because of the emergence of smurfing and the use of the One Pot method for production,” the GAO report said.\n\n“For example, in 2012, through a routine traffic stop, state and local law enforcement officials in Tennessee identified a smurfing ring where a group of at least eight individuals had used more than 70 false IDs over a 9-month period to obtain over 664 grams of PSE,” the GAO report said. “All of the IDs had been used to purchase the maximum amount of PSE allowed, with only one transaction (2.4 grams of PSE) blocked by the electronic tracking system. Law enforcement officials from the four electronic tracking case study states emphasized that investigating smurfing rings can be very time and resource intensive because of the large number of persons involved and the potential use of fraudulent identifications.”\n\n“Governor Bredesen is proud that Tennessee worked with law enforcement to cut in half the number of illegal meth lab seizures in the immediate aftermath of the Meth-Free Tennessee Act,” said Alyssa Hansen, a Bredesen spokeswoman. “Unfortunately, as law enforcement officials on the front lines have always said, addicts would find other ways to satisfy their fix, and much of the meth in Tennessee is now coming from Mexico.\n\n“From the beginning, Governor Bredesen acknowledged the war on meth would be a ‘moving target’ and require sustained commitments by all involved. You’ve got to stay on it — and that’s exactly what our hard-working men and women in law enforcement continue to do.” (In a July 2005 press release provided by his campaign, Bredesen “acknowledged the war against meth will be a ‘moving target’ that will require a continued coordinated commitment from the federal, state and local governments.”)\n\nWithout diminishing Bredesen’s efforts in 2005 or questioning his credibility on the opioid crisis, the fact is that Tennessee’s meth problem was not “cut in half” under his watch. Measuring the number of meth lab incidents or seizures from 2005 to 2007 is very convenient but rather misleading, especially since these figures began to climb in 2008 and continued to rise through the end of Bredesen’s term as governor.\n\nMoreover, the DEA’s figures on meth lab incidents or seizures may not be as reliable a gauge of the “meth problem” as they once were. One-pot meth makers don’t need a meth lab to ply their trade. Mexican drug cartels aren’t making their meth in the United States.", "lang": "en"}