{"title": "Kerala Has Not Ruled Non-Hindus Can Rule Temples, Post is Fake", "subtitle": "Image on Kerala Government Law on Non-Hindus Controlling Temples Fact Check: Chairman of Devaswom Recruitment Board Rajagopalan Nair said that there is no such rule and that all the employees including the management must be from Hindu religion.", "author": "www.thequint.com", "date": "2020-07-14T17:17:21+05:30", "vclaim_id": "vclaim-id-58994", "url": "https://www.thequint.com/news/webqoof/image-on-kerala-government-ordering-non-hindus-can-control-temples-is-fake-fact-check", "vclaim": "A viral image claimed that the Kerala government has ordered that temples can now be controlled by non-Hindus such as Muslims and Christians as well. However, Chairman of Devaswom Recruitment Board Rajagopalan Nair told The Quint that there is no such rule. The law is that all the employees including the management must be from Hindu religion, he added. The claim mentioned in the image reads: “केरल सर्कार ने बनाया कानून हिन्दू मंदिरों को अब मुसलमान व ईसाई भी करेंगे कण्ट्रोल, मंदिर का अध्यक्ष ईसाई या मुसलमान भी हो सकेगा” The image shared by one Facebook user Sunil Kumar Mittal had garnered over 1,400 shares at the time of publishing the article. Several other Facebook users have shared the image as well. You can view the archived version here. You can view the archived version here.\n\nLet’s first understand who controls the temples in the state of Kerala. According to a chapter published in Shodhganga titled: ‘Administration of Devaswom Boards and Temples in Kerala,’ all the temples are either administered by Government controlled Devaswoms which are socio-religious trusts, or by private bodies/families. There are five different Devaswom boards in Kerala. Regarding the claim being made in the viral image, Chairman of Devaswom Recruitment Board Rajagopalan Nair told The Quint, “There are three laws that govern the temples in Kerala. In all these acts there is a specific provision that the employees, and also the management must be from Hindu religion.” All the five Devaswom boards follow these rules and have Hindu members, he added. Photo of 2013 Rally in Bangladesh Passed Off as Muslims in Kerala While we couldn’t find any recent order or any news report related to the matter, we found a 2018 article by The Hindu titled as ‘Only Hindus will head Devaswom boards: govt.” According to The Hindu article, the Kerala government had informed the Kerala High Court that the Travancore Devaswom Board, which is an autonomous body constituted under the Travancore-Cochin Hindu Religious Institutions Act XV of 1950 (TCHRI), and the Cochin Devaswom Board will appoint only Hindus as the commissioners of the board. The court was then hearing a writ filed by BJP leader PS Sreedharan Pillai wherein he had challenged the amendments to the Travancore-Cochin Hindu Religious Institutions Act, 1950, that allowed non-Hindus to be appointed as Devaswom commissioners.\n\nRegarding the 2018 controversy, Rajagopalan said, “In that amendment there was a confusion, some people deliberately created a confusion, but the board had specifically said that all the employees including the commissioner must be Hindus and in the provisions made for appointing the commissioner, such a wording was omitted. Though it is absolutely unnecessary because the main provisions had mentioned all the employees which takes care of commissioner also.” A judgment held by the Kerala High Court on 26 October 2018 mentioned, “In the afore perspective, we feel fully justified in declaring that the post of Devaswom Commissioner, under the TCHRI Act, is a part of the Devaswom Department under it and axiomatically that, under the rigor of Section 29(1), such an officer will always have to be a person professing the Hindu religion. It is so declared.” The Kerala High Court judgment pronounced in PS Sreedharan Pillai vs State of Kerala. Another source close to the Board told The Quint that the claim being made in the viral image is false and that all the temples in Kerala are controlled by Hindus only. Talking about Devaswom commissioner in particular, the source said that even the present commissioner is a Hindu. Section 29 (1) of the Travancore Cochin Hindu Religious Institutions Act 1950 said that the Devaswom department shall consist of Hindu officers. “The Devaswom Department constituted in 1097 shall continue and shall consist of such number of Hindu officers and other servants as may be determined from time to time by the Board,” it said. Further, regarding the qualification for nomination, Section 6 of the Act says, “A person shall not be qualified for nomination or election as a member of the Board unless he is a permanent resident of the State of Travancore-Cochin and professes the Hindu religion and has attained thirty five years of age.”", "lang": "en"}