{"title": "Foto de Flávio Dino sem máscara em velório lotado é de 2018 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-62156", "url": "https://www.aosfatos.org/noticias/foto-de-flavio-dino-sem-mascara-em-velorio-lotado-e-de-2018/", "vclaim": "Foto de Flávio Dino sem máscara em velório lotado é de 2018\n\nUma foto do governador do Maranhão, Flávio Dino (PCdoB), em um velório não é atual nem referente ao enterro do pai do político, conforme afirmam postagens que apontam a aglomeração e a falta do uso de máscara (veja aqui).\n\nAlém de Dino já ter afirmado que a imagem é de 2018, Aos Fatos encontrou a cena em um vídeo de janeiro daquele ano. Na ocasião, o comunista discursava no velório do deputado Humberto Coutinho (PDT), presidente da Assembleia Legislativa do Maranhão. O pai de Dino, o político e jornalista Sálvio Dino, morreu nesta segunda-feira (24) vítima de Covid-19.\n\nA peça de desinformação contava com ao menos 1.604 compartilhamentos nesta sexta-feira (28) e foi marcada com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nÉ de janeiro de 2018 a imagem que tem circulado nas redes sociais para acusar o governador do Maranhão, Flávio Dino (PCdoB), de estar sem máscara e aglomerado durante o velório do pai dele, que morreu de Covid-19 no início desta semana.\n\nNa verdade, a imagem capta o momento em que Dino discursava no velório do deputado Humberto Coutinho (PDT), presidente da Assembleia Legislativa do Maranhão, que havia morrido no dia 1ª de janeiro de 2018 por causa de um câncer. As imagens podem ser vistas em vídeos publicados à época. Além disso, Dino desmentiu o caso em suas contas oficiais no Twitter e no Facebook.\n\nO pai do governador maranhense, o político e jornalista Sálvio Dino, morreu aos 88 anos de idade nesta segunda-feira (24) vítima de Covid-19. O sepultamento foi realizado na tarde do mesmo dia em uma cerimônia restrita aos familiares.", "lang": "pt"}