{"title": "An old image from Andhra Pradesh is being falsely shared as RSS men kidnapping Kashmiri women", "subtitle": "The image sahres as RSS men kidnapping Kashmiri women is actually that of a police assault during an SFI protest against closing down of social welfare hostels in Andhra Pradesh.", "author": "factly.in", "date": "2019-08-16T13:41:04+00:00", "vclaim_id": "vclaim-id-32961", "url": "https://factly.in/an-old-image-from-andhra-pradesh-is-falsely-being-shared-as-rss-men-kidnapping-kashmiri-women/", "vclaim": "An image of a girl being dragged brutally by Police is being shared with a claim that RSS men dressed in Indian army uniforms are kidnapping Kashmiri women for using them as sex slaves. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: Image of RSS men dressed in Indian army uniforms kidnapping Kashmiri women for using them as sex slaves. Fact: The image is actually that of a police action during an SFI protest against closing down of social welfare hostels in Andhra Pradesh. Hence, the claim is FALSE.\n\nWhen the image in the post is subjected to reverse image search technique, it was found that it has been in circulation on social media with various versions since 2016. But information from no credible source was found to solidify any of those versions.\n\nOn observing the image carefully, one can easily distinguish that the dress worn by the man assaulting the girl is not the Indian Army dress as claimed in the Facebook post. It is a ‘Khaki’ uniform typically worn by Police in various states of India. In the image, the badge seen on the Police’s shoulder is not that of Kashmir Police. It is the badge worn by personnel of Andhra Pradesh Police department.\n\nWith the above inferences, when looked on Facebook with keywords “Andhra Pradesh police assault”, a similar image of the same girl being taken by the Police was found on the Facebook account ‘SFI- Student Federation of India’\n\nWhen searched on Twitter with the keywords “sfi protest andhra pradesh police assault”, the same photo that is posted on Facebook was found in a tweet put by ‘CPI(M)’ in 2016. The tweet had the following description with it- “Brutal Police assault on SFI protest against closing down of social welfare hostels in Andhra Pradesh”.\n\nWhen looked for media reports about that incident, a newspaper article on it was found which can be seen here.\n\nTo sum it up, an old image from Andhra Pradesh is being falsely shared as RSS men kidnapping Kashmiri women.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}