{"title": "Bullrich: “Siete de cada diez familias no tenían cloacas [en la Provincia de Buenos Aires]”", "subtitle": "Los hogares que no cuentan con este servicio básico representan un porcentaje mucho menor. Esto se confirma tanto si se miran los datos del Censo 2010, ú", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-2176", "url": "https://chequeado.com/ultimas-noticias/bullrich-siete-de-cada-diez-familias-no-tenian-cloacas-en-la-provincia-de-buenos-aires/", "vclaim": "Los hogares que no cuentan con este servicio básico representan un porcentaje mucho menor. Esto se confirma tanto si se miran los datos del Censo 2010, últimas estadísticas oficiales disponibles, como las cifras alternativas de la UCA que llegan hasta 2016.\n\n“Siete de cada diez familias no tenían acceso a cloacas. Ese era el nivel de abandono que había en la Provincia”, destacó el primer candidato a senador por Cambiemos y ex ministro de Educación de la Nación, Esteban Bullrich, en su visita al programa “La noche de Mirtha” y luego hizo lo mismo por Twitter. ¿Qué dicen los datos sobre este servicio básico en el territorio bonaerense?\n\nChequeado se comunicó con el sector de Prensa de Bullrich y hasta el momento de la publicación de esta nota no obtuvo precisiones sobre cuál fue la fuente utilizada por el ex ministro y candidato.\n\nEl Censo nacional realizado en 2010, último año con datos disponibles de esta fuente, arrojó que la cantidad de hogares que no estaban conectados a la red cloacal en la Provincia de Buenos Aires representaban el 52,4% del total, lo que daba una cifra cercana a 2,5 millones de hogares. Se trata de una diferencia de casi 18 puntos porcentuales (cerca de 860 mil hogares) con respecto a lo señalado por Bullrich.\n\nSi se toma a la población conectada, es decir, al multiplicar el promedio de personas por hogar, los habitantes no conectados ese año alcanzaban un porcentaje mayor: 56,9% (8,8 millones de bonaerenses). Pero, como se puede ver, tampoco se alcanza el 70% que marcó el ex ministro.\n\nSi bien el candidato a senador por Cambiemos se refirió a la situación encontrada por María Eugenia Vidal al asumir la Gobernación bonaerense en diciembre de 2015, los datos censales de 2010 son los últimos oficiales disponibles y suelen ser utilizados por los especialistas para referirse a la situación actual, aún con el retraso que presenta la estadística. Es que el tipo de censo que se realiza en la Argentina, por su gran complejidad logística y costos, determina que se realice cada diez años, según explica la ONU en este documento.\n\nEn 2016, el Ministerio del Interior y Obras Públicas de la Nación publicó el Plan Nacional de Agua Potable y Saneamiento donde incluyó datos oficiales de cobertura de cloacas en la Provincia, pero la fuente utilizada también fue el Censo 2010. Allí se señala que en el total urbano (es decir, sin incluir las áreas rurales) el 55,4% de los bonaerenses no contaba con este servicio básico.\n\nSi se toma una fuente alternativa con datos más actuales, como el Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), los dichos de Bullrich tampoco se confirman. Según un informe publicado en 2017 por el Observatorio, el porcentaje de hogares sin acceso a cloacas en el conurbano bonaerense era de un 58,1% en 2010 y descendió a un 49,4% en 2015, lo que supone una disminución de casi nueve puntos porcentuales. En 2016, primer año de Vidal al frente de la Gobernación, este porcentaje volvió a mejorar y se ubicó en 47,9 por ciento.\n\nLos datos censales de 2001 y de 2010 muestran que la cantidad de hogares bonaerenses conectados a cloacas aumentó en cuatro puntos, pero que todavía está lejos de universalizarse el servicio. Si se mira la población, la cobertura cloacal evolucionó de manera similar.\n\nEn el mismo período, según señalan en un análisis publicado en la revista Voces del Fénix los investigadores del Centro de Estudios Transdisciplinarios del Agua de la Universidad de Buenos Aires (UBA) Emilio Lentini (hoy en el Ministerio de Interior) y Federica Brener, la cobertura de cloacas aumentó en seis puntos a nivel nacional, es decir, que en la Provincia la mejora estuvo por debajo. A su vez, agrega el informe, “si se analiza el aumento de la cantidad de habitantes con acceso al servicio de desagües cloacales en términos absolutos, se observa que Buenos Aires lidera la estadística con 1,4 millones de habitantes”.\n\nEl diagnóstico del primer candidato a senador por Cambiemos por la Provincia de Buenos contrasta con una frase que había señalado Vidal durante su primer discurso de apertura de sesiones ante la Legislatura bonaerense. En diciembre 2015, al repasar el estado de situación de la gestión recibida, la Gobernadora dijo que “la mitad de las familias” bonaerenses no tenían cloacas y, como los datos sustentaban su frase, Chequeado la calificó con un VERDADERO.\n\nLa falta de desagües cloacales se vincula con la tasa de mortalidad infantil de una población, y es uno de los tres factores que la condiciona. Esta relación se establece en un estudio publicado en la revista Salud Pública de la Facultad de Ciencias Médicas de la Universidad Nacional de Córdoba (UNC). Los dos factores restantes que inciden son el nivel de educación de la madre y la tasa de fecundidad.\n\nEsta nota contó con la colaboración de Martín Slipczuk (@martosli).", "lang": "es"}