{"title": "Updated: Facts do not Fit Russian Accusation That U.S. Holds ‘Hostages’", "subtitle": "None of the Russian people Kiselyov names are “hostages.” One was convicted in court, another pleaded guilty, and one has not even been arrested. Reasonable protests have been made in the fourth case, but there have been no demands from the U.S. as terms for release.", "author": "www.polygraph.info", "date": "January 23, 2019", "vclaim_id": "vclaim-id-11956", "url": "https://www.polygraph.info/a/facts-do-not-fit-accusation-that-u-s-holds-hostages-fact-check/29727062.html", "vclaim": "(Update: On January 23, the Washington Post reported that Marzieh Hashemi was released from custody after completing her grand jury testimony. This fact check was updated with this information.\n\nOn January 20, Dmitry Kiselyov, one of Russia’s most popular TV news presenters and head of the Rossiya Segodnya state information agency, wrote a column in which he alleged that the U.S. government takes foreign citizens as “hostages” as a method of foreign policy.\n\nOne “hostage” he referred to by name was Konstantin Yaroshenko, a Russian pilot who was sentenced to prison for conspiracy to commit drug trafficking in 2011. Yaroshenko was arrested in Liberia in 2010 as part of a sting operation organized by the U.S. Drug Enforcement Agency (DEA). In response, the Russian government accused the U.S. of “kidnapping” Yaroshenko, and since then Russia’s Foreign Ministry and state media have repeatedly referred to his case as an example of the U.S. allegedly persecuting and kidnapping Russian citizens abroad.\n\nThere are many reasons to consider Yaroshenko’s prosecution and conviction controversial, though they are beyond the scope of this fact check. However, it is clear that Yaroshenko was not taken “hostage.” No public demands were made on Russia in exchange for his release. On the contrary, it was Russian government officials who proposed, three years ago, a prisoner swap that would send Yaroshenko back to Russia. The suggestion was renewed in August 2018. U.S. authorities have not responded publicly to Russia’s offers to exchange U.S. citizens held in Russian prisons for Yaroshenko.\n\nThe next “hostage” is Russian lawyer Natalia Veselnitskaya, whose involvement in a June 2016 meeting with Donald Trump Jr., Jared Kushner and Paul Manafort at Trump Tower in New York City has figured in the controversy surrounding the investigation into Russian interference in the 2016 U.S. presidential election. In an unrelated case, Veselnitskaya was recently charged by federal prosecutors with attempting to interfere in a money laundering investigation. However, Veselnitskaya is not in the U.S. Rather, she remains in Russia, and therefore can hardly be called a hostage. In addition, the U.S. has not publicly made any kind of “demands” in exchange for dropping the charges against Veselnitskaya, circumstances that refute Kiselyov’s allegation of “hostage taking.”\n\nKiselyov also cites the case of Maria Butina, the Russian “gun rights advocate” who recently pleaded guilty to the charge of “conspiracy to act as a foreign agent of the Russian Federation.” Butina agreed to cooperate with prosecutors and pleaded guilty, and the U.S. has not made demands of the Russian government in exchange for her freedom, again dispelling the idea that she is a “hostage.”\n\nFinally, Kiselyov refers to Marzieh Hashemi, an anchorwoman for the U.S. bureau of the Iranian state TV network Press TV. The FBI arrested Hashemi on January 13 while she was visiting the U.S., where her son lives. Marzieh normally resides in Tehran and is a dual U.S./Iranian citizen. As of this writing, she is being held in the Washington D.C. area as a material witness. She has not been charged with any crime. Both the FBI and Justice Department have repeatedly refused media requests to comment on the case.\n\nHashemi’s arrest has drawn protest from Iran and condemnation from Reporters Without Borders (RSF), an advocacy group for journalists. RSF said the FBI refused to answer its questions about the reason for her arrests.\n\n“The U.S. judicial authorities must announce the charges they plan to bring against this journalist,” said Reza Moini, the head of RSF’s Iran desk in a statement by the organization. “The opaqueness surrounding her detention is unacceptable.”\n\nDespite the criticism, the circumstances of Hashemi’s case do not support Kiselyov’s claims that the U.S. has a practice of taking hostages to exact demands from foreign governments. Under U .S. law, people taken into custody as material witnesses are usually released following their testimony or legal deposition.\n\nThe day this story was published, Hashemi was released from custody after providing testimony to a grand jury. Little information has been made publicly available. Her attorney told the Washington Post the matter is under seal. National Public Radio quotes the American-Arab Anti-Discrimination Committee in reporting Hashemi is now with her family which is \"relieved...but pretty angry\" about her detention.\n\nHashemi's release further supported the Polygraph.info verdict of \"false.\"", "lang": "en"}