{"title": "FALSE: Briones says classes will resume because ‘we will all die anyway’", "subtitle": "Education Secretary Leonor Briones did not say this. The graphic is an altered version of an ABS-CBN quote card", "author": "rappler.com", "date": "Jul 22, 2020 7:49 PM PHT", "vclaim_id": "vclaim-id-54531", "url": "https://rappler.com/newsbreak/fact-check/briones-says-classes-resume-lahat-tayo-mamamatay-din", "vclaim": "Facebook page Pilipinoy Trends posted this graphic on Tuesday, July 21, which attributed the following quote to Briones: \"Lahat tayo ay mamamatay din, kaya tuloy ang pasok.\" (We will all ultimately die anyway, so classes will push through as scheduled.)\n\nThe graphic’s caption read, \"So, bakit ho tayo mag-aaral kung ang point niyo ho is mamamatay din naman pala? Wala ho ba kayong mga anak at apong nag-aaral, Secretary of Education?\" (Why should we study if your point is we're all going to die anyway? Don’t you have children or grandchildren who are studying, Secretary of Education?)\n\nThe post received 386 reactions, 302 comments, and 833 shares as of writing. It was also shared by Facebook user John Rambo Lorenzo on Tuesday, July 21, and has since received more than 17,000 reactions, 804 comments, and 55,000 shares.\n\nUsers who shared Pilipinoy Trends' post appeared to believe it was true, with captions such as “Mauna ka kung gusto mo (You may go first if you wish),” and “Huwag kang mandamay (Don’t bring others down with you).”\n\nThis claim was emailed to Rappler by a reader for checking. It was also brought to our attention by a member of the \"Fact-checking in the Philippines\" Facebook group.\n\nBriones did not say this quote attributed to her. The graphic is an altered version of what was originally a quote card that was produced by ABS-CBN News.\n\nThe original quote card posted by ABS-CBN News on July 15 attributed this to Briones: \"August 24 magbubukas na ng klase whatever form it is (Classes will already reopen on August 24, whatever form it is).”\n\nBriones' quote was taken from a meeting with President Rodrigo Duterte on July 15. She did not say that we will all die anyway or make any other reference to death. An official transcript of this meeting is posted on the PCOO website.", "lang": "en"}