{"title": "'Instead Of Grieving, We Were Looking For Fake Posts': CRPF Battles Trauma And Fake News", "subtitle": "In the aftermath of the Pulwama attack, a special team of the CRPF is fighting a flood of fake news.", "author": "www.boomlive.in", "date": "2019-02-19T19:18:22+05:30", "vclaim_id": "vclaim-id-82608", "url": "https://www.boomlive.in/instead-of-grieving-we-were-looking-for-fake-posts-crpf-battles-trauma-and-fake-news/", "vclaim": "On February 14, a convoy ferrying Central Reserve Police Force soldiers was attacked in Pulwama, Kashmir. A few hours after the news broke, another team of CRPF jawans sat huddled together in an office in Delhi poring over the many photos flooding their computer screens and phones.\n\n\"There was a flood of posts and photos and videos. Some outright gory and others filled with communal hatred. It was disturbing,\" says M Dinakaran, DIG and Chief Spokesperson, CRPF. \"Some of the posts were almost an insult to our jawans. They did not lay down their lives so that their death could become the cause for communal hatred. We knew we had to do something,\" he says.\n\nThis thought is what gave birth to the fact-checking team formed by the CRPF. Sitting in Delhi and a few other regional offices, a team of 12 to 15 people has since February 14, debunked at least five posts a day.\n\nSpeaking on the condition of anonymity, a senior CRPF official who is part of the social media team dedicatedly monitoring fake news in the aftermath of the Pulwama attack, says, \"While we were busy with the last rites of our colleagues and friends and arranging help for the injured, we noticed that many wrong and fake posts were being circulated on WhatsApp.\" He explains that the posts included wrong photos of the last remains of jawans and photos that claimed to show the jawans before the attack.\n\n\"Some of the posts were being spread by miscreants wanting to create a sense of communal unrest. Some posts were demeaning and filled with hatred. We started collecting and monitoring all of them,\" the officer said.\n\nThe team decided to use the three pronged approach - monitor, analyse and debunk. \"We reached out to all our personnel and our civilian contacts and asked them to send any images and posts they thought were false. We also deputed more people to the team who based in different regional offices across the country started monitoring content on social media platforms,\" The photos and posts which could be debunked using simple research and searches were done so easily. \"For some posts we had our men go to the ground and collect real time information.\"\n\nThe official provided BOOM with a screenshot wherein the team has replied to a member informing him that a post claiming 13 sniffer dogs died in the Pulwama, is fake.\n\nIt was now that another problem arose of how to get the fact across and stop the fake news. \"We realised we have one of the biggest teams with us - our own soldiers. We contacted all the three lakh of our personnel and told them that we will start sending the fact filled messages and they should inturn send it to any group - official and personal - where they spotted the fake news,\"he says.\n\nHe adds that they also issued an advisory on Twitter asking people to not believe in such fake posts.\n\nDinakaran says many people were sharing photos of body parts claiming they belonged to CRPF soldiers and that disturbed him. \"I saw one post from Buldhana which showed some body parts in a bucket. It claimed that they were the remains of a CRPF soldiers and that's how it was given to the family of the jawan. The photo was horrific and disturbed me no end,\" he says. He adds that he informed the team and they found many more such photos and the issued the advisory.\n\n\"That the CRPF in such a grieving and sad time has to set up a team to stop fake news shows the amount of fake posts our there. People who are sharing them don't realise they are spreading lies and that this is an absolute disrespect to our soldiers,\" says Dinakaran.", "lang": "en"}