{"title": "Nunca houve tantos pedidos de impeachment na história, diz Cunha | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-641", "url": "https://www.aosfatos.org/noticias/nunca-houve-tantos-pedidos-de-impeachment-na-histo/", "vclaim": "O presidente da Câmara, Eduardo Cunha (PMDB-RJ), decidiu abrir nesta quarta-feira (2) o processo que pode resultar no impeachment da presidente Dilma Rousseff. Ao anunciar o ato, se disse amparado pela opinião pública — e por vários pedidos de impedimento recebidos pelo Legislativo. Em parceria com o Volt Data Lab, Aos Fatos checou fala de Cunha sobre esses pedidos.\n\nÉ uma decisão de muita reflexão e dificuldade. Nunca na história de um mandato houve tantos pedidos de impeachment. Não tenho nenhuma felicidade no ato que estou praticando. De acordo com dados extraídos a partir do histórico de denúncias deimpeachment apresentados à Câmara dos Deputados a partir de 1990, nunca houve tantos pedidos de impedimento contra um presidente quanto houve contra Dilma. O histórico foi enviado pela assessoria de imprensa da Câmara para Aos Fatos e Volt em outubro. Segundo esses dados, houve o seguinte montante de denúncias de impeachment protocoladas na Casa desde 1990: O problema é Cunha usa o argumento do ‘clamor popular’ para dar legitimidade às suas ações. Cunha acusou o golpe com a provável admissibilidade do processo contra ele no Conselho de Ética da Casa que preside. Além disso, segundo pesquisa Datafolha, a rejeição de Cunha pode ser superior à de Dilma. Em levantamento realizado entre os dias 25 e 26 de novembro, o instituto apontou que 65% dos entrevistados acham que deputados e senadores deveriam desencadear o processo, enquanto em agosto o número era 66%. Para 56%, entretanto, ela não será afastada. 62% disseram preferir a renúncia à Presidência.", "lang": "pt"}