{"title": "No, this is not a photo of a man who pretended to his wife that he was deaf and couldn't speak for 62 years", "subtitle": "Multiple Facebook and Twitter posts share a photo they claim shows a man who pretended he was deaf and could not speak for 62 years in order to avoid speaking to his wife. But the claim previously appeared on a satirical news website that calls its stories \"fictional\" and the image actually shows an elderly couple who underwent a high-profile divorce battle in Florida.", "author": "factcheck.afp.com", "date": "2019-03-14T06:32:32+01:00", "vclaim_id": "vclaim-id-73201", "url": "https://factcheck.afp.com//no-not-photo-man-who-pretended-his-wife-he-was-deaf-and-couldnt-speak-62-years", "vclaim": "No, this is not a photo of a man who pretended to his wife that he was deaf and couldn't speak for 62 years\n\nMultiple Facebook and Twitter posts share a photo they claim shows a man who pretended he was deaf and could not speak for 62 years in order to avoid speaking to his wife. But the claim previously appeared on a satirical news website that calls its stories \"fictional\" and the image actually shows an elderly couple who underwent a high-profile divorce battle in Florida.\n\nThe misleading posts, like this one published March 10, 2019 by a page called \"Zambian Accurate Information\", which has more than 90,000 followers, contain an image with two photos side-by-side: one of a grey-haired man in a suit, and one of a grey-haired woman.\n\nThis post's caption states in part: \"The World of Wonders!! MAN PRETENDED TO BE DEAF AND DUMP [sic] FOR 62 YEARS TO AVOID QUARELLING [sic] WITH HIS WIFE.\"\n\nBelow is a screenshot of the post:\n\nThe same photo has been shared repeatedly with a similar claim for example here, here and here on Facebook, and here on Twitter.\n\nIn some of the posts, the image is accompanied by a headline and text from this article published by satirical news website worldnewsdailyreport.com on March 4, 2019.\n\nThe article's headline says: \"MAN FAKED BEING DEAF AND DUMB FOR 62 YEARS TO AVOID LISTENING TO HIS WIFE\".\n\nThe image below compares a screenshot of one of the misleading posts (L) and a screenshot of the World News Daily Report article (R):\n\nIn a disclaimer page on its website here, World News Daily Report states it assumes \"all responsibility for the satirical nature of its articles and for the fictional nature of their content\".\n\nIt states: \"All characters appearing in the articles in this website – even those based on real people – are entirely fictional and any resemblance between them and any persons, living, dead, or undead is purely a miracle.\"\n\nHere is a screenshot of the disclaimer:\n\nA Google reverse image search found that the misleading photo is actually a mirror-image version of a photograph credited here to Lannis Waters of The Palm Beach Post, a local newspaper in Florida.\n\nThe accompanying article published on July 13, 2017 reports on the divorce of a wealthy couple, Burt and Lucille Handelsman, after 67 years of marriage.\n\nThe article's headline says: “Palm Beach divorce to end 67-year marriage shakes up Worth Ave. empire”.\n\nHere is a screenshot of the Palm Beach Post article:\n\nAFP found other media reports about the same court case which use different photos of the couple, for example here and here.\n\nUPDATE: This story was updated 15/03/2019 to amend the wording of the headline and first paragraph.", "lang": "en"}