{"title": "Fake News: ADHD Is NOT A FAKE Disease Invented By Big Pharma To Drug Children For Profit | Lead Stories", "subtitle": "Is ADHD is a fake disease invented by Big Pharma to drug children for profit? No, that&#039;s not true: While...", "author": "leadstories.com", "date": "2019-09-12T09:46:37-07:00", "vclaim_id": "vclaim-id-40116", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-adhd-is-not-a-fake-disease-invented-by-big-pharma.html", "vclaim": "Is ADHD is a fake disease invented by Big Pharma to drug children for profit? No, that's not true: While there may be examples of misdiagnoses of Attention Deficit Hyperactivity Disorder, scientific evidence shows it is real and that many patients can be helped with drug therapies. An article makes the bizarre claim that hunting and fishing statistics in Arkansas and Kentucky are proof ADHD is fake and that parents should encourage their over-active children to spend more time outdoors instead of seeking medical help.\n\nThe false claim originated from an article (archived here) published by NaturalNews.com on March 1, 2018 under the title \"ADHD is a FAKE disease invented by Big Pharma to drug children for profit\". It opened:\n\nThis is what social media users saw:\n\nFirst, let's look at Joe Jarvis, the sole source of this claim that ADHD is fake. The story does not list any of his credentials beyond a link to his column on another website, the Daily Bell. We could find no information on that website about Jarvis and why anyone should accept his analysis and conclusion. We did find his personal website, but its \"About Me\" page provided no credentials. Jarvis described himself as a \"Traveler, outdoorsman, aspiring wizard.\" His website links to an Amazon.com page where you can order his self-published book. That page includes this description of Jarvis:\n\nLead Stories can tell the difference. It is our mission. To explore the fallacy of Jarvis's claim that hunting and fishing participation levels by children in Kentucky and Arkansas are proof the medical community has teamed with big drug companies to perpetuate a massive hoax on the world, we reached out to Dr. Wendy Dickinson. She is an Atlanta psychologist and founder of GROW Counseling. Dr. Dickenson agreed that some doctors do prescribe drugs for ADHD:\n\nDr. Dickinson disputes the claim that children are misdiagnosed when they really just want to go hunting or fishing:\n\nADHD is not about what kids want (i.e. to play outside) it's about how their brains function. When appropriate testing is conducted you look to see how their brain is manipulating information. What you should find is that most aspects of intelligence are inline with other aspects of intelligence (i.e. working memory, processing speed, overall IQ). However when one aspect of intelligence (i.e. working memory or processing speed) is significantly lower than other aspects then it indicates ADHD is preventing the child from performing at their best levels. In those cases some medication would allow the child to be able to perform at their natural ability.\n\nShe cites medical research finding that brain abnormalities associated with the disorder include \"lower than normal activity in the caudate nucleus, globus pallidus, and prefrontal cortex along with smaller-than-normal size of these structures.\" Doctors use science, not financial pressures, to make a diagnosis, Dickinson said:\n\nThis is the definition of AHDH from the website of the federal government's National Institutes of Health:\n\nAttention-deficit/hyperactivity disorder (ADHD) is a brain disorder marked by an ongoing pattern of inattention and/or hyperactivity-impulsivity that interferes with functioning or development.\n\n\n\n Inattention means a person wanders off task, lacks persistence, has difficulty sustaining focus, and is disorganized; and these problems are not due to defiance or lack of comprehension.\n\n Hyperactivity means a person seems to move about constantly, including in situations in which it is not appropriate; or excessively fidgets, taps, or talks. In adults, it may be extreme restlessness or wearing others out with constant activity.\n\n Impulsivity means a person makes hasty actions that occur in the moment without first thinking about them and that may have high potential for harm; or a desire for immediate rewards or inability to delay gratification. An impulsive person may be socially intrusive and excessively interrupt others or make important decisions without considering the long-term consequences.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes naturalnews.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about naturalnews.com before, here are our most recent articles that mention the site:\n• Fake News: NASA Does NOT Admit Climate Change Occurs Because Of Changes In Earth's Solar Orbit, Not Because Of SUVs And Fossil Fuels", "lang": "en"}