{"title": "Fact Check. Vídeo mostra primeira-ministra da Austrália a tomar vacina contra a Covid-19?", "subtitle": "Annastacia Palaszczuk não é a primeira-ministra do país, ela lidera o estado de Queensland. Promoveu uma ação para incentivar a vacinação contra a gri...", "author": "observador.pt", "date": "17 Jul 2020, 09:47", "vclaim_id": "vclaim-id-49742", "url": "https://observador.pt/factchecks/fact-check-video-mostra-primeira-ministra-da-australia-a-tomar-vacina-contra-a-covid-19/", "vclaim": "O vídeo, narrado em espanhol, denuncia a “primeira-ministra da Austrália a promover a vacina [da Covid-19] quando nem ela mesma toma a vacina”. A publicação viral junta várias ideias erradas: não é a primeira-ministra australiana que aparece nestas imagens, como também é falso que estivesse a fingir tomar uma vacina contra o novo coronavírus.\n\nEm primeiro lugar, a Austrália não tem uma mulher à frente do Governo. O atual primeiro-ministro é Scott Morrison e tomou posse a 24 de agosto de 2018. A mulher que surge no vídeo é Annastacia Palaszczuk e é a premier (uma espécie de governador) do estado de Queensland. Ocupa o cargo desde 2015.\n\nEm segundo lugar, as filmagens foram feitas durante uma ação que pretendia incentivar a população a tomar a vacina contra a gripe e datam de 28 de abril. Na respetiva conta oficial do Twitter, Palaszczuk partilhou uma imagem com a legenda: “Hoje recebi a minha vacina da gripe. Encorajo os queenslanders a contactarem o médico de família ou a farmácia para também tomarem a sua.”\n\nNuma segunda partilha, o post incluiu um vídeo de 14 segundos e fez uma referência ao novo coronavírus. “Tanto a gripe como a Covid-19 podem colocar a vida em risco e fazer pressão nos nossos hospitais, por isso é importante que façamos tudo o que podemos para reduzir o risco. #coronavírus #gripe”, escreveu. Em nenhum momento, Annastacia Palaszczuk disse que a vacina era para prevenir ou curar a pandemia atual. Isso não seria possível, sequer, uma vez que há várias vacinas em fase de testes mas nenhuma foi ainda aprovada.\n\nEm terceiro lugar, a premier de Queensland simula que toma a vacina quando isso lhe é pedido pelos fotógrafos no local. O vídeo partilhado no Facebook foi editado e só inclui algumas partes do que realmente aconteceu, mas a versão original está no Twitter do canal “7 News Brisbane”.\n\nNa sequência de cerca de um minuto é possível ver Annastacia Palaszczuk a chegar ao local da vacinação e a sentar-se na cadeira. Uma enfermeira administra-lhe a vacina da gripe no braço esquerdo em poucos segundos. “Nem senti nada”, diz a premier enquanto se levanta. Volta a sentar-se quando um fotógrafo pede para repetirem o procedimento para poder captar o momento. É nesse instante que, apenas para a fotografia, a enfermeira finge que usa uma agulha e não retira a tampa. Esse detalhe foi igualmente aproveitado para o vídeo viral que circula nas redes sociais. Retirado do contexto, pretende demonstrar que Palaszczuk quer promover uma vacina da Covid-19 que nem sequer toma. No entanto, a Organização Mundial da Saúde (OMS) não se cansa de alertar: “Não existe atualmente nenhuma medicação aprovada” para combater o novo coronavírus, nem em forma de comprimidos, nem em forma de vacina.\n\nNão é verdade que a primeira-ministra australiana apareça num vídeo a promover a vacina da Covid-19. O primeiro-ministro do país é um homem e chama-se Scott Morrison. A mulher nas imagens é Annastacia Palaszczuk e é a premier do estado de Queensland. A comunicação social acompanhou-a a tomar a vacina da gripe, uma ação que pretendia incentivar a população a fazer o mesmo. O procedimento foi tão rápido, que um fotógrafo lhe pediu para o repetir, de modo a conseguir registar uma imagem. Esse momento, no qual foi usada uma seringa tapada, foi aproveitado para editar e adulterar um vídeo, que garante que Annastacia Palaszczuk estava a promover uma vacina contra o novo coronavírus e que a própria não a tomava. Há vacinas em fase de testes, mas não existe ainda qualquer vacina ou medicação aprovada que impeça contrair a Covid-19.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}