{"title": "Portugal caiu para o fundo da tabela de produção industrial da Europa no primeiro trimestre de 2019?", "subtitle": "Publicação na página \"Fórum da Escolha\" destaca a queda acentuada do índice de produção industrial em Portugal, no primeiro trimestre de 2019, na cauda da Europa. Remete para uma suposta tabela da Bloomberg e lança um alerta: \"Façam o favor de começar a apertar os cintos\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-04-15T16:00:18+01:00", "vclaim_id": "vclaim-id-14763", "url": "https://poligrafo.sapo.pt/fact-check/portugal-caiu-para-o-fundo-da-tabela-de-producao-industrial-na-europa-no-primeiro-trimestre-de-2019", "vclaim": "\"Vejam quem vai no fundo da tabela da produção industrial na Europa no primeiro trimestre de 2019… Façam o favor de começar a apertar os cintos\", alerta-se numa publicação da página \"Fórum da Escolha\", na rede social Facebook. A publicação em causa remete para um artigo da Bloomberg e apresenta uma tabela na qual Portugal, de facto, está na cauda da Europa, com a segunda maior quebra no índice de produção industrial, apenas suplantada pela da Alemanha.\n\nVários leitores do Polígrafo depararam com esta publicação e solicitaram uma verificação de factos, duvidando da veracidade da mesma. Desde logo porque os conteúdos da página em causa nem sempre são fiáveis.\n\nOra, o referido artigo da Bloomberg existe mesmo, baseando-se na excelente prestação da Itália que passou a liderar o índice de produção industrial na Europa, no primeiro trimestre de 2019. A tabela da Bloomberg utiliza dados do Eurostat para produzir os seus cálculos da produção industrial por cada país na Zona Euro, colocando Portugal na penúltima posição, com uma quebra acentuada, embora bastante menor do que a registada na Alemanha.\n\nOs dados do Eurostat (pode consultar aqui o relatório) utilizados pela Bloomberg foram divulgados no dia 12 de abril e estão corretos. A produção industrial recuou em fevereiro -0,3% na Zona Euro, em termos homólogos, e avançou 0,3% na União Europeia (UE), com Portugal a registar a segunda maior quebra (-2,9%), segundo o Eurostat.\n\nFace a janeiro, a produção industrial diminuiu -0,2% na Zona Euro e manteve-se estável na UE. Na comparação com fevereiro de 2018, as maiores baixas na produção industrial registaram-se na Letónia (-3,1%), em Portugal (-2,9%) e na Alemanha (-2,0%), enquanto as principais subidas foram observadas na Polónia (6,8%), na Bulgária (6,6%) e na Hungria (5,9%).\n\nSegundo o gabinete estatístico da UE, a Lituânia (-4,7%), a Grécia (-2,7%) e a Croácia (-2,3%) tiveram os recuos mais marcantes na variação em cadeia e a Polónia (1,7%), a Bulgária (1,5%) e a Hungria (1,0%) as principais subidas. Em Portugal, a produção industrial recuou -1,4% de janeiro para fevereiro.\n\nA publicação em causa é verdadeira, fundamentada nos mais recentes dados oficiais.", "lang": "pt"}