{"title": "Le «gilet jaune» matraqué à la tête à Besançon visait-il la police?", "subtitle": "Une vidéo virale montrant un « gilet jaune » frappé à la tête par un policier à Besançon pendant l'acte 20, alors qu'il semblait pacifique, alimente un débat sur l'host", "author": "www.20minutes.fr", "date": "Publié le 02/04/19 à 10h40", "vclaim_id": "vclaim-id-14992", "url": "https://www.20minutes.fr/societe/2486603-20190402-gilets-jaunes-besancon-manifestant-matraque-tete-visait-police", "vclaim": "FAKE OFF Une vidéo virale montrant un « gilet jaune » frappé à la tête par un policier à Besançon pendant l'acte 20, alors qu'il semblait pacifique, alimente un débat sur l'hostilité présumée du manifestant\n\nC’est l’une des images les plus partagées sur les réseaux sociaux du dernier « acte » en date des « gilets jaunes » : le violent coup de matraque assené à la tête d’un manifestant par un policier, à Besançon (Doubs), alors que ce dernier ne le menaçait nullement.\n\nLa séquence, filmée par une journaliste du média local indépendant Média 25, montre l’homme se pencher légèrement, de dos, face à un autre policier, juste avant que son collègue n’arrive et lui assène ce coup. Le premier policier ramasse ensuite la grenade lacrymogène qui se trouvait à ses pieds et à ceux du manifestant.\n\nLe préfet du Doubs, Joël Mathurin, a justifié l’usage de cette arme lors d’une interview à France 3 Bourgogne-Franche-Comté qui revenait sur l’ordre de dispersion de cette manifestation non déclarée : « C’est dans le cadre de l’interpellation des personnes les plus virulentes, qui avaient été identifiées, ciblées, qui ont été se cacher dans la foule […] que, constatant […] qu’un \"gilet jaune\" fait obstacle à l’interpellation par deux faits : d’abord par sa présence physique, qui peut empêcher l’avancée des forces de l’ordre, et aussi en voulant ramasser une grenade lacrymogène par terre pour la lancer contre les forces de l’ordre – geste que nous avons vu tout l’après-midi, des vidéos sur les réseaux sociaux le prouvent. »\n\n« Il y a eu effectivement, de façon proportionnée, l’utilisation de cette arme de défense, légale, pour pouvoir d’abord évidemment neutraliser le geste de ramassage de la grenade lacrymogène et surtout pour dégager le passage pour aller vers la cible, qui était prioritaire – d’ailleurs cette personne a été identifiée, interpellée et désormais donc placée sous l’autorité de la justice, donc en garde à vue », concluait le préfet, un jour avant qu’il ne saisisse l’IGPN (Inspection générale de la police nationale) pour enquêter à ce sujet.\n\nUne vidéo au ralenti de la séquence mise en ligne depuis par Média 25 permet de mieux observer le déroulement des faits.\n\nOn y voit clairement la grenade tomber de l’équipement d’un policier et rouler à proximité du « gilet jaune », qui l’écarte du pied et s’adresse au policier dans la foulée, avant d’être frappé à la tête par son collègue, arrivé à ce moment-là.\n\nEmma Audrey, la journaliste à l’origine des images, précise à 20 Minutes : « Le coup de matraque a été donné à 17h40. Le contexte était très bizarre : les gens se dispersaient dans le calme, et la situation a basculé quand les policiers ont débarqué toutes sirènes hurlantes, matraques et boucliers à la main, et qu’ils ont poussé les piétons de manière violente. »\n\nSi l’absence d’images précédant la rencontre entre la police et le « gilet jaune » ne permet pas de vérifier si ce dernier était agressif, elle assure qu’aucun des black blocs recherchés ce jour-là n’était présent parmi les manifestants rassemblés dans la zone, le pont de Canot : « Le manifestant était pacifiste, il n’y a pas une seule image de la manifestation qui peut l’incriminer. Dans la vidéo, il s’écarte de la zone et redoute que la grenade ne lui explose au pied, il va d’ailleurs dire au policier de récupérer sa grenade quand il se prend le coup sur la tête. Il n’y a absolument pas de tentative d’obstruction de sa part. »\n\nLa police nationale indique pour sa part à 20 Minutes : « Le bâton de défense souple est utilisé dans le même cadre que les deux autres types de bâton, le tonfa et le bâton télescopique, mais moins traumatisant, de par sa matière. Ce sont des armes de force intermédiaire, qui relèvent du même cadre juridique, il est préconisé de ne pas frapper la tête, ni la colonne vertébrale et les parties génitales. »\n\n« L’enquête déterminera si cet usage était justifié ou pas, cette décision relevant de la responsabilité individuelle », conclut-elle.", "lang": "fr"}