{"title": "False claim: Joe Biden pictured with “Grand Wizard” of Ku Klux Klan", "subtitle": "An image circulating on social media makes the claim that Joe Biden was pictured with the \"Grand Wizard\" of the Ku Klux Klan, a white-supremacist organization ( https://www.facebook.com/photo.php?fbid=10158124255764198&set=gm.2874718382586947&type=3&theater ). The text that...", "author": "www.reuters.com", "date": "2020-03-13T21:25:59Z", "vclaim_id": "vclaim-id-59", "url": "https://www.reuters.com/article/uk-factcheck-biden-clan/false-claim-joe-biden-pictured-with-grand-wizard-of-ku-klux-klan-idUSKBN2103C3", "vclaim": "An image circulating on social media makes the claim that Joe Biden was pictured with the \"Grand Wizard\" of the Ku Klux Klan, a white-supremacist organization ( here ). The text that accompanies the image makes the further implication that the Democratic party should not be trusted given this alleged association with the KKK. The full image text transcribed reads:\n\n“Biden with Grand wizard Of KKK. So who again is playing you, lying to you, using you for the votes, Creators of the KKK, opposed civil right of blacks. Yup thats the Democratic party”.\n\nA reverse image search demonstrates that the image in question was shot in colour by Bob Bird for AP Photo and stems from a campaign rally in Charleston, West Virginia in October 2008, here . In the foreground, Biden is holding hands with the subject in question, Senator Robert Byrd, a Democrat from West Virginia. In the shot, the two are also accompanied by Democratic Senator Jay Rockefeller and West Virginia Governor Joe Manchin.\n\nRobert Byrd served as U.S. Representative for the state of West Virginia from 1953 to 1959, and as a U.S. Senator from 1959, until his death in 2010 ( here ).\n\nByrd was not a Grand Wizard of the Klan. He was, however, a former organizer and member of the KKK. A Washington Post article reviewing Byrd’s memoir explains these years in more detail ( here ). Byrd later renounced his membership to the organization, although his early record in Congress on race and civil rights was mixed. For example, Byrd partook in a lengthy filibuster effort against the 1964 Civil Rights Act, here . A Democrat but conservative in values, Byrd decades later also criticized President Bill Clinton’s decision to push for the legalization of gay marriage ( here ).\n\nIn a 2006 CNN interview, Byrd expressed regret for the filibuster and called his time in the Klan the greatest mistake of his life ( here ).\n\nIn 2005, Byrd commented on his past membership of the Klan in his memoir and in an interview with the Washington Post said, \"I know now I was wrong. Intolerance had no place in America. I apologized a thousand times … and I don't mind apologizing over and over again. I can't erase what happened.\" Read more here .\n\nDuring the 2008 presidential race, Byrd endorsed Barack Obama, here .\n\nAt the time of his death, the National Association for the Advancement of Colored People (NAACP), a leading civil rights organization formed in 1909 for the advancement of racial equality and elimination of racial discrimination, issued a statement mourning his passing. The NAACP’s President and CEO remarked: \"Senator Byrd reflects the transformative power of this nation. Senator Byrd went from being an active member of the KKK to a being a stalwart supporter of the Civil Rights Act, the Voting Rights Act and many other pieces of seminal legislation that advanced the civil rights and liberties of our country”. ( bit.ly/33hn5V3 ) Then-President Obama eulogized Byrd, visible here .\n\nFalse: Joe Biden is not pictured with the KKK’s Grand Wizard. In 2008, Joe Biden was pictured standing with Democratic Senator Robert Byrd, a former Klan member who renounced his membership and became a Democratic Senator\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}