{"title": "Non, cette photo ne montre pas des arbres \"coupés pour la mise en place de la 5G\"", "subtitle": "Une photo publiée mi-avril sur Facebook et partagée plus de 2.000 fois prétend montrer des arbres coupés à Marseille, \"pour ne pas gêner les ondes 5G\". Il s'agit en réalité d'une photo prise lors de travaux d'urbanisme pour la rénovation de la place de la Plaine, un des projets majeurs de la municipalité.", "author": "factuel.afp.com", "date": "2019-06-25T11:38:40+02:00", "vclaim_id": "vclaim-id-17127", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-des-arbres-coupes-pour-la-mise-en-place-de-la-5g", "vclaim": "Non, cette photo ne montre pas des arbres \"coupés pour la mise en place de la 5G\"\n\nUne photo publiée mi-avril sur Facebook et partagée plus de 2.000 fois prétend montrer des arbres coupés à Marseille \"pour ne pas gêner les ondes 5G\". Il s'agit en réalité d'une photo prise lors de travaux d'urbanisme pour la rénovation de la place de la Plaine, un des projets majeurs de la municipalité.\n\nUne publication Facebook datant d'avril, et partagée plus de 2.200 fois depuis, prétend montrer des arbres coupés à Marseille \"pour ne pas gêner les ondes 5G\", évoquant des \"coupes massives en centre ville\".\n\nUne recherche d'image inversée permet de retrouver ce cliché utilisé par plusieurs sites engagés contre la rénovation de la place de la Plaine, une des plus grandes places de Marseille : Ricochets, Marseille Infos autonomes, L'autre quotidien, La Marseillaise en commun.\n\nLa rénovation de la Plaine est l'un des projets majeurs de la municipalité dirigée par Jean-Claude Gaudin (LR), avec 13 millions d'euros investis pour des travaux programmés jusqu'en décembre 2020.\n\nL'ambition: faire de cet espace de 2,5 hectares du centre de Marseille une vaste zone piétonne, dans une ville qui n'en comporte quasiment pas.\n\nLancée le 16 octobre 2018 sous l'oeil des CRS, la rénovation de la place connaît de vives oppositions depuis la naissance du projet en 2015. La grogne de près de 300 forains qui y tenaient l'un des marchés les plus fréquentés de la ville s'est unie à celle de Marseillais qui craignent la disparition d'un des hauts lieux de la vie associative, militante et festive locale, concentré du Marseille populaire.\n\nEn allant sur Google Maps en version street view, on peut voir à quoi ressemblait la place avant le début des travaux. En comparant avec l'image postée, on retrouve bien les deux rangées d'arbres et les mêmes barres en fer enserrant les arbres.\n\nOn distingue aussi les arches jaunes qui apparaissent sur le côté droit de la photo postée. De même, on croit deviner sur la photo publiée sur Facebook l'enseigne de La Poste, même si la qualité de l'image ne permet pas de l'affirmer à 100%.\n\n\n\n \"Il s'agit bien d'une photo prise à la Plaine, le 16 octobre, lors de l'abattage des arbres. Je reconnais les lieux et la météo, c'est bien une photo prise lors du début des travaux de rénovation\", explique le 25 juin Julie Pacorel, journaliste au bureau de Marseille de l'AFP qui a couvert l'événement.\n\nSur un cliché du photographe de l'AFP Christophe Simon, pris depuis un autre endroit de la place ce même jour, on reconnaît encore les deux rangées d'arbres, les barreaux de fer enserrant les troncs, ainsi que le sol pavé.\n\nLa dépêche AFP du 16 octobre explique que le chantier de rénovation a débuté par l'abattage des tilleuls de la place : \"Quarante-six arbres sont finalement abattus, 'des arbres morts, abîmés ou blessés' selon la Soleam (Société locale d'équipement et d'aménagement), chargée des travaux\".\n\nAucun lien donc avec la 5G, les arbres ayant été abattus pour des raisons d'urbanisme et de santé. La dépêche précise, concernant les arbres en bonne santé : \"Dans les prochaines semaines, promet la Soleam, '43 arbres seront transplantés et conservés dans des conditions optimales, au sein de pépinières locales' \".\n\nContactée, la mairie de Marseille a confirmé que l'abattage des arbres datait bien du 16 octobre et qu'aucun arbre n'avait été coupé depuis cette date. Elle a par ailleurs confirmé que cette décision n'avait rien à voir avec la 5G, prévue de toute façon \"pas avant l'année prochaine, et encore, en expérimentation dans certains quartiers\".\n\nLa 5G est fréquemment présentée comme la technologie de \"l'internet des objets\", permettant à toutes sortes d'équipements électroniques connectés à internet de \"dialoguer\". Le groupe français Orange estime ainsi que la 5G va offrir un débit jusqu'à 10 fois plus rapide que la 4G.\n\nRevers de la médaille: le risque majeur du piratage de milliards de données, dont des secrets industriels et informations médicales privées qui circuleront sur des réseaux plus décentralisés.\n\nEn Europe, le réseau 5G est déjà disponible dans les principales villes de Suisse, ainsi qu'en Finlande et Estonie notamment. L'Italie et la Pologne ont accordé les bandes de fréquences nécessaires, procédure qui sera réalisée en octobre en France.", "lang": "fr"}