{"title": "Bill Clinton’s strained comparison of diplomatic deaths in different administrations", "subtitle": "The former president says there was \"zero\" GOP outrage over 10 deaths of diplomats during Bush's term. We check the math.", "author": "www.washingtonpost.com", "date": "2014-07-01T13:59:13Z", "vclaim_id": "vclaim-id-81267", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/07/01/bill-clintons-strained-comparison-of-diplomatic-deaths-in-different-administrations/", "vclaim": "The former president relied on the list of names on the memorial plaques maintained on the first floor of the State Department by the American Foreign Service Organization. There are 10 names from the period of George W. Bush’s presidency:\n\nGoing down the list, one can see that three of the victims are not actually “diplomatic personnel,” but worked for the Army, Navy or the Forest Service. But they are on the AFSA plaque so perhaps that’s a debatable point. Two of the deaths resulted from the same attack, so the number of “instances” total nine, not 10.\n\nBut that’s obviously a bit nitpicky. There are two larger questions to consider: Were there actually “zero” Republicans who expressed outrage? And is this even a relevant comparison?\n\nBut Green’s death in a Pakistani church did prompt a congressional investigation and also resulted in a Government Accountability Office report that said the State Department had inadequate safeguards to protect officials when they were outside the embassy perimeter, such as in houses of worship. “Despite recommendations by several panels since the late 1980’s, programs to enhance security outside the embassy walls remain a porous patchwork,” said Rep. Christopher Shays (R-Conn.), who presided over the hearing into the matter.\n\nThe other question is whether Clinton is comparing apples and oranges. He compares Benghazi to “ten different instances” during Bush’s presidency. Benghazi was a single event—an attack on a diplomatic post in which four Americans died. Most of the deaths during Bush’s presidency took place away from the embassy grounds.\n\nMoreover, to make an apples-to-apples comparison, one must look at all deaths from attacks during Obama’s presidency. Besides the four killed in Benghazi (Ambassador J. Christopher Stevens, Foreign Service Officer Sean Smith, CIA operatives Glen Doherty and Tyrone Woods), these are names on the memorial plaque who did not die overseas from natural causes (heart attack) or events such as an earthquake or car accident:\n\n5. Terrence Barnich, deputy director of the State Department office that oversees U.S. reconstruction projects, killed by a roadside bomb in Iraq, 2009. (A Defense Department official working in the U.S. Embassy was also killed in the same attack, but there is no name on the plaque.)\n\nSo that adds up to at least eight dead in five instances. At this point in Bush’s presidency, there was also eight dead, in seven different instances, as two of the deaths took place in the later half of Bush’s second term.\n\nMatt McKenna, a spokesman for the former president, issued the following statement: “What’s most important is we learn from these losses rather than use them to score cheap political points or as a vehicle for gotcha journalism, as you’re doing today.”\n\nAt least one of the deaths led to congressional hearings and a government report. That’s not the same level of attention as the myriad Benghazi probes, but it is more than zero. Moreover, in making his claim, Clinton ignores the similar one-off attacks that have killed diplomatic personnel during Obama’s presidency, making it an unbalanced comparison.", "lang": "en"}