{"title": "Coronavirus : non, l'Italie n'a pas enregistré \"aucun nouveau cas\" début avril", "subtitle": "Un visuel partagé plus de 8.000 fois en 48 heures sur Facebook affirme que l'Italie \"n'enregistre aucun NOUVEAU CAS\" de Covid-19, \"mais beaucoup plus de GUERISONS\" depuis le 4 avril, y voyant un \"espoir\". C'est faux. S'il y a bien un léger espoir de reflux de l'épidémie en Italie, les autorités sanitaires du pays ont enregistré 4.316 nouveaux cas de contaminations le 5 avril,", "author": "factuel.afp.com", "date": "2020-04-07T12:04:03+02:00", "vclaim_id": "vclaim-id-46142", "url": "https://factuel.afp.com/coronavirus-non-litalie-na-pas-enregistre-aucun-nouveau-cas-debut-avril", "vclaim": "Un visuel partagé plus de 8.000 fois en 48 heures sur Facebook affirme que l'Italie \"n'enregistre aucun NOUVEAU CAS\" de Covid-19, \"mais beaucoup plus de GUERISONS\" depuis le 4 avril, y voyant un \"espoir\". C'est faux. S'il y a bien un léger espoir de reflux de l'épidémie en Italie, les autorités sanitaires du pays ont enregistré 4.316 nouveaux cas de contaminations le 5 avril, puis 3.599 le lendemain. Ces chiffres restent encore supérieurs au nombre de guérisons. L'AFP Factuel fait le point sur le bilan.\n\n\"L'Italie depuis hier n'enregistre aucun NOUVEAU CAS de CORONAVIRUS, mais bcp plus de cas de GUERISONS. ESPOIR\" affirme un visuel diffusé le 5 avril sur Facebook et partagé 8.600 fois par d'autres utilisateurs. Deux autres publications, partagées le 31 mars, faisaient le même constat. Ces affirmations rassurantes sont pourtant fausses : elles ne correspondent pas au bilan donné chaque jour par les autorités italiennes. Comment le vérifier facilement ?\n\nLe Ministère de la Santé italien actualise chaque jour sur son site internet le bilan de l'épidémie de Covid-19, qui a fait un total d'au moins 16.523 morts dans le pays. Des tableaux officiels, qui détaillent notamment les cas détectés, les guérisons et les décès, sont disponibles en téléchargement chaque jour dans cette rubrique.\n\nLorsqu'on compare la case \"Casi totalli\", soit le nombre de personnes positives au Covid-19 enregistrées depuis le début de l'épidémie, entre les tableaux du 5 avril et 6 avril ci-dessous, on s'aperçoit tout de suite que le chiffre est en augmentation. 128.948 cas le 5 avril puis 132.547 le lendemain : il y a bien eu 3.599 nouveaux cas de cas coronavirus recensés entre le 5 et le 6 avril.\n\nEn reproduisant le même calcul sur les tableaux diffusés le 3 et 4 avril -la publication affirmant qu'il n'y a aucun cas positif depuis le 4 avril- on trouve : 4.805 nouveaux cas entre le 3 et le 4 puis 4.316 entre le 4 et le 5 avril.\n\nPour vérifier d'une autre manière, sans calcul, le site de la Protection civile italienne propose une carte et des infographies interactives sur le bilan de l'épidémie, tirées des données du ministère de la Santé. La courbe \"nuovo positivi\" ci-dessous, qui représente l'évolution quotidienne du nombre de nouveaux cas positifs au Covid-19, est très loin d'atteindre le zéro à la fin du mois de mars et au début du mois d'avril.\n\nDes sources secondaires, comme le site de l'université Johns Hopkins, dont le comptage fait référence, ou les bilans résumés par la presse (ici une dépêche AFP) permettent aussi de retrouver les chiffres officiels publiés par les autorités.\n\nLa visuel publié sur Facebook affirme aussi qu'il y a désormais \"plus de guérisons\" que de nouveaux cas. C'est toujours faux. Encore une fois, les tableaux du ministère de la Santé ci-dessus permettent de le vérifier : la case verte \"totale guariti\" décompte le total de personnes guéries de la maladie. Entre le 5 et le 6 avril on recense 1.022 cas de guérison supplémentaires, contre, rappelons-le, 3.599 nouveaux cas de contamination.\n\nLe site spécialisé dans l'analyse statistique Worldometers, propose une série de graphiques comparatifs sur la pandémie dans le monde et par pays. Parmi ces analyses, le graphique ci-dessous compare l'évolution quotidienne des nouveaux cas de guérison (en vert) aux nouveaux cas de contamination (en orange). Au 6 avril il y a encore un écart d'environ 2.500 cas de contamination de plus, visible en un coup d'oeil.\n\nCe graphique permet de voir que l'écart entre les guérisons et les contaminations se réduit petit à petit au fil des jours. Le nombre de décès quotidien observe une tendance à la baisse depuis le record macabre de 969 morts le 27 mars. \"La courbe a commencé sa descente\", constatait le 5 avril le patron de l'Institut supérieur de la Santé, Silvio Brusaferro, avant de voir le nombre de décès rebondir le lendemain (636 le 6 avril).\n\nComme l'expliquait dès le 18 mars à l'AFP Emanuele Capobianco, directeur de la Santé pour la Fédération Internationale des Sociétés de la Croix Rouge (IFRC), même d'apparence rassurantes, les partages d'informations non vérifiées ont eu un \"impact très négatif sur la vitesse de réaction\" des sociétés face à l'épidémie, or \"la vitesse est un facteur critique pour contenir une épidémie\".\n\nLe nouveau coronavirus suscite un flot ininterrompu de fausses informations largement relayées sur les réseaux sociaux, dans le monde entier. Voici la liste des articles de vérification de l'AFP en français.", "lang": "fr"}