{"title": "Padre Fábio de Melo não escreveu que ‘armas não matam, o que mata é a ausência de amor’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-29566", "url": "https://www.aosfatos.org/noticias/padre-fabio-de-melo-nao-escreveu-que-armas-nao-matam-o-que-mata-e-ausencia-de-amor/", "vclaim": "Padre Fábio de Melo não escreveu que ‘armas não matam, o que mata é a ausência de amor’\n\nNão foi escrito pelo padre Fábio de Melo texto que circula nas redes sociais que atribui à \"ausência de amor\" o massacre na escola Raul Brasil, em Suzano (SP), que deixou dez mortos na semana passada. A mensagem minimiza a importância das armas de fogo no ataque a tiros ao dizer que \"armas não matam, o que mata é ausência de amor\". No Twitter, o religioso negou a autoria do texto.\n\nA falsa atribuição tem sido compartilhada em forma de corrente no WhatsApp e foi denunciada ao Aos Fatos por leitores no aplicativo de mensagens (no Facebook também foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nFábio de Melo negou a autoria do texto em seu perfil pessoal no Twitter na última sexta-feira (15): “O texto que está viralizando sobre o atentado em Suzano, cujo título é 'O melhor texto que já li sobre o acontecimento de ontem' não foi escrito por mim”.\n\nO padre ainda reproduziu o texto que, de fato, escreveu sobre o massacre:\n\nA tragédia em Suzano não só nos entristece. Ela expõe a nossa vulnerabilidade social. Foi o tempo em que só temíamos os bandidos. Hoje, uma dor emocional não curada, pode levar um adolescente a se tornar um assassino.\n\nA violência é o desdobramento de carências afetivas, da necessidade de ser visto e notado, ainda que da pior maneira.\n\nOs distúrbios emocionais nem sempre são percebidos e considerados pelos que formam a nossa ambiência afetiva. Não é incomum encontrar adolescentes reféns de seus traumas e completamente desamparados. Colocar um filho no mundo requer disposição de lidar com ele. Só a proximidade nos faz perceber as necessidades e conflitos do outro. É justamente na construção da intimidade que erramos. Laços familiares se limitam a ser parentescos, o que não quer dizer absolutamente nada. O que nos vincula não é a obrigação, mas o amor.\n\nO desamparo emocional alimenta uma desolação silenciosa. A partir dela a pessoa passa a nutrir o ódio pelos que estão felizes.\n\nEsta não é a primeira vez que um texto é atribuído ao padre Fábio de Melo. Nas eleições do ano passado, uma montagem sugeria que o religioso teria publicado no Facebook um texto em que traçava comentários contrários aos LGBTs e defendia a candidatura de Bolsonaro.", "lang": "pt"}