{"title": "Los bulos y afirmaciones sin pruebas de esta imagen que habla de la jueza Carmen Rodríguez-Medel", "subtitle": "", "author": "maldita.es", "date": "2020-05-29 15:13:58", "vclaim_id": "vclaim-id-45076", "url": "https://maldita.es/malditobulo/2020/05/29/jueza-carmen-rodriguez-medel-8m/", "vclaim": "Coincidiendo con la imputación del delegado del Gobierno en la Comunidad de Madrid, José Manuel Franco, por permitir la celebración de la marcha del 8M unos días antes de que se decretara el estado de alarma por la COVID-19, ha empezado a circular una publicación en la que se asegura que Carmen Rodríguez-Medel, la jueza que lo ha citado a declarar, fue candidata de Fuerza Nueva en 1977. Es un bulo: ni estuvo en las listas de ese partido ni \"salvó\" a Cristina Cifuentes y Pablo Casado por el 'caso máster'.\n\nLo único que sí es cierto es que la jueza fue asesora de Justicia durante el Gobierno de Rajoy.\n\nNo fue candidata de Fuerza Nueva en 1977\n\nTal y como hemos podido comprobar en el listado de todas las candidaturas de las elecciones generales de 1977, el nombre de Carmen Rodríguez-Medel no figura en las listas presentadas por Fuerza Nueva.\n\nEl que sí aparece es el de Antonio Pérez de los Cobos, que, tal y como ya os contamos en Maldita.es, ha sido identificado en algunas publicaciones como el padre del coronel de la Guardia Civil Diego Pérez de los Cobos, recientemente destituido como responsable de la Guardia Civil en la Comunidad de Madrid por un informe sobre el 8M y la COVID-19.\n\nRodríguez-Medel procesó a Cifuentes por un supuesto delito de falsedad documental\n\nLa imagen hace referencia también a la participación de Carmen Rodríguez-Medel en la investigación de los máster de la que fuera presidenta de la Comunidad de Madrid, Cristina Cifuentes, y del presidente del Partido Popular, Pablo Casado. En concreto, se dice que la jueza \"salvó\" a ambos.\n\nSin embargo, Rodríguez-Medel, la jueza instructora del caso, procesó a Cifuentes por falsedad documental ya que, según consta en el auto del 28 de noviembre de 2018 en el que se da por concluida la fase de instrucción, la asesora de la Consejería de Educación de la región María Teresa Feito pidió al director del instituto que ofertaba el máster, Enrique Álvarez Conde, que se crearan \"los documentos necesarios para justificar que doña C.C (Cristina Cifuentes) había cursado el máster con normalidad\". En el mismo auto se recoge Feito hizo esa petición \"indiciariamente siguiendo las instrucciones de doña C.C\".\n\nLa Audiencia Provincial de Madrid ratificó el juicio de Cifuentes al desestimar un recurso presentado por esta, tal y como se anunció en una nota de prensa del Consejo General del Poder Judicial (CGPJ). La vista pública del juicio contra Cristina Cifuentes, Cecilia Rosado y María Teresa Feito estaba prevista para los días 11, 12, 13 y 14 de mayo, pero fue aplazada por la actual crisis sanitaria, según una nota de prensa del Tribunal Superior de Justicia de Madrid.\n\nEste es el auto completo:\n\nLa jueza pidió al Tribunal Supremo que citara como investigado a Pablo Casado\n\nLa jueza Carmen Rodríguez-Medel abrió una pieza separada del 'caso Cifuentes' para investigar cómo obtuvo su máster Pablo Casado. De hecho, redactó un escrito en el que pedía al Tribunal Supremo que citara como investigado al presidente del Partido Popular, al entender que pudo incurrir en un presunto delito de prevaricación administrativa y cohecho impropio. Casado era por aquel entonces (y sigue siendo) diputado, por lo que, tal y como establece el artículo 71 de la Constitución, la competencia para encausarle era el Tribunal Supremo.\n\nEl Tribunal Superior rechazó posteriormente abrir una causa contra Casado por el 'caso máster' \"al no apreciar la existencia de indicios consistentes de la participación delictiva del aforado en los delitos de prevaricación administrativa y cohecho impropio\", tal y como se recoge en una nota de prensa publicada por el CGPJ.\n\nFue asesora de Justicia durante el Gobierno de Rajoy\n\nOtra de las afirmaciones que se hace en la imagen es que Carmen Rodríguez-Medel fue asesora del expresidente del Gobierno, Mariano Rajoy. La realidad es que la magistrada fue asesora de la Dirección General de Relaciones con la Administración de Justicia (dependiente del Ministerio de Justicia) estando el Partido Popular en el Gobierno.\n\nAsí consta en el diario de sesiones de la Comisión Constitucional del Congreso de los Diputados, donde intervino el 27 de septiembre de 2017:\n\nEn la memoria de actividades 2016-2017 de la Comisión Nacional para el uso forense del ADN, publicada por el Ministerio de Justicia, también se señala que forma parte de la Dirección General de Relaciones con la Administración de Justicia:\n\nEn definitiva, ni fue candidata de Fuerza Nueva en 1977 ni \"salvó\" a Cristina Cifuentes y Pablo Casado por el 'caso máster'. Es un bulo.", "lang": "es"}