{"title": "Las afirmaciones falsas de Stefano Montanari sobre la relación de las mascarillas con la hipercapnia, la acidosis respiratoria y el cáncer", "subtitle": "", "author": "maldita.es", "date": "2020-08-03 11:28:00", "vclaim_id": "vclaim-id-52463", "url": "https://maldita.es/malditaciencia/2020/08/03/video-stefano-montanari-mascarillas-hipercapnia-acidosis-respiratoria-cancer/", "vclaim": "Nos habéis consultado por un vídeo en el que el un hombre introduce y dobla otro vídeo de una entrevista a Stefano Montanari en el vídeo blog Byoblu, que se autodenomina \"nanopatólogo\" y que defiende que las mascarillas hacen que volvamos a inhalar el anhídrido carbónico que expulsamos al respirar y que esto, supuestamente, produce hipercapnia (exceso de dióxido de carbono). Según Montanari, a su vez, la hipercapnia conlleva a una acidosis que es la \"condición ideal\" para desarrollar enfermedades como el cáncer.\n\nSin embargo, utilizar mascarilla no causa hipoxia ni hipercapnia en personas sanas, por lo que tampoco es el origen de enfermedades como el cáncer. Además, en Maldita Ciencia ya os hemos advertido anteriormente sobre de las afirmaciones de Montanari.\n\nNo, el uso de mascarilla no provoca hipoxia\n\nComo ya os hemos explicado en artículos como este, el uso de mascarilla no causa falta de oxígeno en sangre, es decir, no provoca hipoxia.\n\nSegún explicaba a Maldita Ciencia María Elisa Calle, experta en epidemiología y Salud Pública y profesora de la Facultad de Medicina de la Universidad Complutense de Madrid (UCM), las mascarillas no son estancas. \"Entra el aire por los laterales y la parte superior. Con ese aire entre el oxígeno y se elimina el dióxido de carbono\", detalla Calle. Aquí puedes leer más sobre este tema.\n\nTampoco aumenta el riesgo de sufrir hipercapnia en pacientes sanos\n\nEn la entrevista el supuesto \"nanopatólogo\" dice que, con la mascarilla, \"en lugar de nutrir la célula, en vez de darle el oxígeno que necesita, le damos anhídrido carbónico, que es su 'caca', es el desecho del cual se ha intentado liberar\" durante la respiración celular. Esto sería, supuestamente, el origen de la hipercapnia.\n\nDe nuevo, se trata de una idea que ya desmentimos en este artículo, en el que se explica que utilizar mascarilla no produce un aumento de la concentración de dióxido de carbono o anhídrido carbónico en sangre. Según confirma a Maldita Ciencia Víctor Jiménez Cid, catedrático de Microbiología de la UCM y miembro de la Sociedad Española de Microbiología, no existe ningún estudio que demuestre (ni siquiera un estudio serio que lo investigue) que la mascarilla quirúrgica tenga estas repercusiones en nuestro organismo.\n\n\"En pacientes con una enfermedad respiratoria importante o que tengan insuficiencia respiratoria crónica, que pueden retener carbónico de por sí, el uso de la mascarilla podría facilitar que retuvieran algo más\", explica Olga Mediano, coordinadora de área de ventilación mecánica y cuidados respiratorios críticos de la Sociedad Española de Neumología y Cirugía Torácica (SEPAR), a Maldita Ciencia. Pero añade que esto no ocurriría en pacientes con unos pulmones sanos.\n\nLa mascarilla no aumenta el riesgo de sufrir acidosis respiratoria\n\nEn el vídeo, Montanari dice que la hipercapnia significa que hay demasiado anhídrido carbónico en la sangre y que \"trae acidosis\", que es la \"condición ideal\" para desarrollar enfermedades como el cáncer.\n\nEs cierto que, en un paciente que realmente sufre hipercapnia, este exceso de dióxido de carbono en sangre podría ocasionar acidosis respiratoria (pH arterial superior a 7,30), una afección que ocurre cuando los pulmones no pueden eliminar todo este gas que produce el cuerpo. Se llama así porque hace que los líquidos del cuerpo, especialmente la sangre, se vuelvan demasiado ácidos, como indica este artículo de la Biblioteca Nacional de Medicina de Estados Unidos.\n\nMediano explica que, para llegar a la acidosis respiratoria de la que habla el post, un paciente con una enfermedad respiratoria importante o con insuficiencia respiratoria crónica tendría que llevar la mascarilla de forma muy prolongada o realizar mientras tanto un esfuerzo muy importante. Además, señala que el riesgo no es tanto la posibilidad de la acidosis, sino que se produzca una disnea o fatiga.\n\nPor eso, según el Boletín Oficial del Estado (BOE), las personas que ya tienen una insuficiencia respiratoria crónica, están exentas de llevar las mascarilla. \"Así es más fácil que puedan ventilar bien, que no se produzca fatiga y para evitar cualquier caída de oxígeno o retención de carbónico\", indica Mediano.\n\n\"En una persona sana esto no ocurre porque la mascarilla no es absolutamente cerrada, sino que tiene cierto grado de ventilación. Que el carbónico se retenga o vuelva a entrar al cuerpo y se eleve en la sangre en una persona con unos pulmones sanos y con una mascarilla normal, que no es cerrada, sería muy raro\", señala la neumóloga.\n\nLas mascarillas no propician el cáncer\n\nEl supuesto \"nanopatólogo\" afirma que \"casi todos los cánceres, por no decir todos, están contentísimos de encontrar una acidosis\". Entre las posibles complicaciones de la acidosis respiratoria se podría dar un mal funcionamiento de determinados órganos, insuficiencia respiratoria o un shock, según los Institutos Nacionales de la Salud de EEUU (NIH, por sus siglas en inglés) pero no hay evidencia alguna de que esté relacionada con el riesgo de desarrollar un ningún tipo de cáncer.\n\nAdemás, como ya hemos comentado en párrafos anteriores, la mascarilla no hace que volvamos a inhalar el dióxido de carbono ni que este aumente su concentración en nuestra sangre al entrar de nuevo en nuestros pulmones y, por lo tanto, no causa hipercapnia. Es decir, la mascarilla no está de ninguna manera relacionada con las posibles consecuencias y complicaciones de esta patología, que tampoco se relaciona con el cáncer. \"Efectivamente no hay ningún estudio que demuestre que el uso de mascarillas produzca cáncer, como dice este señor\", coincide Mediano.\n\nStefano Montanari, el autor del vídeo, denunciado por sus declaraciones sobre el coronavirus y sus conspiraciones en contra de las vacunas\n\nSegún su página web, la iniciativa italiana Patto per la Scienza (PTS) presentó en marzo de 2020 una denuncia contra el defensor del movimiento antivacunas y supuesto \"nanopatólogo\", Stefano Montanari, a los fiscales de Módena y Ancona (Italia) \"por sus graves reclamos sobre la propagación, contención y tratamiento del SARS-CoV-2 y la enfermedad COVID-19 y por las tesis de conspiración contra la vacunación contenidas por varios vídeos y entrevistas sobre los mismos\".\n\nAdemás la extensión NewsGuard, que pondera la fiabilidad de artículos en internet, confirma en este documento que la página web de Montanari \"publica afirmaciones falsas y sin fundamento con frecuencia\" y que \"no presenta información de manera responsable\".\n\nEn los vídeos que Montanari protagoniza y que circulan por internet, este afirma, entre otras cosas, que \"el coronavirus 19 es un virus nacido en un laboratorio chino\" (lo que ya hemos desmentido en Maldita.es) o que la pandemia se inventó para proporcionar una vacuna que será \"una estafa multimillonaria a través de la cual podrán inyectar a alguien cualquier cosa\" (sobre lo que también hemos escrito en artículos como este o este).\n\n\"El PTS ha consultado a la Autoridad Judicial si existen consecuencias para los delitos penales que suponen estos videos y, en particular, la hipótesis de publicación o difusión de noticias falsas, exageradas o tendenciosas, que puedan perturbar el orden público\", explica el PTS en su página web. \"Además de generar confusión y desinformación entre los ciudadanos y de carecer de cualquier base científica, las declaraciones de Montanari pueden conducir a un comportamiento ilegal y peligroso de los ciudadanos, al instarles a salir de casa o subestimar la pandemia\", concluye.\n\nOs estamos contando todos los bulos por los que nos estáis preguntando respecto a la COVID-19 en este recopilatorio. Además, tenemos un especial sobre este tema donde también puedes consultar consejos de prevención y preguntas y respuestas sobre el coronavirus. Y aquí resolvemos más de 350 preguntas sobre la crisis sanitaria.\n\nFact-checkers de todo el mundo nos hemos unido para luchar contra la desinformación que han traído consigo el coronavirus y la COVID-19, puedes leer más sobre la alianza en este especial del International Fact-Checking Network (IFCN). También puedes compartir este artículo utilizando el hashtag #CoronavirusFacts.", "lang": "es"}