{"title": "Fact Check: Remains Of Nazi Officer Were NOT Discovered Inside 100-Year-Old Giant Catfish | Lead Stories", "subtitle": "Were the remains of a Nazi officer discovered inside a 100-year-old giant catfish? No, that&#039;s not true: Although the photo...", "author": "leadstories.com", "date": "2020-05-26T16:09:33-07:00", "vclaim_id": "vclaim-id-63585", "url": "https://leadstories.com/hoax-alert/2020/05/Nazi-Remains-In-Giant-Catfish.html", "vclaim": "Were the remains of a Nazi officer discovered inside a 100-year-old giant catfish? No, that's not true: Although the photo of the giant catfish and the fisherman is real, the details of this story are all fabricated. The name of the fisherman, the size of the fish, the river, the country, the bones, the Nazi medal ... all made up. The giant fish was released unharmed after being photographed and the contents of its belly will remain a mystery.\n\nThe story originated in an article (archived here) where it was published by worldnewsdailyreport.com on April 10, 2015, under the title \"REMAINS OF NAZI OFFICER DISCOVERED INSIDE 100-YEAR OLD GIANT CATFISH.\" It opened:\n\nKrosno Odrzańskie A pair of Polish fisherman made an amazing discovery when they opened the belly of the 410-pound catfish they had just caught in the Oder river. The stomach of the monstrous fish contained fragments of human bones, as well as German military artifacts dating back to the Second World War. Alfons Brzozowski and Marek Zdanowicz were fishing near the Oder's confluence with the Bóbr river on April 6, when they made an astonishing catch: a gigantic Wels catfish, measuring 12 feet (3.68 meters) and weighing 413 pounds (187.5 kg).\n\nThis giant fish story was debunked by Snopes (here) back in January of 2017, but that didn't make the story go away. Now the big fish and its grim stomach contents have resurfaced on social media as a misspelled meme with the date revised to 2020.\n\nThe meme uses the same photos which were featured in the fictional 2015 World News Daily Report article. Lead Stories used Google's reverse image search to find out where these photos originated. Our search independently found the same sources for the photos Snopes had found in its 2017 debunking.\n\nThe photos of the fisherman with his catch appear in many places, including duplicates of this fictional story and various debunkings, as well as properly credited stories about this sport fisherman's trophy catch. CNN interviewed the fisherman over a video call (here) in 2015. You can hear the Italian fisherman, Dino Ferrari, tell his giant fish story in his own words. The fish weighed 280 pounds (not 413) and he caught it in Italy's Po river with the help of his twin brother Dario.\n\nThe photo of the human remains is in the archive of the Smithsonian Institution (here). The photo was used in several news reports in early May of 2013, the New York Times (here) and The Business Insider (here). These remains are not those of a Nazi officer, but of a young girl from Jamestown, Virginia, whose bones were found in an archaeological dig in the summer of 2012. The rather grim backstory, and the reason these roughly 300-year-old bones were in the news, was because they bore tool marks of the corpse having been cannibalized during a desperate time in the winter of 1609.\n\n\n\nThe photo of the WWII medal came from a November 15, 2009, article in Lehigh Valley Live (here) titled, \"World War II memorabilia from Nazi Germany creates ethical dilemma for sellers.\" The photo is marked as coming from the Express-Times staff photographer Bruce Winter.\n\nThe website World News Daily Report is a humor website specialized in posting hoaxes and made up stories. The disclaimer on the website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nOn March 20, 2019, the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nThe site often uses images stolen without attribution from real news websites, sometimes showing real people who have nothing to do with the story, for example here:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the real Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by various fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read the full assessment here.", "lang": "en"}