{"title": "[] #Verificamos: Foi montada foto que mostra quatro atrizes defendendo Lei Rouanet em manifestação", "subtitle": "Registro original foi postado no Instagram e mostra que camisetas utilizadas não continham a expressão ‘#Rouanet SIM’. Leia a checagem", "author": "piaui.folha.uol.com.br", "date": "2018-09-30T22:37:56-03:00", "vclaim_id": "vclaim-id-16041", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/30/verificamos-foto-atrizes-lei-rouanet-manifestacao/", "vclaim": "Circula nas redes sociais a foto de quatro atrizes – Silvia Buarque, Cláudia Abreu, Renata Sorrah e Júlia Lemmertz – usando uma camisa em defesa da Lei Rouanet durante ato realizado no último sábado (29), no Rio de Janeiro, contra a candidatura do deputado Jair Bolsonaro (PSL) à Presidência. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nA imagem analisada pela Lupa é uma montagem feita a partir de um registro que foi originalmente postado no Instagram da atriz Cláudia Abreu. Na imagem original, ela e Renata Sorrah realmente usam uma camiseta com a hashtag #elenão, mas não há nenhuma menção à Lei Rouanet.\n\nVale lembrar que a Lei Rouanet foi criada em 1991 e é hoje o principal mecanismo para fomento das atividades culturais no país. De acordo com o texto, o governo federal pode abrir mão de recolher parte do imposto de renda de pessoas físicas e empresas para que essa verba seja usada em projetos culturais aprovados pelo Ministério da Cultura. O órgão admite, no entanto, que projetos de artistas famosos tendem a ser mais atrativos para as empresas, fato que gera polêmica.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}