{"title": "No, una estatua del Che no fue removida tras la elección de Jair Bolsonaro", "subtitle": "Según un artículo compartido al menos 13.000 veces en Facebook, una estatua del Che Guevara fue removida de una plaza en Paraíba do Sul, en el estado de Rio de Janeiro, tras la elección de Jair Bolsonaro como presidente de Brasil. En realidad, el monumento había sido retirado por orden del Ministerio Público en septiembre de 2017, más de un año antes de los comicios.", "author": "factual.afp.com", "date": "2018-12-10T19:37:41+01:00", "vclaim_id": "vclaim-id-18310", "url": "https://factual.afp.com/no-una-estatua-del-che-no-fue-removida-tras-la-eleccion-de-jair-bolsonaro", "vclaim": "No, una estatua del Che no fue removida tras la elección de Jair Bolsonaro\n\nSegún un artículo compartido al menos 13.000 veces en Facebook, una estatua del Che Guevara fue removida de una plaza en Paraíba do Sul, en el estado de Rio de Janeiro, tras la elección de Jair Bolsonaro como presidente de Brasil. En realidad, el monumento había sido retirado por orden del Ministerio Público en septiembre de 2017, más de un año antes de los comicios.\n\n“Aún no asumió Bolsonaro y ya se pueden ir sintiendo sus efectos y uno de ellos está relacionado con el video que acompaña esta nota y que fue grabado en el día de hoy en la zona de Paraíba del Sur en Brasil”, asegura el artículo publicado el 8 de noviembre de 2018, que hace referencia a imágenes donde una estatua del guerrillero argentino Ernesto ‘Che’ Guevara es removida con un buldócer.\n\nEl ultraderechista Jair Bolsonaro ganó la presidencia de Brasil en la segunda vuelta del 28 de octubre de 2018.\n\nSin embargo, la estatua no fue removida el 8 de noviembre pasado, como indica el artículo.\n\nContactada por la AFP, la asesoría de comunicación de la alcaldía de Paraíba do Sul afirmó que el monumento fue retirado en septiembre de 2017 por orden de la fiscalía, debido a que se encontraba en una plaza considerada patrimonio histórico. Una ley municipal no permite alteraciones urbanísticas en el sitio.\n\n\"Hay una ola de fake news diseminando la idea de que el hecho ocurrió recientemente, después de las elecciones de Jair Bolsonaro. Están publicando una noticia vieja como si fuera de ahora\", declaró a la AFP el asesor André Salgueira.\n\nEl 14 de septiembre de 2017, el prefecto de Paraíba do Sul Alessandro Bouzada publicó un video en la cuenta oficial de Facebook de su oficina para explicar la situación: “Desde 2012 el municipio de Paraíba ha venido siendo interpelado por la Justicia por algunas cuestiones relacionadas con lugares considerados patrimonio público de nuestro municipio. (…) El Ministerio Público pide que sean retiradas las estatuas de Yasser Arafat, que se encuentra en el Puente [Viejo], y la estatua del Che Guevara que se encuentra en el Jardín Viejo”.\n\nDos días después, el 16 de septiembre de 2017, el mismo video que acompaña la noticia falsa fue publicado junto con un texto en portugués que afirma que la estatua fue removida por la prefectura debido a que “ensuciaba el paisaje y la historia del municipio”.\n\nSegún Salgueira, las estatuas del Che y de Arafat fueron instaladas durante la administración del exprefecto Rogerio Onofre, quien fue detenido en agosto de 2017 en el marco de la Operación Lava Jato y colocado en libertad condicional en septiembre de 2018. Ambas fueron removidas en septiembre de 2017 y, según el asesor, “se encuentran debidamente guardadas en la Secretaría Municipal de Obras y no existe previsión de instalarlas en otro lugar”.\n\nAunque es cierto que una estatua del Che Guevara fue removida en la ciudad brasileña de Paraíba do Sul, esto sucedió en septiembre de 2017 por una orden judicial y no en noviembre de 2018 como consecuencia de la elección de Jair Bolsonaro como presidente de ese país.", "lang": "es"}