{"title": "La portada de Bolsonaro como “mejor presidente de la historia de Brasil” es falsa", "subtitle": "El rotativo brasileño ‘Folha de São Paulo’ no publicó esa portada en su edición del 23 de mayo y niegan tener relación con el montaje", "author": "www.newtral.es", "date": "26 mayo 2020", "vclaim_id": "vclaim-id-63461", "url": "https://www.newtral.es/bulo-portada-bolsonaro-folha/20200526/", "vclaim": "Circula en redes sociales una supuesta portada del diario Folha de São Paulo en la que destacan a Jair Bolsonaro como “el mejor presidente de la historia de Brasil (o maior Presidente da história do Brasil, en brasileño)”. Se trata de una portada falsa.\n\nTal y como podemos comprobar en la cuenta oficial de Twitter de Folha de São Paulo, donde se publica diariamente la portada del periódico, el sábado 23 de mayo la noticia principal era la filtración de un vídeo del presidente de Brasil durante el consejo de ministros. En dicho vídeo, Bolsonaro profería insultos y amenazas hacia sus adversarios políticos, como los gobernadores de Sao Paulo o de Río de Janeiro. Además, desde la redacción del diario, en contacto con Newtral.es, desmienten tener vinculación alguna con esta portada «satírica» que se ha compartido por twitter.\n\nA pesar de ser falsa, el montaje se viralizó muy rápidamente en redes sociales. Debajo de la foto del mandatario y del citado titular a toda página “El mejor presidente de Brasil”, se recogía un textual del presidente en el que afirmaba que cualquier “cargo que fuera elogiado por Folha u O Globo perdería su puesto”. A continuación se puede leer: “estamos probando un negocio aquí”.\n\nFolha de São Paulo y O Globo son dos diarios brasileños de ámbito nacional. Se trata de los dos periódicos con mayor tirada según el Instituto Verificador de Comunição (ICV), siendo el segundo y el primero, respectivamente, con más ejemplares en circulación.\n\nLa verosimilitud de la “irónica portada” se basa en que la “amenaza” de cesar a quien sea elogiado por parte de estos dos rotativos sí fue realizada por el presidente brasileño en un consejo de ministros del 22 de abril. “Dijo el presidente que aquel que fuera alabado por la publicación ‘pierde su ministerio’ (…) hizo la misma referencia al periódico O Globo”, recoge el diario brasileño.\n\nEl periódico, uno de los más atacados por el propio Bolsonaro, anunció el 26 de mayo de 2020, que se suma a la iniciativa de Rede Globo (una empresa editorial bajo la que se encuentran varios medios) para no dar cobertura a las ruedas de prensa “informales”. Según alegan, han tomado esta decisión tras recibir varias “amenazas” e “insultos” por parte de los simpatizantes de Bolsonaro, a los que este arenga.\n• Cuenta oficial de Twitter de Folha de Sao Paulo.", "lang": "es"}