{"title": "TikTok was still operational in Sri Lanka in early July 2020, and the government says it has no plans to ban the platform", "subtitle": "Multiple posts shared thousands of times on Facebook claim Sri Lankan President Gotabaya Rajapaksa banned the video-sharing app TikTok in Sri Lanka on July 1, 2020. The posts were shared shortly after India banned the app and 58 other Chinese apps, citing security concerns. The claim in the posts is misleading; as of July 3, 2020, the app was still operational in Sri Lanka,", "author": "factcheck.afp.com", "date": "2020-07-06T09:05:51+02:00", "vclaim_id": "vclaim-id-74193", "url": "https://factcheck.afp.com/tiktok-was-still-operational-sri-lanka-early-july-2020-and-government-says-it-has-no-plans-ban", "vclaim": "TikTok was still operational in Sri Lanka in early July 2020, and the government says it has no plans to ban the platform\n\nMultiple posts shared thousands of times on Facebook claim Sri Lankan President Gotabaya Rajapaksa banned the video-sharing app TikTok in Sri Lanka on July 1, 2020. The posts were shared shortly after India banned the app and 58 other Chinese apps, citing security concerns. The claim in the posts is misleading; as of July 3, 2020, the app was still operational in Sri Lanka, and Sri Lankan government sources say no such decision has been made by President Rajapaksa.\n\nThe misleading claim was published in this Facebook post on July 1, 2020. It has been shared more than 5100 times.\n\nThe post features the logo for TikTok, alongside an image of Sri Lankan President Gotabaya Rajapaksa.\n\nThe Sinhala-language text superimposed on the image translates to English as: “Tiktok banned in Sri Lanka after today / The President has issued strict orders to the authorities to ban the mobile app Tiktok that has mentally retarded Sinhalese children”.\n\nThe post's Sinhala-language caption reads: “Give a hoot”, a saying which means “Let’s celebrate this”.\n\nComments on the misleading Facebook post indicated that people believed the claim in the post was true.\n\n“Game over for those who posted retarded videos filled with filth and for those who aim to be pretend-whiteskins…” read a comment in Sinhala in response to the post.\n\nAnother Facebook user shared the post with the caption: “Finally”.\n\nThe post circulated online just days after India banned the popular video-sharing app on June 29, as reported here by AFP.\n\nA similar claim was made on Facebook here, here, here, here, here and here.\n\nThe claim is misleading; as of July 3, TikTok remained accessible and operational in Sri Lanka.\n\nAn AFP journalist in Colombo was able to use the app after downloading it onto mobile devices via the Apple App Store and Google Play Store.\n\nBelow is a screenshot of the functioning app on an Android device on July 3:\n\nIn response to the misleading posts, Sri Lanka’s Government Information Department Director Dr. Nalaka Kaluwewa told AFP by WhatsApp on June 2, 2020 that “no official consideration” had been taken to ban TikTok in Sri Lanka.\n\n“Some parties have raised this matter in different forums but no official consideration has been made so far,” he told AFP.\n\nOn July 4, 2020, a spokesperson for TikTok said the claim that the app was banned in Sri Lanka on July 1 was “not correct”.", "lang": "en"}