{"title": "La centralización de la nómina de maestros, ¿un éxito como aseguró EPN?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8098", "url": "https://www.animalpolitico.com/elsabueso/la-centralizacion-de-la-nomina-de-maestros-un-exito-como-aseguro-epn/", "vclaim": "Frase a revisión: “Para transparentar y ordenar el gasto educativo el pago de la nómina se ha centralizado con éxito.”\n\nLugar y fecha: Mensaje con motivo del Tercer Informe de Gobierno, Palacio Nacional, 2 de septiembre de 2015.\n\nEl presidente Enrique Peña Nieto calificó como un éxito la centralización de la nómina educativa, es decir, que el gobierno federal pague los salarios a los maestros para que el gasto en educación sea transparente y ordenado.\n\nSi bien la Secretaría de Educación Pública (SEP) transparenta algunos rubros del Fondo para la Nómina Magisterial y el Gasto Operativo (FONE), este no es totalmente abierto porque no incluye todas las prestaciones que reciben los maestros; tampoco es ordenada, porque aún se paga a comisionados, es decir, maestros que no están en las aulas, sino que hacen labores sindicales.\n\nPor lo tanto, El Sabueso califica la afirmación del presidente como verdad a medias.\n\nEl Sabueso revisó los pagos del primer y segundo trimestre hechos a través del FONE y encontró que aún hay pagos a comisionados.\n\nAdemás, de acuerdo con una investigación en curso coordinada por Marco Fernández, investigador de México Evalúa y del Tec de Monterrey, 2 mil 237 personas recibieron pagos derivados del Fondo de Operación a pesar de estar comisionadas durante el primer trimestre de 2015. Y durante el segundo trimestre del año también se pagó a mil 745 personas comisionadas.\n\nEsto representa una violación al artículo 78 de la Ley General del Servicio Profesional Docente (LGSPD) que establece que “aquellas personas que decidan desempeñar un empleo, cargo o comisión que impida el ejercicio de su función docente, de dirección o supervisión lo podrán hacer pero separándose del servicio y sin goce de sueldo mientras dure dicho empleo o comisión”.\n\nEstos datos impiden calificar como un éxito la centralización de la nómina educativa, como afirmó el presidente Peña en su informe, pues persisten las violaciones a la ley.\n\nHasta el momento, dichas violaciones no han derivado en investigación administrativa o en procesos para fincar responsabilidades penales en contra de los funcionarios estatales que están permitiendo estos pagos indebidos.\n\nEn este “olfateo” colaboró la mesa de Educación conformada por: Marco Fernández, Nayeli Roldán, Alberto Serdán, Francisco Abarca, Enedina Ortega y Gonzalo Ortuño.", "lang": "es"}