{"title": "No, this photo does not show a bridge that was built in the political stronghold of former Philippine dictator Ferdinand Marcos", "subtitle": "A widely-shared Facebook post includes a picture of a bridge which it claims was built in the political stronghold of the late Philippine dictator Ferdinand Marcos. However, the photography studio that took the image told AFP the bridge is in Australia. An Australian tourism official confirmed the bridge is located there.", "author": "factcheck.afp.com", "date": "2018-10-23T10:58:16+02:00", "vclaim_id": "vclaim-id-80280", "url": "https://factcheck.afp.com/no-photo-does-not-show-bridge-was-built-political-stronghold-former-philippine-dictator-ferdinand", "vclaim": "No, this photo does not show a bridge that was built in the political stronghold of former Philippine dictator Ferdinand Marcos\n\nA widely-shared Facebook post includes a picture of a bridge which it claims was built in the political stronghold of the late Philippine dictator Ferdinand Marcos. However, the photography studio that took the image told AFP the bridge is in Australia. An Australian tourism official confirmed the bridge is located there.\n\nThis Facebook post contains a photo which it claims shows a bridge in the northern provinces of Ilocos Norte and Cagayan.\n\nThe area has elected three generations of the Marcos family to power since the 1960s, when Ferdinand Marcos first became president.\n\nThe post, when translated to English, says “Boundary of Ilocos Norte and Cagayan.#Marcosbrand”\n\nA reverse image search traced the photo back to this Flickr photo-sharing account, which describes it as an aerial image of Sea Cliff Bridge in Wollongong, Australia.\n\nThe Flickr account says the photo was taken by Dee Kramer, a photographer based in New South Wales, Australia.\n\nA manager at Dee Kramer Photography told AFP the photo was taken in Australia.\n\n“I confirm that Dee Kramer took the image in question - and that it is of the Sea Cliff Bridge in Australia,” said Kath Freeman, a project manager at Dee Kramer Photography.\n\nA tourism official in Wollongong also told AFP that the photo shows the Sea Cliff Bridge.\n\n“This appears to be a photo of the Sea Cliff Bridge which was taken during the building phase, prior to it being completed,” Mark Sleigh, general manager of the Destination Wollongong tourism body, said.\n\nFerdinand Marcos was toppled in a 1986 popular uprising. The family then fled to the US. After Ferdinand’s death the family returned to the Philippines in the early 1990s and has staged a remarkable political comeback.\n\nMarcos’s wife, Imelda, is a lawmaker representing the second district of Ilocos Norte, while her daughter Imee is the governor of Ilocos Norte.\n\nImelda and Ferdinand’s son, named after his father, ran for vice president in 2016 and lost narrowly.\n\nHe alleged the result was marred by cheating, which prompted a vote recount that is still underway.\n\nThe bridge post has been shared over 24,000 times by Facebook accounts with combined followers of 446,751. The accounts support the Marcos family and incumbent Philippine President Rodrigo Duterte.", "lang": "en"}