{"title": "FactChecking the Trump-Pelosi-Schumer Scuffle", "subtitle": "", "author": "www.factcheck.org", "date": "2018-12-11T19:30:50+00:00", "vclaim_id": "vclaim-id-11704", "url": "https://www.factcheck.org/2018/12/factchecking-the-trump-pelosi-schumer-scuffle/", "vclaim": "In a contentious Oval Office meeting, President Donald Trump and the Democratic congressional leaders — Nancy Pelosi and Chuck Schumer — disagreed over funding for a border wall, mangling some facts in the process.\n• The president claimed that “a lot of the wall is built,” and he cited statistics purporting to show “it’s very effective” at stopping illegal immigration. But his figures correspond to those in a Customs and Border Protection video on various border security strategies deployed before he took office, from 1992 to 2016. And in most sectors Trump cited as successful, there is very little fencing designed to stop pedestrians.\n• In advocating a border wall, Trump claimed that “people with … medical problems are pouring in … in many cases, it’s contagious.” Scientific evidence doesn’t support the idea that migrants pose a public health risk.\n• Another reason the president cited was that “drugs are pouring into our country.” But most illegal drugs come across the Southwest border through legal ports of entry, hidden in passenger cars and tractor trailers, according to the Drug Enforcement Agency and Trump’s former Department of Homeland Security secretary, John Kelly.\n• Pelosi, the House minority leader, said “people are losing their jobs,” despite the fact that the economy has added jobs for a record 98 months, beginning in October 2010. Her office said she was referring to recent layoffs, such as at General Motors.\n• Senate Minority Leader Schumer disagreed with Trump’s statement that the last government shutdown was caused by Schumer. But neutral observers said the three-day partial shutdown was largely due to Senate Democrats’ efforts to protect DACA recipients.\n• Trump claimed: “We caught 10 terrorists over the last very short period of time,” but the White House didn’t provide any support for that statement.\n\nThe on-camera Dec. 11 meeting was held 10 days before a deadline for Congress to pass, and the president to sign, spending legislation to avoid a government shutdown. Trump said near the end of the meeting: “Yes, if we don’t get what we want, one way or the other — whether it’s through you, through a military, through anything you want to call — I will shut down the government.”\n\nTrump said statistics show “illegal traffic” was reduced in various sectors along the Southwest border as a result of the construction of border “wall.” But the gains he cited were the result of a myriad of border security strategies over two decades that included enhanced technology and an increase in border agents. In some areas, those strategies included fencing, but in most of the areas Trump cited, no barriers were added that would stop anyone crossing by foot.\n\nThe White House did not respond to our inquiry seeking backup for these statistics.\n\nThe president’s comments suggest he was talking about the effectiveness of a border wall constructed since he took office, but that doesn’t appear to be the case. Indeed, very little new fencing has been built under Trump.\n\nAlthough Congress last year approved $1.6 billion to replace existing barriers and add some fencing in new areas, the new barriers are not concrete and are not like any of Trump’s wall prototypes.\n\nAccording to Customs and Border Protection, the fiscal year 2017 border security program included:\n• San Diego Primary Replacement Project (14 miles). So far, 9 miles of the project have been completed, and the rest remains on schedule to be completed in May 2019.\n• El Paso Primary Fence Replacement Project (4 miles). So far, 2 miles of that have been completed, with the remaining scheduled to be completed in late-April 2019.\n\nThat is almost all replacement of existing fencing, and as we said, none of it is the type of solid wall Trump talked about during the campaign. For more on this, see our story “Has the Border Wall Begun?“\n\nIt appears the president was speaking about the effectiveness of fencing constructed along the border over the past 20-plus years.\n\nOfficials at Customs and Border Protection pointed us to a video it published in February 2017 showing a shift in border strategy — and its effect on apprehensions — between 1992 and 2016. Many of the apprehension figures cited in the video correspond with the president’s.\n\nIn fiscal year 1992, CBP states in the video, border patrol arrested more than 560,000 immigrants attempting to cross into the U.S. illegally in the 60-mile San Diego sector. Due to various border control strategies employed in that sector, CBP notes, apprehensions fell nearly 90 percent to 68,000 in 2010, and down to 26,290 by fiscal 2015. (Trump said “illegal traffic dropped 92 percent once the wall was up” in the San Diego sector.)\n\nBut CBP does not attribute the entirety of that improvement to fencing, though it lists fencing as a factor. CBP says it employed a strategy that included “[i]ncreased manpower, utilized intelligence, focused prosecutions, technology was advanced and tactical infrastructure was improved by adding fencing, all-weather roads and stadium lighting.”\n\nIn El Paso, apprehensions in 1993 were 285,000. As a result of Operation Hold the Line — which included “forward deployment of agents and technology to high traffic areas, focusing on prevention through deterrence” — apprehensions decreased more than 70 percent to 79,000 in one year between 1993 and 1994, and they dropped to 14,495 by 2015. There is no mention of additional fencing in the CBP video. (Trump said apprehensions dropped in El Paso by 72 percent, then “ultimately 95 percent, once the wall was up.”)\n\nA few years later, CBP said, “traffic shifted” to the Tucson sector in Arizona. That sector led the number of apprehensions in fiscal 2000 with 616,000. “With an increase in manpower, improvements in technology and intelligence,” as well as “fencing and vehicle barriers,” apprehensions in the Tucson sector dropped from 616,000 in 2000 to 63,400 in 2015, CBP states. (Trump said apprehensions dropped 92 percent in Tucson.)\n\nIllegal border crossing then shifted to the neighboring Yuma sector in 2005, CBP said. To address the surge, CBP said, the sector “tripled manpower, deployed mobile surveillance systems, increased prosecutions, collaborated with state and local partners, including the government of Mexico, and added fencing, all-weather roads and vehicle barriers.” By 2009, CBP states, apprehensions in Yuma dropped nearly 95 percent from 138,000 in 2005 to 6,900 in 2009. (Trump said “illegal traffic” dropped “95 to 96 percent” in Yuma.)\n\nSo while additional fencing was one of the strategies employed by CBP to decrease illegal border crossings, other methods, such as improved technology and increased manpower, were also credited by CBP.\n\nTrump said his point was: “Where you have walls … it’s effective. Where you don’t have walls, it is not effective.”\n\nBut that’s not accurate if by “walls” he means barriers that are designed to stop pedestrians.\n\nAs USA Today documented in its in-depth report on the border, “About 650 miles of the 2,000 mile border are fenced, leaving 1,350 miles open. Of that 650 miles, about half is designed to stop vehicles, not people. The 300-plus miles of vehicle barriers, X-shaped crossbars or short steel posts, block cars. These fences often sit in harsh deserts that make crossing deadly on its own. But anybody on foot can cross over, under or through. This means only about 350 miles of the 2,000-mile border currently has fencing meant to stop people.”\n\nIndeed, the USA Today map of fencing types along the Southwest border shows there is very little fencing designed to stop pedestrians in the El Paso, Tucson and Yuma sectors touted by Trump for stopping “illegal traffic … once the wall was up.”\n\nBoth Pelosi and Schumer said they support enhanced border security. But, Schumer said, “experts say you can do border security without a wall, which is wasteful and doesn’t solve the problem.” And Pelosi called for “an evidence-based conversation about what does work, what money has been spent, and how effective it is.”\n\nTrump cited the threat of migrant disease to promote the building of his border wall.\n\n“People with tremendous medical difficulty and medical problems are pouring in, and in many — in many cases, it’s contagious,” Trump said. “They’re pouring into our country. We have to have border security. We have to have a wall as part of border security.”\n\nPrior to the meeting, Trump also tweeted some of his reasoning for a border wall, claiming that Democrats “want Open Borders for anyone to come in. This brings large scale crime and disease.”\n\nThe scientific evidence, however, does not support the idea that migrants are a substantial public health risk.\n\nA report published last week in the journal The Lancet directly addressed the subject, and concluded that “the risk of transmission from migrating populations to host populations is generally low.”\n\nAnd when there are legitimate concerns, such as for tuberculosis, the report notes that studies show while there may be an increased risk for transmission within migrant communities, that isn’t the case for host populations. A 2007 study in Norway that analyzed tuberculosis, or TB, cases over 12 years found that each year on average, 13 immigrants and two nonimmigrants developed the disease as a result of imported TB. The researchers concluded that immigration “did not appear to influence the TB situation among the existing residents of the country.”\n\nThe more recent report in The Lancet, which was written by two dozen experts on the UCL-Lancet Commission on Migration and Health, cautions that it doesn’t have good data on undocumented migrants, and acknowledges that migrant populations “might come” from countries with higher disease rates. But outbreak risk is low if the destination country has strong surveillance and public health services. “These services are also crucial to prevent pandemics,” the report said, “whether associated with population movement or not.”\n\nFor some communicable diseases, such as measles, some migrants come from countries that have higher vaccination rates than the United States. According to the World Bank, 92 percent of U.S. children age 1 to 2 received the measles vaccine in 2017, compared with 96 percent in Mexico, 97 percent in Honduras and 99 percent in Nicaragua.\n\nDrugs Come through Legal Ports of Entry\n\nThe U.S. Drug Enforcement Agency has said Mexican cartels “transport the bulk of their drugs over the Southwest Border through ports of entry (POEs) using passenger vehicles or tractor trailers,” an assessment with which John Kelly, when he was secretary of the Department of Homeland Security, agreed. But Trump suggested that a wall along the border would stop drugs from “pouring into our country.”\n\n“Look, we have to have the wall,” Trump said. “This isn’t a question; this is a national emergency. Drugs are pouring into our country.”\n\nAt an April 2017 congressional hearing, Kelly, then the DHS secretary, said that illegal drugs from Mexico “mostly come through the ports of entry.” He talked about the need to improve density meters that can “look” into vehicles for signs of drugs. “Technology that looks into trucks, tractor-trailers is pretty good but I know there’s better stuff out there and we’ll just — we’ll just get after it,” Kelly said. “But mostly the drugs come in, we believe, we know comes in, in relatively small amounts, 10, 15 kilos at a time in — in automobiles and those kind of conveyances.”\n\nKelly’s remarks echo the 2015 DEA report, which said: “The drugs are typically secreted in hidden compartments when transported in passenger vehicles or comingled with legitimate goods when transported in tractor trailers.”\n\nExperts we contacted when we wrote about this claim in 2017 agreed. Stephen D. Morris, a Middle Tennessee State University political science professor whose research has largely focused on Mexico, told us that “the wall will not do very much to stop drugs.”\n\nAt one point in the free-wheeling discussion with the president, Pelosi attempted to steer the conversation to other issues — specifically the economy. But, in doing so, she made a misleading claim about lost jobs.\n\nDrew Hammill, Pelosi’s spokesman, told us the Democratic leader was referring “to layoffs, such as GM’s layoffs.” General Motors announced last month that it would be closing seven plants and reducing its North American workforce by 14,000 people.\n\nOf course, layoffs happen even in the best of economies. But the fact is that the U.S. economy has added jobs for a record 98 months, beginning in October 2010. During that time, the U.S. has added 19.5 million jobs — including nearly 4.2 million since Trump took office in January 2017.\n\nTrump is also right about the current unemployment rate, which is 3.7 percent. That’s the lowest rate since December 1969, when it was 3.5 percent, according to the Bureau of Labor Statistics.\n\nThe president and Schumer seemed to disagree over who caused the last government shutdown.\n\nThe federal government partially shut down in January 2018 for three days, in large part due to Democratic efforts to protect Deferred Action for Childhood Arrivals recipients from deportation.\n\n“Senate Democrats shut down the government in hopes of striking a deal to shield 700,000 young immigrants from deportation,” as Politico wrote at the time.\n\nThe New York Times similarly wrote that the shutdown occurred “after Senate Democrats, showing remarkable solidarity in the face of a clear political danger, blocked consideration of a stopgap spending measure to keep the government operating.”\n\nRepublicans and the Trump White House called it the “Schumer Shutdown,” because of the Senate Democrats’ demands. Schumer called it a “Trump Shutdown,” because the Republicans controlled Congress and the White House. Shutdowns occur when there is an impasse between both sides, but most neutral observers saw the shutdown then as the result of the Democratic efforts, as Trump said.\n\nTrump also argued that a border wall was necessary to keep terrorists out of the country.\n\n“People are pouring into our country, including terrorists,” Trump said. “We caught 10 terrorists over the last very short period of time. Ten.”\n\nThe White House did not provide us with any support for his statement.\n\nWhen we asked DHS about the president’s claim, we were told in an email: “On average last year, DHS prevented 10 individuals tied to terror — known or suspect terrorists — each day from traveling or attempting to travel to the United States.” That includes “individuals attempting to travel to the United States by air, sea, or land,” who “hit against U.S. terror watchlists,” DHS explained.\n\nThat’s what Vice President Mike Pence meant to say in October instead of this: “In the last fiscal year, we apprehended more than 10 terrorists or suspected terrorists per day at our southern border from countries that are referred to in the lexicon as other than Mexico.” A Pence spokeswoman later said he misspoke when he said the Southern border.\n\nA July 2017 State Department report said there was “no credible information that any member of a terrorist group has traveled through Mexico to gain access to the United States.”\n\nIn October, we also had asked DHS about another statistic cited by DHS Secretary Kirstjen Nielsen. She said on “Fox News Sunday” on Oct. 28 that “we stopped 3,000 people a year who have traveled — of a pattern similar to terrorists from attempting to come in the Southwest border.”\n\nA DHS official told us the figure includes people apprehended on the Southwest border who engaged in “suspicious travel from countries with elevated levels of risk due to terrorism activity.” DHS didn’t provide any further information, citing law enforcement sensitivity.", "lang": "en"}