{"title": "Extra Pounds: How Many Russians are Overweight?", "subtitle": "The portion of the adult population suffering from obesity in Russia is 1.5 times higher than the world average but significantly lower compared to some G20 countries.", "author": "www.polygraph.info", "date": "December 07, 2018", "vclaim_id": "vclaim-id-14608", "url": "https://www.polygraph.info/a/headline-extra-pounds-how-many-overweight-people-are-there-in-russia-/29643485.html", "vclaim": "Over the past 40 years, the number of obese people worldwide has more than tripled, says the World Health Organization (WHO). During that same time, the share of the world’s adult population (older than 18) who are overweight increased from 20% to 39% among men, and from 23% to 40% among women.\n\nThe WHO classification is based on the so-called body mass index (BMI). It can easily be calculated for everyone. BMI is the ratio of body weight (in kilograms) to human height (in meters) squared. For example, the BMI for a person weighing 70 kg with a height of 1.75 meters is 22.8, and thus within the range of the WHO recommended norm – from 21 to 23 kg/m2.\n\n BMI values from 25 to 30, according to the WHO classification, mean “overweight,” and 30 and above – “obese.”\n\nIn Russia over the past 30 years, according to the WHO (the latest statistics covering 190 countries for 2016), the proportion of the population over 18 years old with indicators of \"obesity\" increased in women by 18%, while it more than doubled for men. The current figure for women indicated by the deputy prime minister is almost the same as the WHO estimates for 2016, while for men, a discrepancy is apparent: according to the WHO, the level of 14% was surpassed in Russia 12 years ago. However, it cannot be ruled out that there are differences in the methods of calculation.\n\nThe proportion of Russian men who fall under the definition of “overweight” has also grown much faster: the number of “overweight” men caught up to the number of “overweight” women in 2011 and has exceeded it since then:\n\n​In 2016, approximately 13% of the world's adult population (11% of men and 15% of women) were obese, the WHO notes. The highest rates are in the small island states of the Pacific Ocean, while the lowest are in five African and ten Asian countries, including four G20 members, according to WHO statistics. Russia’s overweight rate is 1.8 times higher than the world average, but it is significantly lower than, for example, the rates in the United States, Great Britain, Canada and Israel.\n\nIn 2016, 39 percent of men and 40 percent of women worldwide fell into the “overweight” category, according to the WHO, and the countries with the highest and lowest levels are more or less the same as those in the “obese” category. Russia’s “overweight” rate is about 1.5 times higher than the world average, but, as with obesity, it is significantly lower than a number of Western countries:", "lang": "en"}