{"title": "Postagem inventa afirmação de Palocci sobre urnas eletrônicas", "subtitle": "Boato surgiu na semana em que delação premiada do ex-ministro foi homologada e voltou a ser compartilhado no Facebook", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-65576", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/postagem-inventa-afirmacao-de-palocci-sobre-urnas-eletronicas/", "vclaim": "Um boato alega que o ex-ministro da Fazenda Antônio Palocci teria afirmado que urnas eletrônicas foram “encomendadas para fraudar as eleições” e que “eleições eram decididas pela cúpula”. As alegações são falsas. A postagem é antiga e voltou a circular no Facebook nesta semana.\n\nPalocci fechou acordo de delação premiada no âmbito da Operação Lava Jato em 2018. A delação, em todos os seus depoimentos, não traz menção a urnas eletrônicas ou fraude em votações. Desde aquele ano, já foram divulgados 23 anexos da colaboração. Os depoimentos foram dados a partir de abril.\n\nEm outras declarações públicas feitas pelo ex-ministro também não há qualquer registro de acusação contra urnas eletrônicas. Palocci cumpre regime semi-aberto em casa desde agosto de 2019.\n\nDesde 2018, o Tribunal Superior Eleitoral (TSE) reitera que “nunca foi comprovado um caso de fraude, ao longo de mais de 20 anos de utilização de urnas eletrônicas”.\n\nPela ferramenta CrowdTangle, o encontrou dezenas de postagens com a mesma frase sobre urnas eletrônicas a partir de 25 de junho de 2018. Palocci teve a delação homologada três dias antes, pelo desembargador João Pedro Gebran Neto, relator da Lava Jato no Tribunal Regional Federal da 4ª Região (TRF-4).\n\nNaquela mesma semana, o checou uma publicação que fazia referência falsa a um falso vazamento da delação onde, entre os temas, estaria a suposta confissão que as urnas eletrônicas seriam “um projeto para a implantação do socialismo na América Latina”, também falso.\n\nA segunda onda de compartilhamento do boato ocorreu no final do primeiro turno das eleições de 2018, em outubro de 2018, logo após a primeira retirada de sigilo de um dos anexos da delação. Naquela semana, o boato foi checado pela Agência Lupa e pelo Aos Fatos. Este boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente. Um pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}