{"title": "Dürreperioden werden auch in Deutschland immer häufiger", "subtitle": "dpa-Faktencheck - Berlin (ots) - Mit Blick auf eine Grafik des Deutschen Wetterdienstes (DWD) will die Seite «Klima.Wissen» den Eindruck erwecken, es gebe in Deutschland keine Dürrekatastrophen. «Dürre in Deutschland. So trocken wie nie, ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-32149", "url": "https://www.presseportal.de/pm/133833/4389294", "vclaim": "Dürreperioden werden auch in Deutschland immer häufiger\n\nMit Blick auf eine Grafik des Deutschen Wetterdienstes (DWD) will die Seite «Klima.Wissen» den Eindruck erwecken, es gebe in Deutschland keine Dürrekatastrophen. «Dürre in Deutschland. So trocken wie nie, immer weniger Regen, verdorrte Ernten. Einfach eine Katastrophe! ÄÄÄÄÄH FALSCH», heißt es. (http://dpaq.de/zeH1w) Als Gegenbeweis soll die mittlere jährliche Niederschlagshöhe dienen, die laut DWD über die Jahrzehnte hinweg einen leichten Anstieg zeigt.\n\nBEWERTUNG: DWD und Umweltbundesamt (UBA) erwarten, dass Dürreperioden wie 2018 in Deutschland durch den Klimawandel häufiger werden - mit katastrophalen Folgen für Land- und Forstwirtschaft. Die durchschnittliche Regenmenge spielt dabei keine Rolle.\n\nFAKTEN: Richtig ist zwar, dass die mittlere jährliche Niederschlagsmenge in Deutschland seit 1881 um rund 10 Prozent zugenommen hat. (http://dpaq.de/uqlOz) DWD und UBA lassen jedoch keinen Zweifel daran, dass uns diese Tatsache nicht vor zunehmenden extremen Trockenperioden bewahren wird. Denn der Regen ist ungleichmäßig verteilt: Im Winter regnet es im Übermaß, im Sommer dafür umso weniger - und das je nach Region.\n\n«Die Klimaforschung ist sich einig», sagte der damalige DWD-Vizepräsident Paul Becker im März 2019. «Wir müssen künftig häufiger, wenn nicht gar in regelmäßigen Abständen, mit Dürre in Deutschland rechnen.» (http://dpaq.de/1FsvC)\n\nWas auf uns demnach zukommt, zeigte beispielhaft das Jahr 2018. Die außergewöhnliche Trockenphase zwischen April und November hatte laut DWD dramatische Folgen für Land- und Forstwirtschaft. «Es herrschte Dürre in großen Teilen Deutschlands, in vielen Regionen verdorrte das Gras auf den Weiden, bei Getreide und Feldfrüchten kam es zu erheblichen Ernteausfällen und damit auch wirtschaftlichen Schäden, bundesweit traten Wald- und Feldbrände auf.» Das teilten die DWD-Wetterforscher anlässlich ihrer Klima-Pressekonferenz 2019 mit. Zehn der zwölf Monate des Jahres 2018 waren demzufolge zu trocken.\n\nMilliardenschäden durch Dürre und Klimawandel beklagen zudem die deutschen Waldbesitzer. Die Arbeitsgemeinschaft Deutscher Waldbesitzerverbände (AGDW) sprach von einer «Jahrhundertkatastrophe». «Die Dürre und die vorangegangenen Stürme haben ganze Wälder in Mittel- und Ostdeutschland zerstört.» (http://dpaq.de/fN2J6)\n\nHinzu kommt, dass unwetterartige Niederschläge und extreme Trockenheit in Deutschland ungleicher verteilt sein werden: «So ist beispielsweise Süddeutschland verstärkt von Hagelschlägen betroffen, während in Nordostdeutschland Trockenheit und Hitze in größerem Ausmaß zunehmen dürften», heißt es beim Institut für ökologische Wirtschaftsforschung. (http://dpaq.de/7VXcD)\n\nManager-Magazin zu Schäden in deutschen Wäldern (archiviert): https://web.archive.org/web/20190925131204/https://www.manager-magazin.de/unternehmen/artikel/deutscher-wald-vor-jahrhundertkatastrophe-milliardenschaeden-drohen-a-1278262.html\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}