{"title": "Fact Check. Um juiz estagiário ganha mais que um professor no topo da carreira?", "subtitle": "Rui Rio tem razão quando diz que um juiz estagiário ganha mais do que um professor no topo da carreira. Contudo, um juiz está obrigado a exclusividade...", "author": "observador.pt", "date": "26 Set 2019, 15:19", "vclaim_id": "vclaim-id-32000", "url": "https://observador.pt/factchecks/um-juiz-estagiario-ganha-mais-que-um-professor-no-topo-da-carreira/", "vclaim": "O que está em causa\n\nO argumento de Rui Rio para questionar os aumentos salariais dos magistrados não é novo. Ainda antes de o novo Estatuto dos Juízes ser aprovado, a 31 de maio, no parlamento — e promulgado por Marcelo Rebelo de Sousa a 7 de agosto —, o presidente do PSD já sublinhava as diferenças entre escalões extremos em duas carreiras diferentes: o salário de um juiz estagiário, base da carreira dos magistrados; e o salário de um professor no 10º escalão, o mais alto para os docentes.\n\nA tabelas remuneratórias de ambos mostram que é verdade. Segundo este quadro, compilado pelo Sindicato dos Professores da Grande Lisboa, um professor no topo da carreira tem uma remuneração mensal de 3.160,02 euros. Já com o anterior estatuto, ainda sem aumentos, os juízes estagiários recebiam todos os meses um vencimento bruto de 2.549,91 euros, mas a que se somavam 775 euros de subsídio de compensação, livre de impostos. Assim, no total, em termos brutos, esse magistrado na base da carreira ganhava 3.324,91 euros — quase mais 165 euros que um professor de topo.\n\nOs aumentos aprovados em maio não mexeram no salário base, mas trouxeram mais 100 euros para o subsídio de compensação dos juízes estagiários (que passou a incluir o subsídio de deslocação). Um juiz no início da carreira ganha agora, no total, 3.424,91 euros — mais 264,89 que um professor no 10.º escalão.\n\nA frase de Rui Rio é, assim, verdadeira. O presidente do PSD só não faz uma distinção, sempre reclamada pela magistratura: o mesmo juiz estagiário — que faz parte de um órgão de soberania — está obrigado a exclusividade absoluta e não pode, por isso, exercer outra atividade remunerada. Enquanto que os professores, como outras carreiras, não estão impedidos de o fazer.", "lang": "pt"}