{"title": "Are the U.S. and NASA the Biggest Losers if ‘Cosmic Relations' with Russia Unravel?", "subtitle": "Following the withdrawal of NASA's invitation to Dmitry Rogozon, Vinogradov’s assessment is inaccurate: while it can be argued that the U.S. companies and NASA will have to change their plans, Russia, facing the loss of billions in U.S. funding, will be the biggest loser.", "author": "www.polygraph.info", "date": "January 07, 2019", "vclaim_id": "vclaim-id-25125", "url": "https://www.polygraph.info/a/fact-check-russia-us-partnership-in-space/29696087.html", "vclaim": "Pavel Vinogradov, a highly-decorated Russian cosmonaut, was among the many Russians who condemned NASA Administrator Jim Bridenstine’s decision to withdraw an invitation to the CEO of the Russian space agency Roscosmos, Dmitry Rogozin, to visit the U.S. in February.\n\nBridenstine told the Washington Post he canceled the invitation after “numerous senators” told him “it was not a good idea.”\n\nRogozin has been on the U.S. sanctions list since 2014, when he served as a Russian deputy prime minister during Moscow’s annexation of the Crimean peninsula from Ukraine and military interference in eastern Ukraine. President Vladimir Putin appointed him to head Roscosmos in May 2018.\n\nWhile Roscosmos said it is “waiting for official explanations” from NASA, the Russian state news agency RIA Novosti quoted a source in Roscosmos as saying that, in retaliation for NASA rescinding the invitation to Rogozin, Moscow was considering canceling “already reached agreements” with NASA, including the Lunar Orbital Platform-Gateway (LOP-G), a joint project to build a permanent space station orbiting the Moon.\n\nHowever, it should be noted that Rogozin spoke out against the LOP-G project as Roscosmos chief even before NASA disinvited him. Last September 22, he announced that Russia would not be part of the project under the conditions laid out by the U.S. side, because “the Russian Federation cannot afford to participate in supporting roles.\"\n\nIn November, Rogozin half-jokingly said, Russia's own Lunar mission will be tasked with verifying whether the U.S. ever landed on the Moon feeding a conspiracy theory, which is very popular in Russia.\n\nCommenting on the potential unraveling of the U.S.-Russian space partnership, Vinogradov said the “political insanity in America is beginning to go off scale and has risen to cosmic heights,” but claimed Russia and Rogozin will “live quite tranquilly without NASA,” while NASA and the U.S. companies will face hardships.\n\nVinogradov’s assessment is inaccurate: though it can be argued that the U.S. companies and NASA will have to adjust their plans if the bilateral space partnership collapses, Russia have to deal with losing billions in U.S. funds and thus be the biggest loser.\n\nThere are multiple contracts between the U.S. and Russian space agencies under which Russia provides the services while the U.S. provides the funds. For example, under the contract between NASA and Roscosmos for the delivery of U.S. astronauts to the International Space Station (ISS), Russia has received $935 million over just the last three years. Notably, Russia has raised the price for transporting each American astronaut ten-fold over the last 10 years: in 2008, the U.S. paid Russia $21.8 million for each astronaut, while in 2018, the price for the same service was $82 million.\n\nNASA would pay much less for such services if they were provided by private companies rather than Roscosmos: both Boeing and Elon Mask’s SpaceX have proposed to send NASA’s astronauts to the ISS for $58 million each. There is also the issue of quality of service: while Roscosmos managed 19 successful launches in 2018, the two U.S. companies had 29 successful launches in the same period.\n\nWashington has invested over $100 billion in operating the ISS, and the U.S. Congress is planning to extend the existing authorization for operating the ISS beyond 2024. At the same time, the U.S. is preparing to transition from NASA sponsorship of space travel to “a regime where NASA could be one of many customers of a low-Earth orbit non-governmental human space flight enterprise.” As stated in the NASA Authorization Act of 2017.\n\nA NASA Office of Inspector General (OIG) audit supports the notion that the Russian space agency faces more significant funding issues than the U.S. companies. The OIG noted that if NASA met its initial goal of using private companies to transport astronauts, “NASA could have avoided paying Russia close to $1 billion for Soyuz seats in 2017 and 2018…”\n\nAlong with the potential loss of the U.S. funding, Roscosmos is already facing major problems. In 2015, the Russian government significantly reduced Roscosmos’s budget, limiting its 10-year funding to $22.5 billion – roughly $2.2 billion a year -- compared to NASA’s annual funding of $18 billion.\n\nBut even Roscosmos’s scarce funding is not guaranteed. The Russian state agency Sputnik reported in May 2018 that the Russian space agency could receive 17 billion rubles (around $240 million) less in 2019 than initially planned, while it may see a reduction of funding by 52 billion rubles (around $747 million ) in 2020 and 75 billion rubles (around $1.08 billion) less in 2021.\n\nIn addition to financial hardships, Roscosmos has been under scrutiny due to multiple corruption scandals and failed space missions in 2018.\n\nLast August, a hole in the ISS caused leakage from the space station, and claims that it was deliberately drilled from inside triggered a storm of conspiracy theories.\n\n​In October, a failed Roscosmos rocket launched with two astronauts on board, a Russian and an American Nick Hague resulted in an emergency landing. Both survived, describing the experience as “harrowing.”\n\nIn November, the head of Russia’s Audit Chamber, Alexei Kudrin, accused Roscosmos of embezzling of billions of rubles in public funds.", "lang": "en"}