{"title": "Nobel laureate Luc Montagnier inaccurately claims that the novel coronavirus is man-made and contains genetic material from HIV", "subtitle": "", "author": "healthfeedback.org", "date": "2020-04-20T20:52:33+00:00", "vclaim_id": "vclaim-id-40918", "url": "https://healthfeedback.org/claimreview/claim-by-nobel-laureate-luc-montagnier-that-the-novel-coronavirus-is-man-made-and-contains-genetic-material-from-hiv-is-inaccurate/", "vclaim": "Numerous articles published in April 2020 report that Nobel laureate Luc Montagnier claimed that “SARS-CoV-2 is a manipulated virus that was accidentally released from a laboratory in Wuhan, China” and that “Indian researchers have already tried to publish the results of the analyses that showed that this coronavirus genome contained sequences of another virus […] the HIV virus (AIDS virus).” The claim that SARS-CoV-2 contains “HIV insertions” began circulating in January 2020, and was propagated by outlets such as Zero Hedge and Infowars. Health Feedback covered this claim in early February 2020, and found it to be inaccurate.\n\nFirstly, genomic analysis of the novel coronavirus, published in Nature Medicine, has demonstrated that the virus is not the product of bioengineering, but is rather of natural origin[1]. The current most likely theory, based on what scientists know about viral evolution, is that the virus first emerged in pangolins or bats (or both) and later developed the ability to infect humans. This ability to infect human cells is conferred by the so-called spike (S) protein, which is located on the surface of the enveloping membrane of SARS-CoV-2.\n\nAfter the 2003-2005 SARS outbreak, researchers identified a set of key amino acids within the S protein which give SARS-CoV-1 a super-affinity for the ACE2 target receptor located on the surface of human cells[2,3]. Surprisingly, the S protein of the current SARS-CoV-2 does not contain this optimal set of amino acids[1], yet is nonetheless able to bind ACE2 with a greater affinity than SARS-CoV-1[4]. This finding suggests that SARS-CoV-2 evolved independently and undermines the claim that it was manmade[1]. Indeed, the best engineering strategy would have been to harness the known and efficient amino acid sequences already described in SARS-CoV-1 order to produce a more optimal molecular design for SARS-CoV-2. The authors of the Nature Medicine study[1] concluded that “Our analyses clearly show that SARS-CoV-2 is not a laboratory construct or a purposefully manipulated virus.”\n\nSecondly, the claim that SARS-CoV-2 contains HIV insertions is based on a preprint of a research study uploaded to bioRxiv on 2 February 2020. A preprint is a study in progress that has not been peer-reviewed by other scientists. The authors of the preprint, titled “Uncanny similarity of unique inserts in the 2019-nCoV spike protein to HIV-1 gp120 and Gag”, claimed to have found “4 insertions in the spike glycoprotein (S) which are unique to 2019-nCoV and are not present in other coronaviruses”. The authors further asserted that “all of [these inserts] have identity/similarity to amino acids residues in key structural proteins of HIV-1 [which] is unlikely to be fortuitous in nature”.\n\nThe work was swiftly criticized by experts. In this Forbes article, Arinjay Banerjee, a postdoctoral fellow at McMaster University who has studied coronaviruses, said that:\n\nResearchers also took to Twitter to demonstrate this problem first-hand. Trevor Bedford, a faculty member at the Fred Hutchinson Cancer Research Center who studies viral evolution, re-analyzed the gene and protein sequences used by the authors and found that the so-called “unique” inserts appeared in many other organisms, including Cryptosporidium and Plasmodium malariae, which cause cryptosporidiosis and malaria, respectively.\n\nAssistant professor at Stanford University Silvana Konermann also checked the authors’ findings and came to the same conclusion, calling the similarity “spurious”.\n\nThis has also been independently confirmed in another published analysis[5]. In other words, these sequences are not insertions, but are rather common sequences found in numerous other organisms such as bacteria and parasites. Therefore, the existence of these sequences in SARS-CoV-2 does not provide evidence of a link to HIV, nor that scientists purposely inserted HIV sequences into the SARS-CoV-2 genome.\n\nIn summary, genomic analysis of the virus indicates that it does not contain so-called “HIV insertions” and that it was not engineered in a lab. Evidence points to the virus having a natural origin.\n\nThe only thing accurate about these articles is that Nobel Prize winner and virologist Luc Montagnier did in fact make these claims. Although he holds impressive scientific credentials, his claims run contrary to credible scientific evidence. And despite having won the Nobel Prize in Physiology or Medicine in 2008 for his co-discovery of the link between HIV and AIDS, Montagnier now promotes widely discredited theories such as the pseudoscience of homeopathy and that autism is caused by bacteria that emit electromagnetic waves. Articles which repeat Montagnier’s claims without critically evaluating their veracity exhibit the common “appeal to authority” fallacy, in which something is assumed to be true simply because the person saying it is considered to be an expert, thereby misleading readers into believing that this theory is scientifically credible. This demonstrates the importance of verifying scientific claims with other experts in the same field, rather than simply taking such claims from a single expert at face value.\n\n\n\n [These comments come from an evaluation of a related claim.]\n\n Aaron T. Irving, Senior Research Fellow, Duke-NUS Medical School:\n\n It’s easier to believe misinformation when it is mixed with truth. The region highlighted in the pre-print is indeed an insertion in nCoV-2019 relative to its bat ancestors and indeed it has high identity to the HIV gp120/gag. However, the authors chose to align only this small region and not do a basic check on whether there were other sequences which were also homologous (showing high degree of similarity/identity). As it turned out, the region is also homologous to many unrelated sequences. As such, the conclusions drawn from the data are no longer valid and there are many open-ended questions regarding this region highlighted. I see the authors themselves agree with this criticism by other scientists and have voluntarily withdrawn their preprint pending a much deeper investigation.\n\nThe author of this article by European Scientist also compared the genome sequences of SARS-CoV-2 and HIV using the Basic Local Alignment Search Tool (BLAST), developed by the U.S. National Institutes of Health, and found “no significant similarity”, explaining that “In plain English, SARS-CoV-2 is not made of the bat coronavirus and small bits of the HIV virus.” Readers who wish to verify the level of sequence identity between the two viruses for themselves are welcome to follow the steps listed in the article.\n\nSeveral competing hypotheses have been proposed to explain where the novel coronavirus actually came from. Health Feedback investigated the three most widespread origin stories for the novel coronavirus (engineered, lab-leak or natural infection), and examined the evidence for or against each proposed hypothesis in this Insight article.\n• 1 – Andersen et al. (2020) The proximal origin of SARS-CoV-2. Nature Medicine.\n• 2 – Wan et al. (2020) Receptor Recognition by the Novel Coronavirus from Wuhan: an Analysis Based on Decade-Long Structural Studies of SARS Coronavirus. Journal of Virology.\n• 3 – Wu et al. (2012) Mechanisms of Host Receptor Adaptation by Severe Acute Respiratory Syndrome Coronavirus. Journal of Biological Chemistry.\n• 4 – Wrapp et al. (2020) Cryo-EM structure of the 2019-nCoV spike in the prefusion conformation. Science.\n• 5 – Xiao et al. (2020) HIV-1 Did Not Contribute to the 2019-nCoV Genome. Emerging Microbes and Infections.", "lang": "en"}