{"title": "El video es una grabación acelerada de Los Ángeles (EEUU), y no de la colombiana Medellín", "subtitle": "Una secuencia que muestra cientos de detonaciones de fuegos pirotécnicos sobre una ciudad que supuestamente es Medellín, Colombia, ha sido compartida al menos 35.000 veces en Facebook desde el 1 de diciembre de 2019. Pero, en realidad, el video es un registro acelerado de las celebraciones del 4 de julio en Los Ángeles.", "author": "factual.afp.com", "date": "2020-01-30T21:57:30+01:00", "vclaim_id": "vclaim-id-44384", "url": "https://factual.afp.com/el-video-es-una-grabacion-acelerada-de-los-angeles-eeuu-y-no-de-la-colombiana-medellin", "vclaim": "El video es una grabación acelerada de Los Ángeles (EEUU), y no de la colombiana Medellín\n\nUna secuencia que muestra cientos de detonaciones de fuegos pirotécnicos sobre una ciudad que supuestamente es Medellín, Colombia, ha sido compartida al menos 35.000 veces en Facebook desde el 1 de diciembre de 2019. Pero, en realidad, el video es un registro acelerado de las celebraciones del 4 de julio en Los Ángeles.\n\nEl usuario que publicó las imágenes asegura que este amplio despliegue de fuegos artificiales “solo pasa en Medellín”.\n\nEl video circuló (1, 2, 3) el 1 de diciembre pasado, fecha en la que los residentes de Medellín celebran La Alborada, una fiesta popular con fuegos pirotécnicos.\n\nPero según varios de los 1.300 usuarios que comentaron la publicación, la secuencia no fue tomada en esa ciudad colombiana. De hecho, uno de ellos asegura que fue grabada en Los Ángeles el “4 de julio de 2017” y publica un enlace a un video en YouTube.\n\nLos primeros 26 segundos de la secuencia, publicada el 6 de julio de 2017 y titulada en inglés “Los Ángeles fuegos artificiales celebración del 4 de julio desde el Monte Wilson a + de 5k pies de altura”, son idénticos al video viral.\n\nCada 4 julio, los estadounidenses festejan su independencia del Reino Unido, celebración que usualmente incluye una gran cantidad de fuegos pirotécnicos.\n\nLa descripción de la secuencia sostiene que fue registrada desde el Monte Wilson, una elevación cercana a Los Ángeles que cuenta con un mirador y un observatorio astronómico.\n\nEl usuario que la subió, Dan Marker-Moore, explica en la descripción que el video muestra “45 minutos de fuegos artificiales detonando a lo largo de la cuenca de Los Ángeles condensados en 15 segundos”.\n\nMarker-Moore, que se define como fotógrafo y animador / artista gráfico en Los Ángeles, también cuenta que la secuencia -que publicó a su vez en su blog- combina dos tomas separadas, lo que se puede apreciar en el movimiento de cámara del segundo 4 de reproducción.\n\nEl joven también ha realizado otros videos con efectos especiales, como este otro registro acelerado de Los Ángeles.\n\nA su vez, el edificio más alto de la ciudad californiana, el Wilshire Grand Center, se alcanza a apreciar en la secuencia.\n\nEn conclusión, la secuencia viral no muestra un despliegue de fuegos pirotécnicos sobre Medellín. En realidad se trata de una secuencia acelerada grabada en Los Ángeles durante la celebración del Día de la Independencia estadounidense.", "lang": "es"}