{"title": "Il governo Letta e la multa alle slot: com’è andata davvero", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-11444", "url": "https://pagellapolitica.it/dichiarazioni/8127/il-governo-letta-e-la-multa-alle-slot-come-andata-davvero", "vclaim": "In risposta ad un utente che lo criticava su Twitter, l’ex presidente del Consiglio Enrico Letta ha provato a chiarire l’estraneità del suo governo rispetto alla presunta cancellazione di una multa da 98 miliardi destinata ad alcune aziende attive nel settore del gioco d’azzardo. L’esponente del Pd, attualmente professore alla , ha infatti dichiarato che la multa è stata abolita dalla magistratura e non dal governo da lui rappresentato.\n\nQuesto vuol dire che le società condannate non sono mai state realmente tenute a pagare una multa pari a 98 miliardi di euro, nonostante la cifra sia stata citata spessissimo in seguito. E anche di recente, come dimostra lo scambio tra Enrico Letta e un utente.\n\nSecondo questa norma, coloro che sono stati condannati in primo grado per responsabilità di tipo amministrativo-contabile (come nel caso dei gestori di slot machines), possono usufruire di uno sconto consistente sulla sanzione pecuniaria (che comunque non può essere maggiore al 75% della multa), perdendo però il diritto di ricorrere in appello. Uno sconto che viene di volta in volta negoziato e approvato dalla corte giudicante e con il pagamento da effettuarsi entro certi termini stabiliti dalla legge.\n\nNello specifico caso delle slot machines, si è trattato di uno sconto effettivamente considerevole (pari a quasi 2 miliardi). Sei dei dieci gestori condannati in primo grado (Snai, Gaemenet, Cogetech, Cirsa Italia, Sisal, Gtech/Lottomatica) hanno accettato di ricorrere alla definizione agevolata, pagando nel 2014 un totale di 291,25 milioni di euro.*\n\nGli altri quattro gestori coinvolti hanno deciso di fare ricorso alla sentenza di primo grado. Due di essi sono arrivati a sentenza (Hbg e Bplus/Global Starnet), mentre gli altri due (Codere e G.Matica) hanno richiesto e patteggiato con la Corte d’Appello un pagamento complessivo di 79,5 milioni di euro, pari al 30% di quanto imposto nel giudizio di primo grado.**\n\nNel giudizio d’appello del 2015, la Corte dei Conti ha poi accolto solo parzialmente le richieste dei due concessionari ricorrenti. Questi, pur ricevendo uno sconto consistente sulla cifra stabilita nella sentenza di primo grado, sono stati comunque condannati a risarcire l’erario per una cifra maggiore a quella che avrebbero potuto versare tramite la definizione agevolata.\n\nNel maggio 2018, le Sezioni Unite della Corte di Cassazione hanno poi respinto il successivo ricorso intentato da HGB e da Bplus/Global Starnet. Secondo fonti giornalistiche recenti però, i due concessionari non avrebbero ancora (ad oggi) pagato le rispettive sanzioni.\n\nLa multa inflitta nel 2012 dalla Corte dei Conti (Sezione Giurisdizionale per la Regione Lazio) era infatti di 2,5 miliardi. Ad oggi, lo Stato ha riscosso un totale di circa 560 milioni di euro. Essi provengono dagli otto concessionari che hanno deciso di ricorrere al pagamento tramite la definizione agevolata introdotta nel 2013.\n\nL’ex presidente del Consiglio Enrico Letta ha smentito su Twitter l’accusa di un utente che attribuiva al suo governo la responsabilità dell’annullamento di una multa da 98 miliardi di euro ai gestori di slot machines. La decisione, secondo Enrico Letta, sarebbe della magistratura e non del governo da lui presieduto.\n\nLetta ha ragione: non è stato il suo governo ma la Corte dei Conti a stabilire quale cifra dovesse essere risarcita allo Stato da quei concessionari che, legati al gioco d'azzardo, non avevano configurato in rete i propri apparecchi. Ma il governo Letta ha comunque avuto effetti sulla vicenda. Nel 2013, una misura inserita in un decreto ha stabilito che tutti i condannati in primo grado per responsabilità di tipo amministrativo-contabile potessero ricevere una sensibile riduzione della sanzione, a patto di non ricorrere in appello.\n\n* Ogni gestore ha patteggiato un pagamento del 30% della multa iniziale (più relative spese e interessi): Snai dei 200 miloni dovuti ne ha pagati circa 65,75; Gamenet dei 235 milioni dovuti ne ha pagati 70,5; Cogetech dei 255 milioni dovuti ne ha pagati 76,5; Cirsa Italia dei 120 milioni dovuti ne ha pagati 37,5; Sisal dei 245 milioni dovuti ne ha pagati circa 76,5; Gtech dei 150 milioni dovuti ne ha pagati circa 31.", "lang": "it"}