{"title": "Bill Clinton’s claim that Hillary did economic diplomacy because there was no Commerce Secretary", "subtitle": "Bill Clinton makes a dubious claim in defense of his wife.", "author": "www.washingtonpost.com", "date": "2015-06-17T15:26:50Z", "vclaim_id": "vclaim-id-82230", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/06/15/bill-clintons-claim-that-hillary-did-economic-diplomacy-because-there-was-no-commerce-secretary/", "vclaim": "Former president Clinton, in rebutting accusations that Hillary Clinton helped donors to the Clinton Foundation while serving as secretary of state, made an interesting point on one of the Sunday politics shows — that she had to engage in “economic diplomacy” because “much of time she was secretary,” there was no Commerce Secretary.\n\nThis made little sense to us, and it’s certainly easy to check. Was there such a gap in Commerce leadership that it was left to Clinton to conduct the administration’s economic diplomacy?\n\nThe Commerce Department is sometimes described as the broom closet of the federal bureaucracy, in that it contains a number of unrelated agencies, such as the Census Bureau, the National Weather Service, the Patent and Trademark office, the Economic Development Administration, the National Telecommunications and Information Administration, and so forth. The notion that the commerce secretary was some sort of globe-trotting promoter of American industry only began to take hold in Clinton’s administration, when Ron Brown became commerce secretary.\n\nThe Commerce Secretary, in the department’s mission statement, “serves as the voice of U.S. business within the President’s Cabinet.” Commerce Department Order 1-1 says “the historic mission of the Department is ‘to foster, promote, and develop the foreign and domestic commerce’ of the United States.”\n\nMeanwhile, the State Department has an economics unit and also is quite involved in international economic issues; the official duties of the Secretary of State includes “promotes beneficial economic intercourse between the United States and other countries.”\n\nInternational economics is represented in the department at the level of undersecretary of state. The undersecretary of state is expected to engage in economic diplomacy, charged with “implementing economic growth, energy, agricultural, oceans, environmental, and science and technology policies,” the department’s Web site says. The State Department, for instance, is the lead agency on the APEC (Asia Pacific Economic Cooperation) conference.\n\nOf course, the real heavy lifting on international economic matters is done by the Treasury Secretary–and international trade negotiations are handled by the U.S. Trade Representative. Former Treasury Secretary Timothy Geithner might be surprised to learn that if Hillary Clinton “hadn’t been doing this economic diplomacy work, nobody would have been doing it,” as her husband put it.\n\nClinton was secretary of state from Jan. 21, 2009, to Feb. 1, 2013 — essentially 48 months. As we have shown, there was a confirmed commerce secretary for all but 12 months of that period. So that’s a ratio of 3 to 1 when a commerce secretary was in office at the same time as Clinton.\n\nByson may not have had as much of chance to have an impact, but by most accounts Locke did a pretty good job. Here’s what Clinton said when she swore him in as ambassador to China:\n\n“He helped improve the lives of the people of Washington and of the United States. He was a great job creator in Washington during two national recessions. He has helped to lead our efforts to increase U.S. exports. He has brought the Census in on time and under budget, an unheard of accomplishment. He’s brought comprehensive patent reform legislation closer to passage than it has in decades.”\n\nFormer President Clinton exaggerated when he claimed that for “much of the time she was secretary,” there was no commerce secretary. For three out of the four years, there was a Senate-confirmed commerce secretary sitting near Hillary Clinton at Cabinet meetings. Moreover, the secretary of state is supposed to engage in economic diplomacy, whether or not there is a commerce secretary.\n\nYes, there was some turnover in the leadership of the commerce department. But Clinton’s assertion that if not for Hillary Clinton, “nobody would have been doing” economic diplomacy is quite a stretch, given the dominant role of the Treasury Secretary on international economic issues. That comment tipped this rating toward Three Pinocchios.", "lang": "en"}