{"title": "PolitiFact - Republican group says Russ Feingold cast deciding vote for largest tax increase ever", "subtitle": "In recent years, when Republicans have thrown around the phrase &quot;biggest tax increase in history,&quot; they&rsquo;", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74648", "url": "http://www.politifact.com/wisconsin/statements/2015/aug/31/national-republican-senatorial-committee/republican-group-says-russ-feingold-cast-deciding-/", "vclaim": "In recent years, when Republicans have thrown around the phrase \"biggest tax increase in history,\" they’re usually talking about the Affordable Care Act.\n\nAn Aug. 7, 2015, news release from the National Republican Senatorial Committee -- its weekly \"Feingold Flashback\" -- said Democrat Russ Feingold had cast the \"deciding vote for (the) ‘largest tax increase’ in history.\"\n\nFeingold, of course, is in a 2016 rematch with U.S. Sen. Ron Johnson, who defeated him in 2010.\n\nWas this tax increase the largest ever?\n\nAnd was Feingold the deciding vote?\n\nThe tax increase in question was part of the Omnibus Budget Reconciliation Act of 1993, which sought to reduce the federal deficit by increasing taxes by $241 billion over five years and cutting federal spending. Feingold was in his first year in the Senate at the time.\n\nWhen asked to back up its claim, the NRSC pointed to a statement from the late Democratic Sen. Daniel Patrick Moynihan that called the bill \"the largest tax increase in the history of public finance in the United States or anywhere else in the world.\"\n\nA spokesman from the NRSC said it was simply quoting Moynihan, but the largest-in-history message was clearly coming from the group. The quote was used in the headline and formed the central argument of its news release.\n\nIn 2010, we checked a statement from the Republican Governors Association that said then-Democratic gubernatorial candidate Tom Barrett had voted for \"the largest tax increase in history.\" Barrett, the Milwaukee mayor, was a member of Congress when he backed the same law being cited now.\n\nWe rated the claim Mostly False.\n\nThe 1993 increase was the largest tax hike at the time in terms of raw dollars. But economists tend to prefer measuring such increases as a percentage of Gross Domestic Product. This helps account for the growth in the size of government and -- importantly -- inflation over the years.\n\nAs a percentage of GDP, the largest tax increase since 1940 was the Revenue Act of 1942, followed by the Revenue Act of 1941, which were used to pay for World War II.\n\nBy the GDP measure, the 1993 increase was also smaller than Ronald Reagan’s Tax Equity and Fiscal Responsibility Act of 1982.\n\nHere’s an example of why using raw dollars is not the best measuring stick: In 1942, $100 had the same buying power as $1,460 has today. A dollar then was worth much more than today.\n\nBut Feingold also voted for the Affordable Care Act -- Obamacare.\n\nCould that have been the largest?\n\nOn the high end of estimates, Obamacare could raise as much as $525 billion from its implementation to 2019. This would make Obamacare the largest increase in terms of raw dollars. But when measured as percentage of GDP, Obamacare is similar to the size of the 1993 tax increase.\n\nThe second part of the claim is that Feingold was the \"deciding vote\" on the 1993 law.\n\nFor backup, the NRSC pointed us to Russ Feingold's 2004 campaign website, where it claimed, \"Russ cast the deciding vote in favor of the 1993 Deficit Reduction package.\"\n\nThat’s a reference to the Omnibus Budget Reconciliation Act of 1993. And records show Feingold cast a vote in favor of both the bill and the conference report that accompanied it.\n\nWhile Feingold touted his own vote as decisive, it’s not that simple.\n\nWhen the Senate votes were tallied, it was a 50-50 deadlock. That meant then-Vice President Al Gore had to break the tie.\n\nSo,without Feingold’s his support, the would not have gotten to Gore. But 49 other people could say the same thing.\n\nIndeed, Feingold said he was going to vote for the measure more than a week before it came up for a vote. When PolitiFact National looked into a \"deciding vote\" statement in 2010, it mentioned U.S. Sen. Bob Kerrey, D-Neb. as one of those who held off on a vote for the bill until the last minute. No mention of Feingold being a last-minute vote on the bill.\n\nIn a news release, the National Republican Senatorial Committee said Russ Feingold cast the \"deciding vote\" for the largest tax increase in history.\n\nThe 1993 Omnibus Budget Reconciliation Act was the largest at the time in terms of raw dollars, but does not get the top spot by the measure preferred by economists. As for Feingold being the \"deciding vote,\" the Democrat once declared that himself. But Gore’s vote was the real tiebreaker.\n\nOur definition for Mostly False is a statement that \"contains some element of truth but ignores critical facts that would give a different impression.\"", "lang": "en"}