{"title": "Photoshopped Image Of Priyanka Chaturvedi Sporting 'Namo Again' Surfaces", "subtitle": "Chaturvedi's face has been superimposed on the body of Hemisha Thakkar, a municipal councilor in Vadodra, Gujarat.", "author": "www.boomlive.in", "date": "2019-04-20T18:35:35+05:30", "vclaim_id": "vclaim-id-15236", "url": "https://www.boomlive.in/photoshopped-image-of-priyanka-chaturvedi-sporting-namo-again-surfaces/", "vclaim": "A photo purporting to show Priyanka Chaturvedi wearing a blue salwar kameez with the words 'Namo Again' written on it and the Bharatiya Janata Party's (BJP) symbol of a lotus, is photoshopped.\n\nBarely hours after Chaturvedi, a former national spokesperson for the Indian National Congress, quit the party in a shock move on Friday, the photoshopped image surfaced on several right-wing Facebook pages and groups namely - 'WE SUPPORT NARENDRA MODI', 'BJP SOCIAL MEDIA', and 'I M with Indian Force.'\n\nAlthough it appears that the image was created as satire it is now being shared on other Facebook pages as well. Some of the comments below the post indicate that several people believe the photo is real.\n\nA prominent face of the party, Chaturvedi quit Congress to join the Shiv Sena over the weekend after being miffed that Congress party workers who had threatened and misbehaved with her at an event in Mathura a few days ago were reinstated into the party.\n\nBOOM ran a reverse image search on the fake photo and found a similar looking picture of one Hemisha Thakkar. \n\n\n\nThe fake image is a composite of two separate images. Chaturvedi's face has been superimposed on the body of Hemisha Thakkar, a municipal councilor in Vadodra, Gujarat.\n\nIn the photohsopped picture, a logo of 'Deep Parikh Photography' is faintly visible.\n\nA side-by-side comparison show the similarities between the two images down to the creases on the left shoulder and arm.\n\nDeep Parikh Photography's Facebook page also posted an image of Thakkar on March 30, 2019 wearing the same salwar kameez.\n\nBOOM has also reached out to Priyanka Chaturvedi, the story will be updated upon receiving a reply.", "lang": "en"}