{"title": "Conservative Rant Misattributed to Actor Tim Allen", "subtitle": "", "author": "www.factcheck.org", "date": "2019-09-13T15:24:17+00:00", "vclaim_id": "vclaim-id-36115", "url": "https://www.factcheck.org/2019/09/conservative-rant-misattributed-to-actor-tim-allen/", "vclaim": "A conservative rant circulating on Facebook has been falsely credited to the actor Tim Allen.\n\nA post shared by thousands of Facebook users begins, “Tim Allen is credited with writing this,” and includes a photograph of the actor and comedian. The post includes several conservative viewpoints, such as, “We are one election away from open borders, socialism, gun confiscation, and full-term abortion nationally,” and “I am grateful that Hillary Clinton is not the president of the United States of America.” It also makes false claims about Chelsea Clinton, Rep. Alexandria Ocasio-Cortez and “the Obamacare website” that have already been debunked.\n\nHowever, there is no evidence that the right-wing rant was written by Allen, and his publicist told us he didn’t author it. “The statement you are referring to was not written by my client,” Allen’s publicist, Marleah Leslie, told us in an email.\n\nWe also did not find the post on Allen’s official Facebook or Twitter accounts, nor did we find any articles attributing it to him when we searched the Nexis and Google News databases.\n\nAllen is a known conservative who supported Republican John Kasich for president in 2016 and has described himself as “kind of an anarchist” who is for whatever “political party is for more responsible use of our money.”\n\nSeveral Facebook posts crediting the rant to the actor and comedian appeared after a different user named Tim Allen posted the statement on Aug. 25. The shared name may have been what sparked the confusion.\n\nThis is not the first time something like this has happened. In May, we wrote about another viral rant that was misattributed to comedian and television host Steve Harvey after it was shared by another Facebook user who goes by the same name.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nFichera, Angelo. “‘Green New Deal’ Doesn’t Call for ‘End’ to Air Travel.” Factcheck.org. 12 Feb 2019.\n\nFichera, Angelo. “The ‘Raccoon’ Rant Not Written by Steve Harvey.” Factcheck.org. 10 May 2019.\n\n“Tim Allen gets candid about politics and Trump: ‘I’m kind of an anarchist’.” Entertainment Weekly. 13 Sep 2018.", "lang": "en"}