{"title": "FACT CHECK: Viral Image Claims Bodies Infected With COVID-19 In New York Become Property Of State, Get Incinerated", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-31T22:56:45.000Z", "vclaim_id": "vclaim-id-44988", "url": "http://checkyourfact.com/2020/05/31/fact-check-bodies-infected-coronavirus-property-state-incinerated/", "vclaim": "An image shared on Facebook claims bodies infected with COVID-19 in New York become property of the state and are incinerated without “wakes or memorial services.”\n\nSpokespeople for local and state agencies, as well as organizations representing medical examiners and coroners, have debunked the claim. The state allows funeral services with limited visitors.\n\nCOVID-19, the disease caused by the new coronavirus, has claimed the lives of over 29,000 people in New York to date, according to The New York Times. (RELATED: Is Dunkin’ Donuts Closing All Locations Over Coronavirus Concerns?)\n\nThe Facebook post, which features a photo of COVID-19 victims in a refrigerated truck, claims that the bodies of COVID-19 victims in New York become property of the state and are incinerated with no “wakes or memorial services.” BuzzFeed News published the photo after obtaining it from an emergency room nurse in New York City.\n\n“New York Coronavirus Victims,” reads the Facebook post’s caption. “They’re not letting you bury your own. There will be no wakes or memorial services to pay your last respects. Every contaminated corpse belongs to the state and will be exposed of in an incinerator.”\n\nThere is, however, no evidence to corroborate the post’s claim. No such policy appears in any of New York Gov. Andrew Cuomo’s executive orders, and the New York State Assembly website shows no laws mandating such actions.\n\n“NOTHING stating the State owns any body and will incinerate it upon verification of being infected with Covid-19,” Scott Schmidt, president of the New York State Association of Coroners and Medical Examiners, told FactCheck.org. “Funeral directors, Coroners and Medical Examiners have been briefed on proper handling procedures for such cases as have Cemetery and Crematory Operators.”\n\nAja Worthy-Davis, a spokeswoman for the New York City Office of the Chief Medical Examiner, also told FactCheck.org that the claim is “ridiculous.”\n\nNew York City’s government explicitly states on its website that funeral services are allowed. Jeffrey Hammond, a spokesman for the New York State Department of Health, confirmed to the Daily Caller that “funeral homes may continue to operate and hold services.”\n\n“However, they should postpone services when possible,” Hammond said in an email. “If services must be held, funeral homes should limit the size of any services or gatherings to as few participants as possible (e.g. immediate family).”\n\nSome funeral homes have offered live streaming and video conferencing to those beyond immediate family to partake remotely, according to Gothamist.", "lang": "en"}