{"title": "US scientists have not created a vaccine for the new coronavirus", "subtitle": "Many scientists are working on a vaccine to prevent the spread of the new coronavirus, but it will likely be 18 months before it is available for public use.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-43209", "url": "https://fullfact.org/online/coronavirus-vaccine-not-ready/", "vclaim": "US scientists have not created a vaccine for the new coronavirus\n\nSeveral posts shared on Facebook claim that a vaccine for the new coronavirus has been created by US scientists and will be ready to use from next Sunday.\n\nOne post is accompanied by an image, which a viewer is likely to presume is of this new vaccine.\n\nThe image is not of a vaccine. It is of Covid-19 diagnostic kits (Covid-19 is the name of the infection caused by the new coronavirus) made by a South Korean company. These kits are used to test whether the new coronavirus is present in an individual, not to prevent or cure the illness.\n\nThese posts also claim that the vaccine is “able to cure patient[s] within 3 hours after injection”. This is not how vaccines work.\n\nVaccines are a form of preventative healthcare, which are administered to build up immunity to a certain virus or type of bacteria before someone is exposed to it. Vaccines cannot cure an illness that a patient has already got.\n\nSome vaccines for Covid-19 are in development, but none are ready for general use yet. Institutes and pharmaceutical companies across the globe are working to create a vaccine to prevent infection from the new coronavirus, and there are reports that at least one of these (in Seattle) is being trialled in humans.\n\nHowever, vaccines must go through many tests before they are ready for use in the general population. Researchers from Imperial College London estimate that it may be 18 months or more before one is available.\n\nSimilar posts have shared the same claim about a new vaccine, with a video instead of an image. In the clip, President Trump and the CEO of Roche Diagnostics (a biotech company), are talking about the development of a diagnostic test for Covid-19. They are not talking about a vaccine.", "lang": "en"}