{"title": "Fact Check: Scientists Did NOT Discover That Cocaine Kills Coronavirus | Lead Stories", "subtitle": "Did scientists figure out that cocaine kills coronavirus, thereby disovering an unexpected cure to the latest viral outbreak? No, that&#039;s...", "author": "leadstories.com", "date": "2020-02-26T13:07:45-07:00", "vclaim_id": "vclaim-id-32831", "url": "https://leadstories.com/hoax-alert/2020/02/fact-check-scientists-did-not-discover-that-cocaine-kills-coronavirus.html", "vclaim": "Did scientists figure out that cocaine kills coronavirus, thereby disovering an unexpected cure to the latest viral outbreak? No, that's not true: This fake story was generated on Break Your Own News, a website that allows people to quickly create their own breaking news and fabricated headlines. This one includes a photo with a sloppy banner: \"Cocaine kills corona virus,\" which is followed by, \"Scientists is shocked to discover that this drug can fight the virus.\"\n\nThe preposterous and typo-filled claim recently appeared in an Instagram post (archived here) which was published by \"joselito dapuppet\" on January 31, 2020. It opened:\n\nThis is how that post appeared on social media:\n\nSomeone using the name \"niknikateen\" also shared this \"breaking news\" on Instagram the same day. And James Neal got in on the fake fun on Facebook, when he shared the same headline - and then some - on Facebook on February 19, 2020. This is what his followers saw:\n\nLead Stories isn't the only site calling out this made-up claim. PolitiFact posted about this on February 11, 2020, and pointed to a Facebook post that was posted by BALD COW Productions on January 30, 2020. The PolitiFact story included this about the genesis of this fake story:\n\nThe breaking news format of this social media claim came from a website that allows you to create your own breaking news stories by uploading your own image and headline into a generator. The waterstamp \"breakyourownnews.com\" in the top right corner is blurred out in the Facebook post. In the original image of the bag of cocaine, which can be found on multiple stock image sites, there was no blurry white spot in the corner.\n\nBreakyourownnews.com, which made the Facebook, Instagram and other posts like this possible, is transparent about what it offers. The site describes itself this way: \"The Breaking News Generator - Today's top story... you! Or, whatever you want. Add your pic, write the headline and we'll go live to the scene. Sort of.\"\n\nWe wrote about instagram.com before. Here are our most recent articles that mention the site:\n• Fake News: Member of \"USA Parliament\" NOT Matching The Holy Quran\n• Fake News: Caucus Locations Are NOT Being Switched In Iowa, Particularly In Places Where Bernie Is Polling Well\n• Fake News: Hillary Clinton Did NOT Say \"Man-Machine Hybrids Could Live For Centuries\"\n• Fake News: World Health Organization Did NOT Officially Declare Coronavirus A Plague; 950,680 Are NOT Dead\n• Fact Check: Instagram Will Indeed Begin To Label Some Photoshopped Images With A \"False Information\" Warning If Rated False", "lang": "en"}