{"title": "PolitiFact - 17 intelligence organizations or 4? Either way, Russia conclusion still valid", "subtitle": "President Donald Trump, speaking in Poland July 6, downplayed the strength of the intelligence community&rsquo;s conclus", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-20508", "url": "http://www.politifact.com/article/2017/jul/06/17-intelligence-organizations-or-four-either-way-r/", "vclaim": "President Donald Trump, speaking in Poland July 6, downplayed the strength of the intelligence community’s conclusion that Russia meddled in the election to his benefit.\n\nHe justified his doubt by noting that the New York Times and the Associated Press recently corrected stories to clarify that four agencies, rather than 17, were directly involved in the January intelligence assessment about Russia’s interference in the election.\n\n\"I heard it was 17 agencies. I said, boy, that’s a lot. Do we even have that many intelligence agencies? Right, let’s check that,\" Trump told NBC’s Hallie Jackson. \"We did some heavy research. It turned out to be three or four. It wasn’t 17. ... I agree, I think it was Russia, but I think it was probably other people and/or countries, and I see nothing wrong with that statement. Nobody really knows. Nobody really knows for sure.\"\n\nIt’s valid for Trump to criticize news organizations for not being specific enough in their reports (more on that in a bit). But this does not invalidate the report by the CIA, FBI, NSA and Director of National Intelligence, nor their \"high confidence\" in their judgment that Russia engaged in an influence campaign directed at the election.\n\nTrump asked if the federal government really does have 17 intelligence organizations. Yes, it does.\n\nThey are as follows: Air Force Intelligence, Army Intelligence, Central Intelligence Agency, Coast Guard Intelligence, Defense Intelligence Agency, Energy Department, Homeland Security Department, State Department, Treasury Department, Drug Enforcement Administration, Federal Bureau of Investigation, Marine Corps Intelligence, National Geospatial Intelligence Agency, National Reconnaissance Office, National Security Agency, Navy Intelligence and the Office of the Director of National Intelligence.\n\nSome of these are large, independent agencies, like the FBI, CIA and NSA. Others are smaller offices within agencies whose main focus is not intelligence, like the State Department’s Bureau of Intelligence and Research or the Treasury’s Office of Intelligence and Analysis.\n\nFour out of the 17 were involved in the January assessment about Russia: CIA, FBI, NSA and the Office of the Director of National Intelligence, which is an umbrella agency that oversees all 17 organizations.\n\nThis doesn’t mean the remaining 13 intelligence organizations disagree with the January assessment, nor does it mean the report was insufficient, according to multiple national security experts.\n\nThe 17 organizations differ on their missions and scope, so they wouldn’t all be expected to contribute to every intelligence assessment, including one of this import.\n\n\"What matters is the agencies that (were involved) and whether, based on their mandate and collection responsibilities, those are the agencies best positioned to make the assessment,\" said Carrie Cordero, counsel at law firm ZwillGen and former counsel for various federal agencies focusing on national security.\n\nFor example, the intelligence arms of the Drug Enforcement Agency or the Coast Guard would not be expected to collect intelligence related to Russian interference in an election, said Steven Aftergood, director of the Project on Government Secrecy at the Federation of American Scientists.\n\n\"So their endorsement or non-endorsement basically means nothing in this case,\" Aftergood said, adding, \"In this context, the assessments that count the most are those of CIA, NSA, FBI and ODNI.\"\n\nThe intelligence community likely limited the Russia assessment to those four agencies because they have the most to contribute on this topic, and because they wanted to contain the highly sensitive intelligence as much as possible, said Paul Pillar, senior fellow at Georgetown University’s Center for Security Studies who served in the intelligence community for 28 years.\n\n\"The ones that participated are the ones you’d expect on this,\" Pillar said. \"It’s hard to see any of the others having something to contribute.\"\n\n\"That does not vitiate the conclusions. It does not mean the jury is still out,\" he added.\n\nBack in October 2016, we rated this statement by then-candidate Hillary Clinton as True: \"We have 17 intelligence agencies, civilian and military, who have all concluded that these espionage attacks, these cyberattacks, come from the highest levels of the Kremlin, and they are designed to influence our election.\"\n\nMany readers have asked us about this rating since the New York Times and Associated Press issued their corrections.\n\nOur article referred to an Oct. 7, 2016, joint statement from the Office of the Director of National Intelligence and the Department of Homeland Security that presented a preliminary conclusion about Russia’s involvement in the election.\n\nWe noted then that the 17 separate agencies did not independently declare Russia the perpetrator behind the hacks; however, the Office of the Director of National Intelligence speaks on behalf of the group.\n\nWe asked experts again this week if Clinton’s claim was correct or not.\n\n\"In the context of a national debate, her answer was a reasonable inference from the DNI statement,\" Cordero said, emphasizing that the statement said, \"The U.S. Intelligence Community (USIC) is confident\" in its assessment.\n\nAftergood said it’s fair to say the Director of National Intelligence speaks for the intelligence community, but that doesn’t always mean there is unamity across the community, and it’s possible that some organizations disagree.\n\nBut in the case of the Russia investigation, there is no evidence of disagreement among members of the intelligence community.", "lang": "en"}