{"title": "El Sabueso: EPN presume que 96.7% tiene empleo, ¿pero qué dice sobre la calidad y los salarios?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-21070", "url": "https://www.animalpolitico.com/elsabueso/empleo-epn-sabueso-salarios/", "vclaim": "Enrique Peña Nieto presumió que solo 3.3% de la población económicamente activa está desempleada.\n\nDijo que ésta es la cifra más baja de desempleo en los últimos once años y tiene razón. Pero al citar los datos del INEGI, el presidente omitió que, según el mismo instituto, esa cifra no implica una mejora en el mercado laboral de los mexicanos: los empleos son precarios, hay subempleo, se paga lo mínimo por jornadas superiores a 48 horas semanales, y la mayoría no está afiliado a servicios de salud.\n\nQue la gente tenga mejor oportunidad laboral en el país, como dijo Peña Nieto, es engañoso.\n\nLa cifra que citó el presidente es la tasa de desocupación calculada por el Instituto Nacional de Estadística y Geografía (INEGI) para el mes de junio. Ese dato indica la proporción de la población en edad de trabajar que buscan activamente trabajo y no lo encuentran.\n\nPero los mismos datos del INEGI muestran que las condiciones laborales del 96.7% de la población que sí tienen empleo no son las más favorables ni símbolo de mejores oportunidades:\n\n-Existe un 7.13% de población subocupada. Según la definición del INEGI, se trata de mexicanos en necesidad y disponibilidad de trabajar más horas de las que tiene contratadas. Así que su fuerza laboral se desperdicia.\n\n-Son empleos precarios. La mayoría de la población recibe menos de dos salarios mínimos. El porcentaje de trabajadores en ese rango salarial incluso aumentó de 24.5% al 27.5% entre el primer trimestre del 2013 y el trimestre del 2017. El porcentaje de los trabajadores que reciben menos de un salario mínimo también aumentó del 12.94 al 14.35% para el mismo periodo.\n\n-Pocos ganan más. Durante el sexenio de Peña Nieto se ha reducido el porcentaje de trabajadores que reciben más de 3 y hasta 5 salarios mínimos: esa cifra pasó de 16.72% a 12.79% entre el primer trimestre del 2013 y el mismo periodo de 2017. Quienes reciben más de cinco salarios también son menos: éstos se redujeron del 7.5% al 5.21%.\n\n-Empleo fuera de la ley. La mayoría de la población con empleo ha trabajado este año entre 35 y 48 horas semanales, como indica la ley; pero existe un 28.7% que trabajó más de 48 horas semanales, superando el máximo de horas laborales permitidas por la Ley Federal del Trabajo.\n\n-Sin servicios de salud. Los datos disponibles para el primer trimestre del 2017 muestran que el 62.42% de la población ocupada no está afiliada a las instituciones de salud.\n\nEl presidente Peña Nieto citó datos del INEGI para presumir la cifra más baja de desempleo, pero omitió las condiciones de los empleos creados y cómo éstos no implican mejores condiciones laborales para los mexicanos. Su frase es engañosa.", "lang": "es"}