{"title": "Notícia sobre suicídio de empresário que demitiu 223 é antiga e sem relação com a pandemia | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-45304", "url": "https://www.aosfatos.org/noticias/noticia-sobre-suicidio-de-empresario-que-demitiu-223-e-antiga-e-sem-relacao-com-pandemia/", "vclaim": "Notícia sobre suicídio de empresário que demitiu 223 é antiga e sem relação com a pandemia\n\nUma notícia de 2016 sobre o suicídio do dono de uma empresa que havia demitido 223 funcionários circula nas redes sociais como se fosse atual e relacionada à pandemia de Covid-19 (veja aqui). Em 21 de junho daquele ano, Luiz Antonio Scussolino foi encontrado morto no escritório da Luizzi Estofados, sua própria fábrica de sofás, em Rio Claro (SP), uma semana após as demissões. Na época, a empresa alegou dificuldades financeiras em razão da crise econômica para justificar as dispensas.\n\nUma publicação do site Jornalista Welleson Oliveira que afirma que o caso teria acontecido “por conta da quarentena imposta pelo governador de São Paulo” reunia ao menos 2.500 compartilhamentos na tarde desta quarta-feira (10) em posts no Facebook. O conteúdo, deletado após a publicação desta checagem, foi marcado com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nNão é verdade que, em razão de prejuízos com a quarentena em São Paulo, o dono de uma empresa que demitiu 223 funcionários se suicidou, como sustenta o site Jornalista Welleson Oliveira. O caso aconteceu em junho de 2016, mais de quatro anos antes de a pandemia de Covid-19 ser decretada. Na ocasião, o empresário Luiz Antonio Scussolino foi encontrado morto no escritório da Luizzi Estofados, sua própria fábrica de sofás, em Rio Claro (SP), uma semana após demitir os empregados. A morte foi registrada pela Polícia Civil como suicídio no dia 21 de junho daquele ano.\n\nÀ época, a empresa argumentou que as demissões eram decorrentes de quedas nas vendas em razão da crise econômica e que uma proposta para redução de jornada e salário havia sido rejeitada pela maioria dos empregados em assembleia.\n\nScussolino era ainda acusado de ser o articulador de um esquema de sonegação de impostos que ocorreu entre 2005 e 2009 e que envolvia a sua família e as empresas Luizzi e Ludival. A sonegação alcançava R$ 127,7 milhões e foi considerada como uma das maiores quantias de impostos suprimidos registrados pela Receita Federal na região à época. Em janeiro de 2019, familiares de Scussolino e dois funcionários do grupo empresarial foram condenados pelas fraudes.\n\nProcurado nesta quarta-feira (10), os responsáveis pelo site Jornalista Welleson Oliveira não responderam. Nesta sexta-feira (12), Welleson Oliveira enviou um e-mail ao Aos Fatos informando que o conteúdo com desinformação havia sido deletado.", "lang": "pt"}