{"title": "Fake News: German Biker Gangs NOT Beating the Hell Out of Muslim Refugees | Lead Stories", "subtitle": "Are German biker gangs beating the hell out of muslim refugees in their midst who &quot;keep assaulting their country&#039;s women&quot;?...", "author": "leadstories.com", "date": "2018-12-05T03:01:01-07:00", "vclaim_id": "vclaim-id-14601", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-german-biker-gangs-are-standing-up-for-their-countrys-women-by-beating-the-hell-out-of-the.html", "vclaim": "Are German biker gangs beating the hell out of muslim refugees in their midst who \"keep assaulting their country's women\"? No, that's not true: a Macedonian fake news website altered the title of a news article from an Indian news website based on a German newspaper article about a single incident in 2016 which didn't involve biker gangs.\n\nThe story recently reappeared in an article published on December 3, 2018 titled \"German biker gangs are standing up for their country's women by beating the hell out of the muslim 'refugees' in the midst who keep assaulting them - ludinfo24.com\" (archived here) which opened:\n\nDays after the sexual assaults on German women in Cologne city came to light, local gangs are uniting in a \"manhunt\" of foreigners. And just this weekend, two Pakistanis and a Syrian man were injured in attacks by gangs of people in Cologne, German police said. On New Year's Eve, Cologne was the scene of dozens of assaults on women, a number that has grown into hundreds as more and women have come forward to register complaints. Local newspaper Express reported that the attackers were members of rocker and hooligan gangs who via Facebook arranged to meet in downtown Cologne to start a \"manhunt\" of foreigners.\n\nThe assaults on women in Cologne and other German cities have prompted more than 600 criminal complaints, with the police investigation focusing on asylum seekers and migrants\n\nUsers on social media only saw this title, description and thumbnail and wouldn't be able to see this wasn't even recent news:\n\nThe story seems to be mostly copy pasted from this 2017 article:\n\nGerman Gangs Are Beating Up Immigrants After Syrian Refugees Sexually Assault Germany's Women\n\nNote that the article only mentions \"gangs\", not bikers. The article cites this 2016 report from a German news website as the source:\n\nThe article goes on to say several people were arrested. Several people got assaulted:\n\nThe biker gang story was published by ludinfo24.com, a Macedonian-registered website launched just a few days ago which is part of a larger network of sites that keeps posting the same inflammatory anti-muslim and anti-refugee stories over and over again in order to cash in on advertising by manipulating people's emotions, often with untrue or manipulated content:", "lang": "en"}