{"title": "Boato resgata fotos antigas da Cracolândia para atacar combate ao coronavírus", "subtitle": "Imagens de até três anos atrás são utilizadas para dar a impressão de que são atuais", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-47582", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-resgata-fotos-antigas-da-cracolandia-para-atacar-combate-ao-coronavirus/", "vclaim": "Fotos antigas da Cracolândia, no centro de São Paulo, foram resgatadas em uma postagem no Facebook para criticar a política de isolamento social e o combate à pandemia do novo coronavírus. O usou o mecanismo de pesquisa reversa do Google e identificou que todas as imagens foram registradas antes da crise causada pela Covid-19.\n\n“Num país chamado Cracolândia segue a vida normal, sem quarentena sem óbitos, comércio bombando”, diz o post feito em 17 de abril. Até o momento desta checagem, a postagem já havia sido visualizada mais de 280 mil vezes.\n\nUma das fotos foi feita pelo fotógrafo Joel Silva, da Folhapress, e mostra uma vista aérea da região. A pesquisa reversa do Google identificou que ela foi veiculada pelo jornal britânico matéria sobre a Cracolândia em 28 de novembro de 2017\n\nOutra imagem mostra usuários de crack ocupando a praça Princesa Isabel, na avenida Rio Branco, a poucos metros da Cracolândia. A repórter Gabriela Biló tirou a foto em 29 de maio de 2017 e ela foi usada na reportagem “Moradores barram plano da nova Cracolândia” Outra foto disponível no site Fotos Públicas foi tirada no mesmo local dois dias depois pelo fotógrafo Juarez Santos.\n\nA imagem de uma rua tomada por pertences dos usuários de drogas foi tirada pelo repórter Bruno Santos, também da Folhapress. Ela foi usada na matéria “Tráfico ‘testa’ policiamento e ensaia retomar ações na cracolândia de SP”\n\nO fotógrafo Edu Ribeiro, do portal R7, é o autor da foto mais recente. Ela foi publicada em matéria de 20 de julho de 2018 sobre a tentativa da prefeitura de São Paulo de cadastrar os usuários de droga da região\n\nO já havia checado uma das fotos da Cracolândia que aparece no post enganoso. A imagem é de 2017 e foi feita pelo fotógrafo Alex Silva, do Estado.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.\n\nFacebook Cracolândia San Pablo aislamiento social pandemia del nuevo coronavirus . Estadão Verifica usó el mecanismo de búsqueda reversa de Google e identificó que todas las imágenes fueron tomadas antes de la crisis causada por la Covid-19.\n\nUna de las fotos fue tomada por el fotógrafo Joel Silva, de Folhapress, y muestra una vista aérea de la región. La búsqueda reversa de Google identificó que fue publicada por el periódico británico The Guardian para ilustrar un artículo sobre Cracolândia del 28 de noviembre de 2017", "lang": "pt"}