{"title": "Iran’s Misleading Denial That It’s Spreading COVID-19 Conspiracies", "subtitle": "After U.S. Secretary of State Mike Pompeo said bogus COVID-19 conspiracy theories spread by Iran put Iranians at risk, that country’s Foreign Ministry doubled down by citing disputed claims from a notorious conspiracy outlet.", "author": "www.polygraph.info", "date": "March 26, 2020", "vclaim_id": "vclaim-id-43258", "url": "https://www.polygraph.info/a/iran-s-misleading-denial-that-it-s-spreading-covid-19-conspiracies-/30511481.html", "vclaim": "On March 23, U.S. Secretary of State Mike Pompeo and Iran’s Foreign Ministry exchanged accusations over the COVID-19 pandemic. Iranian Supreme Leader Ayatollah Ali Khamenei had suggested the day before that medicine offered by the U.S. might actually contain the virus itself.\n\n\"Secondly, you are accused of producing the virus,” he said. “I do not know how true this accusation is, but when such an accusation is made, which wise person will ask for your help?\"\n\nKhamenei’s rejection of U.S. aid was echoed on March 23 by Iranian President Hassan Rouhani, when he called the American offer “one of the biggest lies history.”\n\n“@khamenei_ir’s fabrications that the U.S. is responsible for the #WuhanVirus put Iranians, Americans, and the rest of the world at risk. Facts matter.”\n\nThe online war of words continued when Iran’s Foreign Ministry responded on Twitter:\n\n“If @StateDept claims the mounting global questions about US role in #COVID19 pandemic are mere \"Iran-made conspiracy theories\", then US must answer some of these questions asked by the Global Research.”\n\nGlobal Research is a well-known clearinghouse for conspiracy theories, such as “chemtrails” -- the claim that airliner contrails are in fact chemicals being sprayed on an unwitting populace -- as well as anti-vaccine claims and a truly bizarre claim that the disappearance of Malaysian Airlines flight MH370 was somehow connected to the downing of MH17 over Ukraine’s Donbas region on July 17, 2014.\n\nAlso on March 23, Iran’s state-owned media outlet Press TV published an article on the Pompeo-Khamenei exchange, which contained misleading questions allegedly raised in an article published by Global Research, which itself was an edited version of an article originally published by the Chinese outlet CGTN.\n\nThose questions included the following:\n\n“Why did the US withdraw from the 1972 Biological and Toxin Weapons Convention (BTWC) in 2001? Why did it try to prevent a monitoring mechanism for the execution of the Convention? Is it standing in the way of developing biological weapon for the US?”\n\nThe United States didn’t withdraw from the 1972 Biological Weapons Convention and is still a member state. Rather, in 2001, the U.S. withdrew from negotiations on a related enforcement protocol because officials believed inspections were inadequate. They also cited potential problems for legitimate bio-research and private industry.\n\nAnother question posed in the Press TV piece referred to the closure of the U.S. Army’s biological laboratory at Fort Detrick, Maryland, in July 2019. The lab’s closure was not secret; it was prompted by a U.S. Centers for Disease Control inspection after reports of safety violations.\n\nIran is among the countries hardest hit by the COVID-19 coronavirus pandemic. On March 22, Medicins Sans Frontieres, the Geneva-based international humanitarian medical NGO, reported that Iran had 20,610 confirmed cases of the virus, the sixth-highest number of cases worldwide, with 1,556 deaths. As of March 26, the number has climbed to 27,017 confirmed cases and 2,077 deaths.\n\nDisinformation may have played a role in exacerbating the situation. On March 9, Polygraph.info reported on a video allegedly taken by “pro-regime” men kissing a shrine in the Iranian holy city of Qom to show there was nothing to fear from the coronavirus. Some experts said locales like Qom should have been quarantined to protect the populace.\n\nEarlier, Iranian Supreme Leader Khamenei had referred to COVID-19 as a “so-called virus,” and Iran’s Health Minister Iraj Harirchi dismissed quarantines as a relic of the pre-World War I era of “the plague, cholera, stuff like that.” The next day, Harirchi announced he’d tested positive for the virus.", "lang": "en"}