{"title": "Conselho das Finanças Públicas. PS está a violar o acordo com o PSD?", "subtitle": "Passos Coelho acusou Costa de violar um acordo entre os dois partidos nas nomeações para o Conselho de Finanças Públicas. Mas foi o PSD que legislou p...", "author": "observador.pt", "date": "09 Mai 2017, 19:01", "vclaim_id": "vclaim-id-2005", "url": "https://observador.pt/factchecks/conselho-das-financas-publicas-ps-esta-a-violar-o-acordo-com-o-psd/", "vclaim": "No último debate quinzenal, a 26 de abril, Pedro Passos Coelho acusou António Costa de estar a violar um acordo antigo firmado entre o Governo de José Sócrates e o PSD. Em causa estava a recusa do primeiro-ministro em aceitar os nomes propostos pelo Banco de Portugal e pelo Tribunal de Contas para integrarem o Conselho das Finanças Públicas. No confronto parlamentar de há 15 dias, António Costa recusou-se a “dar satisfações” e a explicar no Parlamento a razão de não ter aceitado os nomes. E defendeu-se com a lei. Mas teria Passos Coelho razão ao dizer que Costa estava a violar o espírito da lei e um acordo com o PSD?\n\nO que está em causa?\n\nO Conselho das Finanças Públicas, liderado por Teodora Cardoso, é composto por cinco membros. Os mandatos de Jurgen von Hagen (vice-presidente) e Rui Baleiras (vogal executivo) terminaram em fevereiro, mas os dois só podem deixar os respetivos cargos depois de encontrados os sucessores. A iniciativa para avançar com o nome dos candidatos é uma competência conjunta do Banco de Portugal e do Tribunal de Contas, mas a nomeação formal depende do Governo.\n\nApesar de não existir nenhuma confirmação oficial — Governo, Banco de Portugal e Tribunal de Contas nunca comentaram o caso –, as escolhas do governador do Banco de Portugal, Carlos Costa, e do presidente do Tribunal de Contas, Vítor Caldeira, recaíram sobre Luís Vitório e Teresa Ter-Minassian, como explicava aqui o Observador.\n\nDesafiado por Passos Coelho a explicar o motivo do “chumbo” dos nomes desta entidade independente, António Costa recusou-se a fazê-lo no Parlamento, sugerindo que só devia explicações ao Banco de Portugal e ao Tribunal de Contas — isto, mesmo perante a insistência do líder social-democrata.\n\nA única informação que o primeiro-ministro adiantou foi que, num primeiro momento, tinha transmitido por “via informal aos dois responsáveis dessas instituições” que os nomes propostos não mereceriam a aprovação do Governo por “não reunirem o perfil para o exercício dessas funções”. Depois, continuou Costa, perante o facto de Teodora Cardoso ter dito publicamente que o Governo não a tinha informado de nada, o líder socialista viu-se “forçado” a “formalizar discretamente” essa recusa.\n\nA discussão surgiu num momento em que os sociais-democratas acusam o Governo socialista de estar a tentar controlar politicamente as entidades independentes que têm apontado críticas e insuficiências ao caminho seguido pelo Executivo de António Costa. À cabeça: o Banco de Portugal liderado por Carlos Costa e o Conselho das Finanças Públicas de Teodora Cardoso, cujas análises, previsões e recomendações têm chocado de frente com o Governo.\n\nMas terá Pedro Passos Coelho razão quando diz que António Costa está a desrespeitar o acordo desenhado entre o Governo de José Sócrates e o PSD de Passos, em 2010, e que esteve na base da criação do Conselho das Finanças Públicas?\n\nE quais são os factos?\n\nEm 2010, durante a discussão do Orçamento do Estado para 2011, o Governo de José Sócrates e o PSD de Passos Coelho acertaram, como moeda de troca para a viabilização do Orçamento pelos sociais-democratas, a criação um grupo de trabalho para estudar e lançar as bases do Conselho das Finanças Públicas, um órgão que se queria independente. Depois do acordo para o Orçamento assinado por Eduardo Catroga com Teixeira dos Santos, ministro das Finanças, o PSD assinou outro documento com o Governo para a constituição do grupo de trabalho para se criar um “conselho para a monitorização das contas públicas e política orçamental” — era assim a designação inicial. O segundo acordo foi rubricado por Diogo Leite Campos, que era vice-presidente do PSD. Em ambos os documentos há referências a um “grau de independência adequado” e à “independência técnica”, mas em nenhum dos acordos se faz referência à forma de nomeação dos membros da entidade a criar.\n\nA 6 de abril de 2011, esse grupo de trabalho constituído por António Pinto Barbosa, Teodora Cardoso e João Loureiro, divulgou uma proposta de estatutos onde era claro que a nomeação dos membros não dependia de uma aceitação prévia dos nomes por parte do Governo:\n\nCom o pedido de ajuda financeira e a queda do Executivo de José Sócrates quase em simultâneo, o dossiê passou para o Governo seguinte. Como o relatório daquele grupo de trabalho não era vinculativo, o Governo, então já liderado por Pedro Passos Coelho, não tinha de transpor as recomendações vertidas no documento.\n\nFoi precisamente isso que aconteceu. Na proposta de lei que levou ao Parlamento para criar o organismo independente, o Governo PSD/CDS introduziu uma diferença substancial à proposta de estatutos do grupo de trabalho: as nomeações para o Conselho das Finanças Públicas não dependeriam diretamente do Banco de Portugal e do Tribunal de Contas. Segundo o diploma desenhado pelo Governo, estas entidades teriam competências para escolher os nomes, mas seria o Governo a ter a última palavra: nomear ou não nomear.\n\nDurante a discussão da proposta de lei no Parlamento, o grupo parlamentar socialista, então já na oposição, sugeriu uma alteração ao diploma: que fosse o Parlamento, por maioria de dois terços, a escolher os membros do Conselho das Finanças Públicas. O PSD e CDS rejeitaram.\n\nO diploma foi aprovado a 8 de setembro com votos contra da esquerda, abstenção do PS e votos a favor de PSD e CDS. Paulo Otero, professor de Direito Administrativo na Faculdade de Direito de Lisboa, explica ao Observador que “não é possível obter a nomeação para o CFP sem a aprovação do Conselho de Ministros”. Segundo este especialista, “a iniciativa de apresentar os nomes não pertence ao Conselho de Ministros, mas a nomeação sim”, é competência daquele órgão. E quem tem a iniciativa de sugerir os nomes, o Banco de Portugal e o Tribunal de Contas, “não os pode nomear”.\n\nA afirmação de Pedro Passos Coelho estava errada em duas partes. Para lá da questão sobre se Costa tem ou não o dever de informar o Parlamento sobre as razões do veto aos nomes — tema que o Observador analisou aqui — a verdade é que, de acordo com os estatutos do Conselho de Finanças Públicas, a decisão de aprovar os nomes propostos por Banco de Portugal e Tribunal de Contas é da responsabilidade do Governo.\n\nPrimeiro: nesse debate quinzenal, o líder social-democrata disse que o PS violou um acordo com o PSD. Ora, o acordo entre os dois partidos visava estabelecer um grupo de trabalho para propor a criação daquela entidade independente, como moeda de troca para a aprovação do Orçamento para 2011. Não incidia sobre a forma de nomeação dos membros do organismo que ainda não tinha sido criado. Essa matéria seria tratada já com o Governo de Passos Coelho em funções.\n\nSegundo: Passos Coelho ainda lembrou que, enquanto primeiro-ministro, aceitou as escolhas do Banco de Portugal e do Tribunal de Contas. É verdade. De facto, fê-lo, quando foi o seu Governo a decidir. Mas o líder do PSD foi recuperar, no debate com Costa, a proposta de estatutos do grupo de trabalho sobre o CFP para invocar o espírito da lei e dizer que o seu Governo “aceitou” essa proposta. Ora isso não é verdade. Passos omitiu a alteração que o seu próprio Governo introduziu, ao mudar tanto o espírito como a letra da lei, fazendo a aprovação dos nomes apresentados depender da aceitação do Governo (o grupo de trabalho propunha que a capacidade de nomeação pertencia ao Banco de Portugal e o Tribunal de Contas). Não há, assim, nada na lei que obrigue o Executivo a aceitar os nomes sugeridos, como respondeu António Costa, nem havia qualquer acordo entre o PSD e o PS nesse sentido.", "lang": "pt"}