{"title": "É #FAKE mensagem que diz que a PRF iniciou monitoramento de rodovias com drones", "subtitle": "Texto que circula nas redes sociais é falso. Polícia Rodoviária Federal não começou a fazer monitoramentos nas estradas.", "author": "g1.globo.com", "date": "2018-08-05T09:00:50.199Z", "vclaim_id": "vclaim-id-81580", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/08/05/e-fake-mensagem-que-diz-que-a-prf-iniciou-monitoramento-de-rodovias-com-drones.ghtml", "vclaim": "Circula nas redes sociais uma mensagem que alerta as pessoas sobre a Polícia Rodoviária Federal ter dado início ao monitoramento de rodovias com o uso de drones. Mas ela é #FAKE.\n\nA Polícia Rodoviária Federal diz que a mensagem não é verdadeira. \"A mensagem é falsa. Ainda não estamos usando drones para monitorar sistematicamente as rodovias federais\", diz a corporação.\n\nUm boato também envolvendo drones já havia se espalhado nos últimos meses com um vídeo que mostrava um possível novo modelo de drone da PRF.\n\nSegundo a PRF, há, de fato, um programa de testes com drones em alguns estados, como em Mato Grosso do Sul e no Rio Grande do Sul. Mas o programa ainda está em fase de regulamentação. A PRF diz que não tem \"nenhuma previsão de data\" para implementar essa ferramenta na fiscalização. Ou seja, não há multas sendo aplicadas desse modo nas BRs citadas.\n\nA corporação diz, no entanto, que os drones são uma opção \"aérea de observação com boa eficiência e custo relativamente baixo\" e que podem, no futuro, \"ampliar as possibilidade de monitoramento\" das rodovias.\n\nA PRF ressalta ainda que, apesar de todo o início da mensagem ser falso, as dicas no final dela são importantes e devem ser seguidas, independentemente de haver ou não fiscalização.\n\nA Polícia Rodoviária Federal deu início ao monitoramento de rodovias com o uso de drones. As rodovias que já encontram-se sob monitoramento são as BRs 116, 101, 381, 324, 040, 153, 407 Tenha atenção nas estradas, respeite as sinalizações, mantenha os faróis ligados, use o cinto de segurança e não fale ao celular enquanto dirigir. Compartilhe a informação.", "lang": "pt"}