{"title": "No, no hay pruebas de que el Ministerio de Educación esté \"haciendo circular\" en los colegios los libros 'Anita y sus dos mamás' e 'In bed with David & Jonathan'", "subtitle": "", "author": "maldita.es", "date": "2020-08-28 15:03:00", "vclaim_id": "vclaim-id-69987", "url": "https://maldita.es/malditobulo/2020/08/28/ministerio-educacion-circular-colegios-libros-anita-dos-mamas-bed-david-jonathan/", "vclaim": "Está circulando por redes sociales un contenido que afirma que \"el Ministerio de Educación estaría haciendo circular en las Escuelas Públicas\" dos libros: 'Anita y sus dos mamás', de Darío Fernández e 'In bed with David & Jonathan', obra en inglés de Tom Bouden. Es una desinformación sin pruebas. Os lo explicamos.\n\nEl Ministerio de Educación afirma a Maldita.es que es un bulo y que otros ministerios de educación como el de Argentina, Colombia o México también lo han desmentido en los últimos años.\n\nEn 2018 en Argentina, el Ministerio de Educación de la Nación afirmó a Chequeado, medio miembro del International Fact-Checking Network (IFCN), que \"no se compraron ni se distribuyeron esos libros\".\n\nDos años antes, en 2016 en México, circularon por WhatsApp imágenes de los libros 'Anita y sus dos mamás' y '¿Qué hacen papá y mamá?', con mensajes que apuntaban que eran \"libros de educación sexual para preescolar de la SEP\". Pero desde la Secretaría de Educación Pública (SEP) de México aseguraron que no era cierto que esos libros se estuvieran utilizando en las escuelas.\n\nTambién en 2016 circularon por Colombia imágenes del libro 'In bed with David & Jonathan' y el Ministerio de Educación Nacional informó de que no se estaba promoviendo ese material en los colegios para niños o adolescentes.\n\nPor lo tanto, el contenido que circula ahora es una desinformación sin pruebas que ya se ha movido antes por otros países como Argentina, México y Colombia.\n\nPrimera fecha de publicación de este artículo: 28/08/2020", "lang": "es"}