{"title": "Analysis | The White House effort to blame insurance companies for lost plans", "subtitle": "Many people with individual insurance don't have grandfathered plans, but the White House keeps blaming insurers.", "author": "www.washingtonpost.com", "date": "2018-05-01T15:20:44Z", "vclaim_id": "vclaim-id-85993", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/11/07/the-white-house-effort-to-blame-insurance-companies-for-lost-plans/", "vclaim": "Meanwhile, Obama, in trying to tweak his original pledge, added this caveat earlier this week: “If you had or have one of these plans before the Affordable Care Act came into law and you really like that plan, what we said was, you could keep it if hasn’t changed since the law’s passed. You’re grandfathered in.”\n\nWe’ve noted before the tight regulations that the Department of Health and Human Services wrote while implementing the law, which affected “grandfathered plans,” those obtained before the law was signed on March 23, 2010. That’s what Carney is referring to when he claims that insurance companies are taking away benefits — though that is just one of a myriad of provisions that could affect a plan’s grandfathered status.\n\nBut how many people actually would have kept their individual plans that long in the first place? HHS, when it drafted the interim rules, estimated that between 40 and 67 percent of policies in the individual market are in effect for less than one year. “These estimates assume that the policies that terminate are replaced by new individual policies, and that these new policies are not, by definition, grandfathered,” the rules noted. (See page 34553.)\n\nOf course, the Affordable Care Act was enacted more than 44 months ago. Using the data available in the chart, we roughly calculated the Gamma distribution curve beyond 44 months. Under our model, only 4.8 percent keep the policy longer than 44 months — and that is likely an overestimate.\n\nA different study of a single state (California), also cited by HHS in the regulations, found that only 24 percent of people with individual coverage kept their plan for more than 48 months. In other words, between 75 and 95 percent of people in the individual market likely never had a chance to get a grandfathered plan.\n\nDuring the drafting of the health-care law, insurance companies had wanted to extend the effective date for grandfathered plans until Dec. 31, 2013, which would have meant that few at this moment would be complaining that they had lost a plan they liked. Of course, that would have also meant fewer potential customers for the Obamacare exchanges in the first year.\n\nUpdate: The White House did not initially provide an on-the-record comment but Carney responded at his daily new briefing. “You get no argument from us that there’s a lot of churn that preexists the ACA in this market,” he said. “This section of the insurance market has always been the most volatile. It’s where people come in and out.”\n\nBlaming the insurance companies can only go so far. First of all, the administration wrote the rules that set the conditions under which plans lose their grandfathered status. But more important, the law has an effective date so far in the past that it virtually guaranteed that the vast majority of people currently in the individual market would end up with a notice saying they needed to buy insurance on the Obamacare exchanges.", "lang": "en"}