{"title": "What Do Russian Nationalists, Alex Jones and Roseanne Have in Common?", "subtitle": "Websites and social media followed by millions of Russian ultra-nationalists have for years recycled an article headlined “The SS Man George Soros.” The article includes a poster captioned “This is George Soros” that shows a photo of a young man in a German Nazi uniform. In fact, the man in the photo is Oskar Groening, a Nazi SS junior squad leader who served at the Auschwitz concentration camp. The Kremlin banned Soros-founded NGOs from Russia in 2015 after declaring they posed a danger to the state.", "author": "www.polygraph.info", "date": "May 31, 2018", "vclaim_id": "vclaim-id-7629", "url": "https://www.polygraph.info/a/russia-soros-disinfo-us-fact-check-false/29261867.html", "vclaim": "American businessman and philanthropist George Soros is a frequent target of pieces posted by the Ya Russkiy website, which calls itself a news and media organization.\n\nYa Russkiy is one of many Websites propagating “Russian exceptionalism” and is popular among Russians with ultra-nationalistic views. Its Facebook page has more than 100,000 likes and followers.\n\nThe Soros narrative is a story that has meandered across the Atlantic between Russia nationalists and conspiracy theorists in the U.S., alighting on U.S. actress Roseanne Barr’s Twitter feed this week. Barr was fired by a U.S. television network on May 29 for tweets many said were racist. That same day, she repeated the false Nazi/Soros narrative, which seems to fit together neatly in the world of Ya Russkiy.\n\nOn April 22, Ya Russkiy published an article headlined “SS-man George Soros,” with a poster depicting a young man in a Nazi uniform and a caption in Russian that read: “This is George Soros. Remember this next time the Soros-funded liberals call you a racist, fascist or Nazi.” There is also a Russian translation of the caption.\n\nThis same article has been recycled repeatedly, re-appearing on different Russian platforms.\n\nIt was posted on December 10, 2016, by a different Russian nationalist website, kramola.info.\n\nWith the addition of a recent photo of George Soros, the same piece was posted on December 12, 2016, by the well-known anti-Ukrainian website Antimaidan.\n\nDespite its mysterious popularity among Russian ultra-nationalists, the story is false and been thoroughly debunked.\n\nThe man identified on the poster as “George Soros” is in fact Oskar Groening, a Nazi SS junior squad leader known as the “bookkeeper of Auschwitz,” the Nazi concentration camp. Groening was one of the last Germans charged with war crimes and died this past March at the age of 96.\n\nRussia banned Soros-founded NGOs in November 2015 after the government said that they “posed a threat to the constitutional order of the country” and designated them as “undesirables.”\n\nAcross the Atlantic, the Russian George Soros-Nazi narrative resonates with a conspiracy theory pushed by InfoWars founder Alex Jones.\n\nIt is also very popular with believers in the “Illuminati” conspiracy, who target George Soros as often as do the Russian nationalist websites.\n\n“It is hard to prove collusion but this is a striking coincidence,” British journalist and author Edward Lucas told Polygraph.info. “I doubt U.S. far-right circles are sufficiently well-informed about wartime Hungary to understand this, whereas Russian ex-KGB types are hyper-alert for any sign of ‘fascist’ backgrounds among their adversaries and would instantly see the significance.”\n\nIn the United States, fact checkers report the early stories labeling the teenage Soros as a Nazi go back to a “misreading” of a 1998 CBS 60 minutes interview. Some of the anti-Soros claims in the U.S. date as far back as the year 2000, and have been repeated in different forms recently.\n\nThis week the topic made another wave of headlines in the United States, after the popular American TV actress Roseanne Barr, in a Twitter exchange with Chelsea Clinton, accused Soros of being a Nazi “who turned in his fellow Jews 2 be murdered in German concentration camps & stole their wealth.”\n\nGeorge Soros responded to Barr, saying her comments were an “insult to Holocaust survivors.”\n\n\"George Soros survived the Nazi occupation of Hungary as a 13-year-old child by going into hiding and assuming a false identity with the help of his father, who managed to save his own family and help many other Jews survive the Holocaust,\" Soros's spokesperson said.", "lang": "en"}