{"title": "Fake Billboards Pics Welcoming Rahul Gandhi To UAE Viral", "subtitle": "Ahead of Gandhi's two-day visit to Dubai and Abu Dhabi social media has seen a surge of fake images.", "author": "www.boomlive.in", "date": "2019-01-10T19:46:24+05:30", "vclaim_id": "vclaim-id-37438", "url": "https://www.boomlive.in/fake-billboards-pics-welcoming-rahul-gandhi-to-uae-viral/", "vclaim": "Congress President Rahul Gandhi's two-day trip to Dubai and Abu Dhabi has sent the fake news brigade into overdrive displaying their photo editing skills or lack of thereof.\n\nGandhi is scheduled to visit the UAE on January 11-12 as part of his outreach programme to the Indian diaspora there. Read more about it here.\n\nBOOM was able to bust at least three fake photos that have been created using a free online photo editing website.\n\nThe below image of Rahul Gandhi on an illuminated billboard against the backdrop of buildings has been widely shared on Twitter as well as Facebook.\n\nClick here to view an archived version of the tweet.\n\nA similar image was also tweeted from the official Twitter handle of Rukshmani Kumari, president of the All India Professionals Congress, the party's professional wing in Rajasthan. Click here to view an archived version of the tweet.\n\nAnd was also tweeted from the Indian Overseas Congress'official twitter handle.\n\nSimilar pictures were also shared from several pages on Facebook too.\n\nBOOM did a reverse image search and found various images with the exact same background.\n\nA deeper investigation led us to a website photofunia which has several templates for editing photos, billboards being one of them.\n\nWe tried using the website to create some images and came up with the below images to show how it was done.\n\nAnother image that has been widely shared on the social media is that of a bus with a poster of Gandhi.\n\nHowever, when BOOM did a reverse image search, we found the image of the same bus, sans the hoarding.\n\nNot All Are Fake\n\nAmong all the images BOOM went through, there was a common photograph that we came across on several Twitter and Facebook pages, that of a Sports Utility Vehicle (SUV) with Gandhi's poster.\n\nWhile a reverse image search on this photo yielded nothing, we did come across a video on Facebook which had SUVs with Gandhi's posters.\n\nBOOM was also the first website to bust a viral video that claimed Gandhi's image was displayed on Dubai's Burj Khalifa, earlier in the week. Other websites ran the story following BOOM's fact-check. Read the story here.\n\nALSO READ : Was Rahul Gandhi’s Picture Displayed On Dubai’s Burj Khalifa?: A FactCheck", "lang": "en"}