{"title": "Kremlin Ignores Evidence in Calling US Meddling Reports ‘Unfounded’", "subtitle": "The reports fore the U.S. Senate Intelligence Committee comprise nearly 150 pages of densely packed information, publicly available online. There are specific examples of Russian IRA posts on Facebook, Twitter and Instagram.", "author": "www.polygraph.info", "date": "December 22, 2018", "vclaim_id": "vclaim-id-17740", "url": "https://www.polygraph.info/a/kremlin-evidence-us-meddling-reports-fact-check/29669990.html", "vclaim": "On Tuesday, the U.S. Senate Select Committee on Intelligence released two reports by data analytics firms that concluded the Russian government’s “computational propaganda to misinform and polarize US voters” dates back to 2012, was widespread and reached tens of millions of Americans through social media.\n\nThe New Knowledge organization and the Computational Propaganda Research Project said their work involved the first publicly available independent studies of data provided to the Senate committee by the big social media companies, that the companies had verified were created by the Internet Research Agency (IRA), the Russian company owned by a close associate of President Putin, Yevgeny Prigozhin. He and several IRA employees were named in a federal indictment filed in February 2018.\n\nThe reports comprise nearly 150 pages of densely packed information, publicly available online. Yet Russian Presidential Spokesman Dmitry Peskov said, what he read “in public access” generated “nothing but misunderstanding,” as quoted in the Russian state media outlet TASS.\n\nHe is further quoted as claiming the reports include nothing but “general claims and accusations.”\n\n\"We believe that these are absolutely unfounded claims,\" Peskov stated, as quoted by TASS. \"The Russian state and the Russian government have nothing to do with any meddling [in other countries’ domestic affairs], moreover with this abstract kind of meddling.\"\n\nEven a cursory reading of the extensive reports shows Peskov’s comments to be false.\n\nThe Computational Propaganda Research Project’s report outlines the data it analyzed from the social media companies:\n\nOn Page Six: “Facebook provided data on ads bought by IRA users on Facebook and Instagram and on organic posts on both platforms generated by accounts the company knew were managed by IRA staff. Twitter provided a vast corpus of detailed account information on the Twitter accounts the company knew were managed by IRA staff. Google provided images of ads, videos that were uploaded to YouTube, and non-machine-readable PDFs of tabulated data on advertisements but provided no context or documentation about this content.”\n\nThe project concluded the data enabled researchers to understand “IRA activity across platforms, along with visibility into platforms on which little or no data had previously been revealed, such as Instagram.”\n\nNew Knowledge provided specific numbers of accounts, engagements and followers. On page 18: “The IRA developed a collection of over 3841 personal accounts on Twitter; approximately 1.4 million people engaged with their tweets. They generated 72,801,807 engagements on their original content.”\n\nOn Facebook, New Knowledge said data was provided “…from 81 unique Pages, of which 33 had over 1000 followers. Of these 33, fourteen major pages focused on Black audiences, five were aimed at Left-leaning audiences, one was a travel-focused older page, and thirteen targeted Right leaning audiences.”\n\nThe Computational Research Project included pages of tables such s the one below detailing posts on Instagram:\n\nThe New Knowledge report includes many pages of images distributed by the IRA on Facebook, Instagram and Twitter:\n\nBoth of the reports concluded the Russian online activity was aimed at divisions among voters and in U.S. politics “…designed to polarize the US public and interfere in elections…”\n\nFar from “general…and unfounded claims,” as Peskov alleges, the reports are specific, providing the U.S. publicly and the Russian public, through open sources, the first detailed look at the inner workings of a campaign hatched in Moscow and directed at U.S. voters.\n\nWe judge Peskov’s comments to be false.", "lang": "en"}