{"title": "Dal Nord al Sud, davvero in molte città un italiano su due ha votato Lega?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-31781", "url": "https://pagellapolitica.it/dichiarazioni/8292/dal-nord-al-sud-davvero-in-molte-citta-un-italiano-su-due-ha-votato-lega", "vclaim": "«Abbiamo percentuali sopra il 50 per cento in tantissime città e siamo anche il primo partito in tante città del Centro e del Sud» (min. 02:01)\n\nIl 27 maggio 2019, in una conferenza stampa a Milano, il leader della Lega Matteo Salvini ha commentato (min. 02:01) le prime proiezioni dei risultati delle elezioni europee. Secondo Salvini, il suo partito ha preso percentuali di voto «sopra il 50 per cento in tantissime città» ed è il primo schieramento in «tante città del Centro e del Sud».\n\nConsideriamo le 110 città capoluogo di provincia, e in più alcune città che, pur non essendo capoluogo, hanno comunque più abitanti del capoluogo di provincia meno popoloso della propria regione. I risultati delle elezioni sono presi dal database del Ministero dell’Interno.\n\nIn nessuno dei 110 capoluoghi di provincia (o di città metropolitana), infatti, la Lega ha superato questa soglia. Per esempio, nel Nord Italia ha ottenuto più del 40 per cento a Sondrio (40,39 per cento), Alessandria (40,71 per cento) e Vercelli (40,16 per cento).\n\nSalvini è più preciso quando dice che la Lega è il primo schieramento in «tante città del Centro e del Sud».\n\nTra le 106 città prese in esame – nelle tre circoscrizioni Italia centrale, meridionale e insulare – la Lega è stato 44 volte il partito più votato. Al Centro, in 29 città su 41 lo schieramento leghista è stato quello preferito, superando il 40 per cento dei voti in capoluoghi di provincia come Frosinone, Latina e Viterbo.\n\nSe allarghiamo lo sguardo a tutti i comuni in cui si è votato, secondo le elaborazioni di YouTrend, alle elezioni europee la Lega è riuscita a vincere in circa tre comuni su quattro: è stata infatti la più votata in 5.868 comuni, seguita dal Movimento 5 stelle (vittoriosi in 1.021 comuni) e dal Partito democratico (primo in 536 occasioni).\n\nNei comuni con meno di 5 mila abitanti, infatti, il partito di Salvini ha in media superato il 40 per cento, scendendo intorno al 30 per cento nei comuni tra i 25 e i 50 mila abitanti e sotto il 24 per cento nei comuni con più di 300 mila abitanti.\n\nQuesto divario si è avuto in tutto il Paese: la differenza media tra i voti ottenuti nei grandi centri urbani e nelle rispettive province è stato del 4 per cento [1].\n\nIl fenomeno si è concentrato in particolare nel Nord Italia (7,7 per cento nel Nord-Ovest e 6,7 per cento nel Nord-Est), dove i centri urbani analizzati avevano una media di abitanti superiore, e meno nel Centro (2,5 per cento), nel Meridione (2,2 per cento) e nelle Isole (1,2 per cento).\n\nSecondo Matteo Salvini, alle elezioni europee la Lega ha preso un voto su due in ha «in tantissime città», risultando essere il primo schieramento in «tante città del Centro e del Sud».\n\nÈ vero che il partito dell’attuale ministro dell’Interno ha ottenuto ottimi risultati nelle circoscrizioni dell’Italia centrale e di quelle meridionale, diventando il partito più votato in città come Perugia, Frosinone e Pescara. Ma non è vero che è riuscito a superare il 50 per cento dei voti «in tantissime città».\n\n[1] Per ottenere questi dati abbiamo calcolato la differenza tra la percentuale dei voti ottenuti dalla Lega nella provincia oggetto d’analisi e la media dei voti ottenuti nei principali centri urbani di quella provincia (esempio: media della percentuale di voti ottenuti nella città di Roma, Guidonia, Fiumicino, Pomezia e Tivoli - i voti ottenuti dalla Lega nella Provincia di Roma). Una volta ottenuto questo dato, abbiamo fatto una media tra le varie province presenti in ognuna delle 5 circoscrizioni per le elezioni europee.", "lang": "it"}