{"title": "Fake News: White House Doctor Did NOT Write Note Saying Trump Too Sick to Talk to Mueller | Lead Stories", "subtitle": "There is nothing wrong with the health of President Trump and he definitely is not too sick to talk to...", "author": "leadstories.com", "date": "2018-01-24T14:33:06-07:00", "vclaim_id": "vclaim-id-8384", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-white-house-doctor-did-not-write-note-saying-trump-too-sick-to-talk-to-mueller.html", "vclaim": "There is nothing wrong with the health of President Trump and he definitely is not too sick to talk to former FBI-director Robert Mueller (who is currently the Special Counsel investigating Russian interference in the 2016 United States election). Reports that he got a sick note from the White House doctor are not true. In reality President Trump is currently underway to Switzerland to attend the World Economic Forum summit in Davos.\n\nThe origin of the story is a piece of satire in The New Yorker (archived here) which was titled \"White House Doctor Writes Note Saying Trump Too Sick to Talk to Mueller\" and which opened:\n\nWASHINGTON (The Borowitz Report)--Amid reports that Donald Trump might soon be summoned to appear before Robert Mueller, the White House doctor wrote a note on Wednesday indicating that Trump was too sick to talk to the special counsel. \"Donald Trump is not well,\" Dr. Ronny Jackson wrote. The doctor's note offered a laundry list of ailments afflicting Trump, including flu-like symptoms, upset stomach, headaches, dizziness, confusion, and what Jackson called a \"wartime foot injury that appears to be acting up.\"\n\nThe satirical piece went massively viral and follows about a week after the real Dr. Ronny Jackson declared Trump to be in excellent health.\n\nThe originating site is the website of The New Yorker magazine, which has been running a satire column named \"The Borowitz Report\" by Andy Borowitz after acquiring it in 2012. Although the section with the columns and all the articles in it are clearly marked as satire the stories frequently get confused for real news by people who only see the title and summary on social media and who assume it must be real because the link goes to the actual website of The New Yorker.\n\nIn part to combat this, the main page of The Borowitz Report comes with a clear heading that simply states:\n\nTo be safe, whenever you see a link that goes to any article on the \"newyorker.com\" website, always check if the rest of the link says \"/humor/borowitz-report/\" somewhere. If it does, don't believe a thing you read...", "lang": "en"}