{"title": "[] Governo de SP: Seis verdades ‘inconvenientes’ para Doria e França", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2018-10-24T07:01:12-02:00", "vclaim_id": "vclaim-id-40767", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/24/sp-seis-verdades-doria-franca/", "vclaim": "Em debates ao longo da campanha, João Doria (PSDB) e Márcio França (PSB) trocaram acusações sobre seu passado político – desde decisões em mandatos anteriores até a relação com outras figuras da política nacional. Também foram mencionados em falas de candidatos que ficaram para trás na disputa, ainda no primeiro turno. A Lupa reuniu as críticas verdadeiras relacionadas aos dois candidatos que concorrem no segundo turno ao governo do estado de São Paulo. Veja o resultado:\n\n“Ele [ex-presidente Lula] emprestou R$ 44 milhões do BNDES para você [João Doria] comprar um jatinho”\n\nEm 2010, a empresa Doria Associados Consultoria e Comunicação Ltda tomou um empréstimo de R$ 44 milhões do BNDES. A informação consta no Portal da Transparência do banco. Não consta na página, porém, a finalidade desse empréstimo. O site Poder360 noticiou que se tratava da compra de um jatinho. À época, a informação não foi negada nem confirmada pelo atual candidato do PSDB ao governo de SP.\n\nProcurado, Doria informou que o empréstimo foi realizado dentro de todas as normas legais.\n\n“Você colocou essa OS [a Organização Social Adesaf] para trabalhar para você [na prefeitura de São Paulo]. O PT contratou. Você manteve”\n\nEm 2016, a prefeitura de São Paulo, então governada por Fernando Haddad (PT), contratou a Organização Social (OS) Adesaf para gerenciar parte do programa Braços Abertos, destinado ao tratamento de usuários de crack. A Adesaf geria o Programa Operação Trabalho, que buscava a reinserção de usuários de crack em recuperação no mercado de trabalho. O valor do convênio foi de R$ 9,1 milhões.\n\nEm 2017, já na gestão de João Doria, a prefeitura prorrogou o contrato por mais três meses, pagando R$ 1,3 milhão. Segundo reportagem do jornal Folha de S.Paulo, a Adesaf teria ligações com dirigentes do PSB, partido de Márcio França.\n\nProcurado, Doria informou que “sempre incentivou o trabalho das organizações sociais e o continuará fazendo no Governo do Estado”.\n\n“[Doria] Prometeu [ficar na prefeitura até o fim do mandato] e não cumpriu, ao sair da prefeitura de São Paulo”\n\nDoria assinou um documento do portal Catraca Livre em que prometia cumprir seu mandato municipal integralmente. “Eu, João Doria, comprometo-me a cumprir integralmente meu mandato nos anos de 2017, 2018, 2019 e 2020, caso seja eleito prefeito de São Paulo em 2016”, dizia o texto assinado pelo então candidato. Ele renunciou à prefeitura para disputar o governo do estado.\n\nProcurado, Doria informou que saiu da prefeitura para ter mais força, condições e recursos para auxiliar os paulistas.\n\n“Na peça orçamentária [para 2019], não constam os 25% de aumento que ele [Márcio França] diz que vai dar aos policiais militares. (…) Ao contrário, há uma redução no investimento em segurança pública”\n\nO projeto de lei orçamentária (PLOA) para 2019 prevê a redução no orçamento de investimento da secretaria de Segurança Pública de São Paulo. Em 2018, a previsão de investimentos era de R$ 376,4 milhões (de um orçamento total de R$ 21,5 bilhões), enquanto o PLOA de 2019 prevê R$ 295,1 milhões (de um orçamento total de R$ 22,1 bilhões).\n\nMas vale pontuar que, no orçamento público, aumento salarial não é considerado um investimento e sim despesa com pessoal – classificada como despesa corrente. Além disso, França não especificou o prazo para o aumento prometido de 25%.\n\nA Lupa procurou França para que ele comentasse essa checagem, mas ele não retornou.\n\nEm entrevista ao site da revista Veja, em março de 2012, o próprio Márcio França afirmou ter feito parte do Conselho Político do governo Lula. O Conselho reunia os presidentes dos partidos aliados ao governo petista no Palácio do Planalto. À época, França presidia o PSB de São Paulo.\n\nA Lupa procurou França para que ele comentasse essa checagem, mas ele não retornou.\n\n“Você (…) [foi] coordenador de campanha do Garotinho, que agora foi cassado”\n\nEntão prefeito de São Vicente, Márcio França (PSB) assumiu a coordenação da campanha de Anthony Garotinho, à época filiado ao PSB, para a presidência da República, em 2002. Há registros da participação de França em várias reportagens da época (veja aqui, aqui e aqui). Garotinho teve sua candidatura ao governo do Rio de Janeiro barrada pelo Tribunal Superior Eleitoral na última quinta-feira (27). Cabe recurso da decisão.\n\nA Lupa procurou França para comentar essa checagem, mas o candidato não retornou.", "lang": "pt"}