{"title": "Fact Check: London’s Metropolitan Police recorded no deaths or stabbings during June 13th protests", "subtitle": "Social media users have shared posts claiming that a man was killed in London on 13th June after having his throat cut by a black man during an anti-racism protest. This claim is false, according to the Metropolitan Police. There were no recorded deaths or stabbings at protests...", "author": "www.reuters.com", "date": "2020-06-17T20:05:23Z", "vclaim_id": "vclaim-id-1087", "url": "https://www.reuters.com/article/uk-factchek-protest-stab/fact-check-londons-metropolitan-police-recorded-no-deaths-or-stabbings-during-june-13th-protests-idUSKBN23O3DX", "vclaim": "Social media users have shared posts claiming that a man was killed in London on 13th June after having his throat cut by a black man during an anti-racism protest. This claim is false, according to the Metropolitan Police. There were no recorded deaths or stabbings at protests that day.\n\nExamples of the claim can be seen (here , here , here , here).\n\nOne post says: “An Innocent Veteran got killed today in London had his throat slit by a #BlackLivesMatter supporter. Its allover [sic] You Tube.”\n\nAnother post with stills from a video of the ‘attack’ reads: “Find this man he killed a veteran today in London right in front of the police.”\n\nIn the centre of London on 13th June far-right protesters clashed with anti-racist demonstrators and police trying to keep the two sides apart (here) .\n\nThe Metropolitan Police confirmed to Reuters by email that they did not receive any reports of deaths or stabbings on 13th June at the London protests.\n\nThe London Ambulance Service told Reuters that they were not aware of any deaths at the scene of the protests, adding: “we treated a total of 30 patients, including six police officers, for injuries at the protests in central London. Eleven of these patients – all members of the public – were taken to hospital.”\n\nFalse. A white man was not killed by a black man during protests in London on 13th June. According to the Metropolitan Police there were no deaths or stabbings recorded at the event.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}