{"title": "Unmasked! Attempts to discredit the driver of the terror-struck bus with Amarnath yatris", "subtitle": "", "author": "www.altnews.in", "date": "2017-07-13T18:18:27+00:00", "vclaim_id": "vclaim-id-84537", "url": "https://www.altnews.in/unmasked-attempts-discredit-driver-terror-struck-bus-amarnath-yatris/", "vclaim": "“God gave me strength to keep moving, and I just did not stop. The firing went on and on, so I didn’t stop. I kept driving.” Sheikh Saleem Gafoor, emerged as a hero after terrorists attacked a bus of pilgrims returning from Amarnath Yatra. Seven pilgrims died in the terrorist attack but the bus driver, Saleem managed to save the lives of the remaining 50 as he drove the rest to safety. While Saleem was being commended for his bravery, Sandesh, a Gujarati newspaper claimed that the driver of the ill-fated bus was not Saleem but Harsh Desai. The same claim was made by another Gujarat Newspaper Diyva Bhaskar.\n\nMany Hindutva sites, known for fake news and propaganda were waiting to discredit Saleem. After Sandesh published this article, Dainik Bharat was quick to come out with what it called “an exposé of the secular media” for projecting Saleem a hero. The readers of the propaganda site were also waiting for this news and the post has since been shared over 16,430 shares\n\nDainik Bharat posted a total of seven stories on the driver. It claimed that Saleem was a suspect and a Muslim was being projected as a hero by the media to take attention away from “Islamic terrorism”.\n\nIn another fake story it tried to mock as “adbhut chamatkar” that no bullets hit the windscreen. Here they showed a picture of the bus before the accident, misleading their readers.\n\nIn another post it claimed that if Saleem wasn’t there, the pilgrims would have been safe.\n\nYet another post was about Harsh saving 50 passengers, getting three bullets but yet Saleem being made a hero.\n\nAnother story claimed Indian Army launching operation Shiva in response to the attack on pilgrims.\n\nOperation Shiva was launched in 2015 to provide security to the two-month long Yatra when there were reports of terrorist threats.\n\nNo announcement of another operation Shiva has been made by the army.\n\nRight-wing handles on social media were soon abuzz with the new identity of the driver. Many seemed strangely vindicated on hearing that the driver who saved the pilgrims was not a Muslim. Some handles took to spreading new angles to the false news and claimed that Saleem took the bus off track and it was Harsh who brought it back.\n\nSo what is the truth behind this claim? Saleem or Harsh? Who was driving the bus?\n\nThere are many reasons to believe that it was indeed Saleem behind the wheels of the ill-fated bus:\n• Several news channels (India Today, CNN News18 ) have shared the video of Saleem’s interview where he recounts the events of the fateful day and confirms that he was driving the bus.\n• Many passengers who were interviewed by media, confirmed that Saleem was driving the bus.\n• If the first two points are not enough to convince, Harsh Desai himself has stated in an interview that Saleem was driving the bus and he asked him to continue driving. Desai was the tour organizer. While Saleem managed to duck and save himself from the bullets, Desai was shot and injured during the attack\n\nABP news debunked this fake claim but instead of watching the video, many circulated only the click-bait image of their tweet to raise doubts about Saleem driving the bus.\n\nWhen it became clear that it was Saleem behind the wheels, some right-wing handles tried to spin a new narrative. One that claimed that Harsh’s presence of mind saved Saleem’s life by “pulling him down from the driver’s seat when he sensed trouble.” The article by Shankhnaad claims Saleem was “shocked and confused” over the sudden attack and because of Harsh’s instructions, he “mustered courage” to drive on. Saleem has been driving pilgrims for 8 years. A driver saved the pilgrims. It is unfortunate to see that in modern day India, his religion is cause for so much debate. Saleem was the man of the moment and there is no reason to doubt that a Harsh or a Harry in his place wouldn’t do the same.\n\nIt is clear from the above that it was a deliberate to discredit Saleem. Sandesh, is the second largest newspaper in Gujarat. It was also the same newspaper that published a satire about a ‘Pakistani sentenced to death due to farting’ as real news. Alt News reached out to Divya Bhaskar and the representative from Divya Bhaskar refused to comment on this issue. Alt News also tried to reach out to Sandesh but was unable to get in touch with the concerned person. This story will be updated if we get a response from Sandesh. Meanwhile, it is heartening to know that Gujarat Chief Minister, Vijay Rupani wants to nominate Saleem for a bravery award.\n\nWhen mainstream media websites have abandoned responsible journalism, there is little to blame websites like Dainik Bharat for. Spreading hate is the raison d’être for fake news websites. They are quick to discredit any news to the contrary, especially one of communal harmony. Even if their claim is later proven to be false, the damage is done as the post and its screenshots would have already made their way to thousands of WhatsApp groups across the country. Social media users must be careful before they believe what they read on such websites as nine times out of ten it will be a fake claim written in a provocative language with a divisive agenda in mind.\n\nThe beauty of the story is that both Saleem and Harsh played their part in saving the lives of pilgrims by their brave actions. It is their united action that saved the pilgrims. Those trying to discredit Saleem are trying to sever this very unity.", "lang": "en"}