{"title": "[] #Verificamos: É falsa capa de Veja que diz que Moro 'enganou milhões de brasileiros'", "subtitle": "Montagem que circula em redes sociais usou a capa da edição de 6 de outubro, com texto adulterado. Leia a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-10-07T19:41:03-03:00", "vclaim_id": "vclaim-id-41186", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/07/verificamos-capa-veja-moro-enganou-milhoes-brasileiros/", "vclaim": "Circula pelas redes sociais uma imagem que mostra uma capa da revista Veja, da Editora Abril, com o ministro da Justiça, Sergio Moro. A chamada diz “Este homem enganou milhões de brasileiros” e vem acompanhada de um texto, informando que o ex-juiz revelou como praticou crimes de abuso de autoridade, prevaricação e formação de quadrilha para condenar o ex-presidente Luiz Inácio Lula da Silva e, depois, trabalhar para o governo Bolsonaro. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nO texto que aparece na capa da Veja, analisado pela Lupa, é falso. Trata-se de uma montagem. A edição 2.566 da revista semanal, que chegou às bancas no último domingo (6), traz a mesma foto do ministro Sergio Moro, mas com uma chamada completamente diferente. No canto inferior direito da página lê-se em destaque uma frase do ex-juiz – “Brasília é cheia de intrigas” –, extraída da entrevista que ele concedeu à publicação. Em seguida aparece um resumo da reportagem.\n\nA montagem foi criada por uma página de crítica política chamada Pato Arrependido, que a publicou em 5 de outubro. O texto do post original diz ao leitor para conferir “como deveria ser a verdadeira capa da Veja” desta semana. Ou seja, esclarece se tratar de uma crítica. A foto da capa com a chamada inventada, no entanto, foi compartilhada por outras páginas do Facebook sem esta mensagem explicativa.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}