{"title": "Solanas: “La Ley de Glaciares no se ejecuta”", "subtitle": "<img class=\" size-full wp-image-3539\" src=\"http://new.chequeado.com/wp-content/uploads/2013/08/pino glaciares.jpg\" height=\"220\" width=\"490\" /><br /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-374", "url": "https://chequeado.com/ultimas-noticias/solanas-la-ley-de-glaciares-no-se-ejecuta/", "vclaim": "El candidato a senador nacional por UNEN Fernando “Pino” Solanas, argumentó que se debe elegir si “se prioriza la búsqueda de renta o se prioriza la defensa de la vida y la naturaleza” y que “todavía la ley de protección de los glaciares no se ejecuta”.\n\nEl inventario de Glaciares que ordena realizar la ley se está llevando a cabo, pero no se han respetado los plazos ni la prioridad de ciertas áreas en las que se realizan actividades prohibidas, como la minería.\n\nLa, que regula la Preservación de los Glaciares y del Ambiente Periglacial, se sancionó el 30 de septiembre de 2010. La norma dispuso la creación de un Inventario Nacional de Glaciares, a cargo del Instituto Argentino de Nivología, Glaciología y Ciencias Ambientales (IANIGLA), y precisó una serie de actividades prohibidas en los glaciares, como la liberación o disposición de productos químicos, o la exploración y explotación minera e hidrocarburífera.\n\nLa norma estableció que 60 días luego de la sanción, se debía presentar un cronogama para la ejecución del inventario. Además, ordenó comenzar de manera inmediata por las zonas consideradas prioritarias (aquellas en las que existen actividades prohibidas). “En estas zonas se deberá realizar el inventario (…) en un plazo no mayor de 180 días”, puntualizó el texto. En el mismo lapso también se debía realizar una auditoría ambiental sobre el impacto de las actividades de este tipo que se estuvieran llevando a cabo en todo el país.\n\nEl fue publicado antes de que finalizara 2010, pero solo en marzo de este año, casi tres años después de la sanción de la ley, el IANIGLA a la Secretaría de Ambiente y Desarrollo Sustentable (SAyDS) los primeros informes del inventario. En ellos, se relevaron “más de 4 mil cuerpos de hielo en distintas subcuencas de las provincias de Catamarca, Mendoza, Río Negro, Chubut, Santa Cruz y Tierra del Fuego”.\n\n“Hay algunos avances del inventario, pero no en las provincias mineras, zonas prioritarias. Ni en San Juan, ni en La Rioja, se ha avanzado, por lo que el plazo de 180 días desde la sanción de la norma está vencido hace tiempo”, expresó Enrique Viale, miembro de la Asociación Argentina de Abogados Ambientalistas (AAdeAA), quien fue precandidato a diputado nacional por el frente Nueva Izquierda.\n\n“El IANIGLA comenzó a realizar el inventario por las provincias en las que tuvo mayores posibilidades de acceso, y no por aquellas que son prioritarias por tener actividades en zonas con presencia de glaciares”, coincidió Pía Marchegiani, coordinadora del área de Participación Ciudadana de la Fundación Ambiente y Recursos Naturales (FARN).\n\nEl director del IANIGLA, Ricardo Villalba, reconoció la demora en las zonas prioritarias durante una en la Comisión de Ambiente del Senado en junio último: “las provincias tenían que proceder a informar las áreas prioritarias donde tenía que comenzarse a hacer el inventario. Esto no ha ocurrido y se está avanzando con todo el inventario nacional”.\n\n“Hay algunas provincias, como San Juan, que pretenden realizar ellas mismas el inventario, pero la ley es clara al decir que el inventario será realizado y de responsabilidad del IANIGLA”, agregó Viale.\n\nOtro punto que estableció la ley refiere a las auditorías ambientales. “Donde hay proyectos en ejecución en zonas de glaciares y ambiente periglacial, como por ejemplo actividades mineras, se debe realizar una auditoría para conocer su impacto. En caso de que se esté afectando a los glaciares, las autoridades podrán tomar medidas como el cese o traslado de las actividades”, explicó Marchegiani.\n\nSegún la exposición de Villalba en el Senado, “la provincia de San Juan envió a la Secretaría informes de impacto ambiental de seis o siete emprendimientos mineros en la región”, por lo que la Secretaría de Ambiente pidió al IANIGLA que en seis meses realice el inventario de esas zonas, “si bien no han sido declaradas por la provincia como áreas prioritarias”.\n\nEl que realizó la Unidad Especial de Auditoría Ambiental (UEAA) de la provincia de San Juan determinó que en los proyectos mineros Veladero y Lama Pascua “no se han identificado y cuantificado impactos ambientales potenciales o generados sobre glaciares o ambiente periglacial”.\n\nEste estudio, sin embargo, ha recibido críticas de distintas entidades ambientales. Gonzalo Strano, coordinador de la Campaña de Glaciares de Greenpeace, que el Gobierno de San Juan realizó la auditoría “sin ningún tipo de participación que brinde seriedad y garantice transparencia al proceso”.\n\nUn realizado por Jorge Daniel Taillant, director ejecutivo del Centro de Derechos Humanos y Ambiente (CEDHA), señala que la información “es incompleta y evita analizar los elementos y el material más sensible respecto a los riesgos e impactos de los proyectos”.", "lang": "es"}