{"title": "Este hombre falleció en su hogar en Bogotá, pero no por COVID-19", "subtitle": "Un video que supuestamente muestra cómo retiran de su hogar el cuerpo de un hombre que falleció por COVID-19 en Bogotá ha sido compartido al menos 24.000 veces en Facebook desde el 24 de abril pasado. Pero una verificación permitió determinar que la persona murió por un infarto y el protocolo realizado fue el indicado por las autoridades colombianas durante la pandemia.", "author": "factual.afp.com", "date": "2020-05-04T16:39:33+02:00", "vclaim_id": "vclaim-id-52674", "url": "https://factual.afp.com/este-hombre-fallecio-en-su-hogar-en-bogota-pero-no-por-covid-19", "vclaim": "Este hombre falleció en su hogar en Bogotá, pero no por COVID-19\n\nUn video que supuestamente muestra cómo retiran de su hogar el cuerpo de un hombre que falleció por COVID-19 en Bogotá ha sido compartido al menos 24.000 veces en Facebook desde el 24 de abril pasado. Pero una verificación permitió determinar que la persona murió por un infarto y el protocolo realizado fue el indicado por las autoridades colombianas durante la pandemia.\n\n\"Ya está pasando en Bogotá la gente se está muriendo en las casa , la prensa no dice nada por que eso no le conviene a lo gremios ni a lo malditos políticos corruptos de este país (sic)”, dice una de las publicaciones.\n\nEn la secuencia, dos hombres con trajes blancos y elementos de protección sanitaria salen de una casa llevando un cuerpo cubierto sobre una camilla.\n\nEl video también fue compartido por otro usuario que recomienda quedarse en casa en medio del confinamiento decretado en la capital colombiana desde el 24 de marzo. Colombia registraba al 4 de mayo 7.668 contagiados por coronavirus y 340 muertos. Bogotá es la ciudad más afectada.\n\n\"Por eso es que debemos cuidarnos, para no hacer sufrir a nuestros seres queridos, que tristeza y que dolor tan grande, por favor tomemos conciencia de todo ésto”, comenta un usuario en Facebook.\n\nOtra publicación con un video grabado desde un ángulo diferente dice: “INCREIBLE, NO ES CHINA NO ES ECUADOR ES BOGOTÁ!!”\n\nSin embargo algunos usuarios ponen en duda la causa de muerte de la persona trasladada.\n\nEntre comentarios, una mujer dice ser familiar del fallecido y pide que el video sea borrado. AFP Factual se comunicó con ella, quien confirmó que la persona a la que llevan es su hermano. Según contó, el hombre murió el pasado 22 de abril en su hogar, en el sur de Bogotá, mientras cumplía la cuarentena general obligatoria. La mujer pidió resguardar su identidad.\n\n\"Por la situación lo reportaron como sospechoso, pero no (...) él tenía problemas del corazón y [en] esta cuarentena llevaba ya como 15 días en su casa”, agregó.\n\nLa hermana del fallecido añadió que el hombre había sufrido de asfixia y tos pocos días antes de su muerte por lo que las autoridades le realizaron una prueba de COVID-19 “por precaución”, pero resultó negativa.\n\n\"La Secretaria de Salud igual le hizo las pruebas a su familia (esposa e hijas) y están bien”, contó la mujer.\n\nAFP Factual tuvo acceso al certificado de defunción expedido por el Departamento Administrativo Nacional de Estadística (DANE). El documento señala que la muerte fue por causa natural; en caso de que hubiera sido por COVID-19, constaría.\n\nUna búsqueda inversa en InVid* no arrojó resultados del video en fechas anteriores al 22 de abril.\n\nUn usuario adjuntó en los comentarios de una de las publicaciones un recorte de prensa del periódico local Q´hubo, que reportó el hecho, incluso con fotografías de la escena.\n\nAFP Factual ocultó para esta verificación la dirección del domicilio que aparecía sobreimpresa en las fotos y en el texto.\n\nJulieth Murillo, periodista de Q´hubo y autora de la nota, confirmó a AFP Factual que ese artículo fue parte de la versión impresa del periódico del domingo 26 de abril de 2020.\n\nVarios elementos de las imágenes del medio coinciden con los que muestran el video de la publicación viral.\n\nLa dirección de la residencia publicada por el periódico Q´hubo también coincide con aquélla proporcionada por la familiar.\n\nAdemás, una de las publicaciones asegura que el video fue grabado en el barrio El Tunal, -de la localidad bogotana de Tunjuelito-, pero en realidad el hecho ocurrió en la localidad de Ciudad Bolívar de Bogotá.\n\nLa Secretaría de Salud de Bogotá, encargada de atender a los pacientes infectados y de reportar víctimas mortales, aseguró a AFP Factual que en esa dirección no se ha detectado ningún deceso por COVID-19.\n\n\"Nosotros tenemos identificados unas zonas, unas direcciones y unas atenciones que hacemos a través de nuestros recursos (...) y esa dirección no la tenemos”, explicó por mensaje el encargado de prensa de la entidad.\n\n\"Lo tendríamos y se sabría porque nosotros somos los que reportamos todo eso al INS (Instituto Nacional de Salud) que es quien reporta al Ministerio [de Salud]”, añadió el portavoz.\n\nLa hermana del fallecido también detalló que las personas que cargan el cuerpo no son funcionarios de la Secretaría de Salud, sino de la funeraria contratada por la familia.\n\nLa Secretaría confirmó por su parte que son los trajes utilizados por los empleados de las funerarias de la ciudad como medida de prevención durante la emergencia sanitaria.\n\n\"Como las funerarias no se podían cerrar, el Ministerio [de Salud] hizo unos lineamientos en los cuales expide eso, que los trajes tienen que ser estos, que tienen que ser sellados para cualquier tipo de químicos (...) y ese es el protocolo que ellos llevan”.\n\nLa cartera de Salud publicó el decreto que ordena el cumplimiento de ese protocolo. El escrito especifica que las recomendaciones mencionadas aplican para el “sector funerario y cementerios”.\n\nEl Ministerio subraya que “para todos los casos y todos los individuos relacionados con dichos procesos es obligatorio el uso permanente de doble guante; máscaras (...) (no tapabocas convencional); mono gafas para evitar salpicaduras” y batas impermeables de manga largas.\n\nAdemás, agrega que “la comunicación del riesgo en defunciones por COVID-19 deberá ser informada a todos los actores que intervienen en la gestión del cadáver y a sus familiares”, lo que no sucedió en este caso.\n\nEn conclusión, la publicación de Facebook que asegura que este hombre murió en su casa por coronavirus es engañosa. Según las pruebas obtenidas, la persona falleció por un infarto y el protocolo implementado para el traslado del cuerpo es el recomendado por las autoridades durante la pandemia ante cualquier fallecimiento.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}