{"title": "Will Australia cut its emissions by 367m tonnes more than what's required?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-39613", "url": "https://factcheck.aap.com.au/claims/will-australia-cut-its-emissions-by-367m-tonnes-more-than-whats-required", "vclaim": "“By 2020 Australia will have overachieved on our Kyoto commitments, reducing our greenhouse gas emissions by 367 million tonnes more than required to meet our 2020 Kyoto target.”\n\nAustralian Prime Minister Scott Morrison addressed the United Nations General Assembly in September, defending his government’s action on climate change and telling the international body that the country “will have overachieved” on its Kyoto Protocol commitments to reduce carbon emissions. [1]\n\nThe Kyoto Protocol is an international agreement struck in 1997 that binds signatory nations to reduce greenhouse gas emissions. [2]\n\nAustralia committed to limiting carbon emission increases to eight per cent above 1990 levels by the end of the Kyoto Protocol’s First Commitment Period, which ran from 2008 to 2012. [3]\n\nUnder the Second Commitment Period, which began in 2013 and ends in 2020, Australia committed to reducing its greenhouse gas emissions to five per cent below what they were in 2000 - equal to 99.5 per cent of 1990 levels - by the year 2020. [2]\n\nAustralia came in under its first Kyoto target, with emissions averaging 565 million tonnes of CO2 equivalent a year. This allowed for 128 million tonnes that Australia could have emitted but didn’t and is now claiming as a carryover for the current period. [4]\n\nSimilarly, Australia is expecting to come in under its 2020 target (for the period 2013-2020) by around 240 million tonnes, according to the federal Department of the Environment and Energy’s 2018 emissions projections report. [5]\n\nAdding the two amounts - 128 million tonnes and 240 million tonnes - gives 368 million tonnes or, after removing some rounding errors - the 367 million tonnes of credits referred to by the prime minister. [5]\n\nThe federal government is including that 367 million tonnes in its calculations for Australia to meet its 2030 commitments for emissions reduction under the Paris Agreement.\n\nMr Morrison confirmed in December that Australia would use carryover credits to meet the nation’s emission reduction commitments under the Paris Agreement - the international agreement on climate change action after the expiry of Kyoto in 2020. [6] [7]\n\nBut the use of carryover credits remains a subject of contention.\n\nAn Australian Parliamentary Library report notes that Australia was one of only three countries, along with Iceland and Norway, that were allowed to actually increase their emissions under the first period of the Kyoto Protocol. [8]\n\nAustralia also negotiated two targets under the second phase of Kyoto: an unconditional cut of five to 15 per cent below 2000 levels by 2020 as mentioned above, and a conditional 25 per cent cut that was dependent on other major economies moving to cut emissions. Discussion of Australia’s 2020 target has only focused on the lower end of the target range of five per cent. [8]\n\nUniversity of Technology, Sydney lecturer on global climate change policy Ian McGregor, told AAP FactCheck that Australia’s Kyoto targets were very modest.\n\n“We negotiated a very weak Kyoto target, so it was quite easy for us to achieve it.“\n\nEnergy efficiency expert Alan Pears and Melbourne Law School fellow Tim Baxter wrote in The Conversation in May 2019 that the international community is unlikely to expressly ban use of carryover credits but they described the federal government’s position to use carryover credits as “morally dubious”. [9]\n\nOther nations signed up to the Kyoto Protocol have decided not to carryover credits. In 2015 Denmark, Germany, the Netherlands, Sweden and the UK all voluntarily gave up their surplus credits from the first Kyoto period, equal to about 735 million tonnes of CO2 equivalent. This took away the buffer they would have had to count towards their 2020 targets. The countries stated that through the cancellation they “hope to send a strong positive signal of support for an ambitious global climate agreement”. [8]\n\nNew Zealand has said it will not use carryover credits, with that nation’s Climate Change Minister, James Shaw, saying in December, 2018, that the Paris Agreement was “a completely new legal construct” and that New Zealand would discourage any country from using them. [10]\n\nIn July Pacific Island leaders called on Kyoto signatories not to use carryover credits in the Nadi Bay Declaration, a document in which they expressed concern about the level of commitment shown by developed nations to address climate change. [11]\n\nBased on the evidence AAP FactCheck concludes that Mr Morrison’s statement is mostly true in that it is correct to claim that Australia will beat its 2020 emissions reduction target by 367 million tonnes because Australia is counting credits from the first Kyoto Commitment Period. Australia is already set to beat its 2020 target by 240 million tonnes and the addition of the carryover credits from 2008-2012 lifts that figure to 367 million tonnes. There is no restriction on Australia using these credits. It is notable, however, that other developed nations have chosen not to use credits from the first Kyoto period in order to encourage greater action to reduce emissions. Pacific Island leaders have also specifically called on nations not to use carryover credits.", "lang": "en"}