{"title": "Esta fotografia foi tirada em 2018, quando a estrela do presidente dos EUA foi destruída", "subtitle": "A imagem da estrela do presidente dos Estados Unidos, Donald Trump, destruída na Calçada da Fama, em Hollywood, foi compartilhada milhares de vezes nas redes sociais desde o início do mês de junho com a afirmação de que o fato ocorreu em meio aos protestos que se espalharam pelo território norte-americano após a morte de George Floyd. A imagem é real e mostra a destruição da", "author": "checamos.afp.com", "date": "2020-06-02T22:48:25+02:00", "vclaim_id": "vclaim-id-65776", "url": "https://checamos.afp.com/esta-fotografia-foi-tirada-em-2018-quando-estrela-do-presidente-dos-eua-foi-destruida", "vclaim": "Esta fotografia foi tirada em 2018, quando a estrela do presidente dos EUA foi destruída\n\nA imagem da estrela do presidente dos Estados Unidos, Donald Trump, destruída na Calçada da Fama, em Hollywood, foi compartilhada milhares de vezes nas redes sociais desde o início do mês de junho com a afirmação de que o fato ocorreu em meio aos protestos que se espalharam pelo território norte-americano após a morte de George Floyd. A imagem é real e mostra a destruição da estrela do presidente norte-americano, mas isto aconteceu há quase dois anos, em julho de 2018.\n\n“A estrela de Donald Trump na calçada da fama” e “Norte-americanos destruíram a estrela do Donald Trump na Calçada da Fama em ato de protesto nos EUA. #CasoGeorgeFloyd”, assinalam as legendas de algumas publicações no Facebook (1, 2, 3), compartilhadas mais de 3,4 mil vezes desde 1º de junho.\n\nA imagem da estrela destruída, com a mesma afirmação, também circulou amplamente no Instagram (1, 2), com mais de 200 mil interações, segundo a ferramenta CrowdTangle, e no Twitter (1, 2).\n\nAlgumas publicações mencionam diretamente os protestos ocorridos em diferentes cidades dos Estados Unidos, entre elas Los Angeles (Califórnia, oeste), onde fica a Calçada da Fama de Hollywood. Os manifestantes denunciam a violência racial após a morte de George Floyd, um homem negro que estava sob a custódia da Polícia de Minneapolis, em Minnesota (norte), no último dia 25 de maio.\n\nDonald Trump recebeu a sua estrela na Calçada da Fama de Hollywood, em Los Angeles, em 16 de janeiro de 2007, uma década antes de chegar à Presidência dos Estados Unidos. Nessa época, o magnata imobiliário já havia ganhado fama por seu programa O Aprendiz e pelo concurso Miss Universo.\n\nUma busca reversa pela fotografia na ferramenta TinEye mostrou que a mesma imagem foi publicada em uma matéria de um meio de comunicação costa-riquenho em 25 de julho de 2018, assegurando que a estrela foi destruída na famosa rua de Los Angeles.\n\nA fotografia também apareceu em outros artigos e em um tuíte publicado no mesmo dia 25 de julho de 2018 por uma jornalista da Telemundo Los Angeles, que indicou que a destruição ocorreu “por volta de 3h45 desta madrugada”.\n\nUm ângulo diferente da estrela destruída aparece em um tuíte com a mesma data. Além dele, uma imagem do mesmo caso, mas de outra posição, aparece no arquivo Shutterstock, com a autoria de Reed Saxon.\n\nO site de celebridades TMZ publicou um vídeo do momento em que uma pessoa, identificada como Austin Mikel Clay, rompia a estrela de Trump na Calçada da Fama.\n\nApós destruir a estrela com uma picareta, Clay se entregou às autoridades sob acusações de vandalismo. Ele foi sentenciado a um dia de prisão, três anos de liberdade condicional e 20 dias de serviço comunitário.\n\nNo site da Calçada da Fama de Hollywood não há informações sobre um ato de vandalismo durante os recentes protestos nos Estados Unidos. Uma busca no Google tampouco fornece qualquer informação sobre um feito similar recentemente.\n\nA estrela de Trump em Hollywood já sofreu intervenções em diferentes ocasiões. Em julho de 2016, um artista de rua cercou-a com um muro de 15 centímetros, como crítica à promessa do então candidato republicano de construir um muro na fronteira com o México.\n\nEm outubro daquele mesmo ano, ela foi destruída pela primeira vez. A estrela também foi manchada com excrementos, pichada com um grande X amarelo e com uma suástica.\n\nDepois que o Conselho Municipal do Oeste de Hollywood votou a favor de solicitar ao Conselho de Los Angeles e à Câmara de Comércio de Hollywood a retirada da estrela de Trump, Ana Martínez, porta-voz da Câmara de Comércio de Hollywood, declarou em junho de 2019 ao Los Angeles Times que não retiravam “as estrelas porque são parte da história da Calçada da Fama”.\n\nEm resumo, a fotografia de uma estrela da Calçada da Fama destruída, que segundo publicações virais corresponde à de Donald Trump, não é atual. Na verdade, a estrela foi vandalizada em 2018 e não no contexto dos protestos após a morte de George Floyd.", "lang": "pt"}