{"title": "PCP é \"o partido com mais dinheiro no banco\" apesar de ser \"anti-capitalista\"?", "subtitle": "\"PCP (partido anti-capitalista de extrema-esquerda) é o partido com mais dinheiro no banco\", destaca-se no título de uma publicação na página \"A Voz da Razão\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-07-13T09:00:13+01:00", "vclaim_id": "vclaim-id-17484", "url": "https://poligrafo.sapo.pt/fact-check/pcp-e-o-partido-com-mais-dinheiro-no-banco-apesar-de-ser-anti-capitalista", "vclaim": "\"O PCP tem milhões no banco, PSD e BE têm contas equilibradas e PS e CDS estão num estado de falência técnica. Esta é a informação que está na Assembleia da República\", lê-se no texto de uma publicação na página \"A Voz da Razão\", sob o seguinte título: \"PCP (partido anti-capitalista de extrema-esquerda) é o partido com mais dinheiro no banco\".\n\n\"Vamos às contas: Em 2018, o PCP tinha três milhões no banco. Um valor superior aos valores apresentados pelos outros partidos, PS, PSD, CDS-PP, Verdes e PAN\", acrescenta-se no texto. \"E mesmo com este valor no banco, o PCP registou um prejuízo na ordem dos 825 mil euros, considerando os ativos e passivos daquele ano\".\n\nÉ verdade que o PCP é \"o partido com mais dinheiro no banco\"? Verificação de factos, a pedido de leitores do Polígrafo.\n\nDe acordo com as contas anuais de 2018 apresentadas pelos partidos na Entidade das Contas e Financiamentos Políticos (ECFP), confirma-se que o PCP é o partido que declara ter mais dinheiro no banco, cerca de três milhões de euros, um valor superior ao que foi indicado pelo PS, PSD, CDS-PP, PEV, PAN e os demais partidos sem representação parlamentar.\n\nNão obstante, as contas do PCP indicam um prejuízo em 2018 de cerca de 825 mil euros. Aliás, o valor dos depósitos bancários era de cerca de quatro milhões de euros no final de 2017, tendo caído para cerca de três milhões de euros no final de 2018. Ainda assim é um valor superior ao declarado pelos outros partidos.\n\nA título de comparação, o PS declarou ter cerca de 200 mil euros em depósitos bancários no final de 2018, o PSD apontou para cerca de 2,3 milhões de euros, o BE indicou cerca de 1,5 milhões de euros, o CDS-PP não foi além de 14 mil euros, o PEV rondou os 15o mil euros e o PAN tinha mais de 171 mil euros.\n\nOu seja, a publicação em análise é factualmente correta.", "lang": "pt"}