{"title": "Auch EU-Ausländer müssen Anspruch auf Kindergeld nachweisen", "subtitle": "", "author": "correctiv.org", "date": "2018-08-28T16:05:00+00:00", "vclaim_id": "vclaim-id-22458", "url": "https://correctiv.org/faktencheck/2018/08/28/auch-eu-auslaender-muessen-anspruch-auf-kindergeld-nachweisen/", "vclaim": "Der Artikel ist falsch. EU-Bürger müssen ihren Anspruch auf Kindergeld genau wie Deutsche nachweisen.\n\nWatergate.tv hat einen vermeintlichen „Kindergeldskandal“ aufgedeckt. So heißt es im Titel einer Meldung des Blogs vom 22. August 2018. Deutsche müssen demnach ihren Anspruch auf Kindergeld nachweisen, EU-Ausländer aber nicht. CORRECTIV ist den Behauptungen aus dem Artikel von Watergate.tv nachgegangen. Das Ergebnis unserer Recherche: Der Skandal existiert nicht.\n\nDer Meldung zufolge konnte die Familienkasse Zahlungen an EU-Ausländer bis vor kurzem noch einstellen, sobald es Zweifel am Aufenthaltsstatus der Person gab. Aktuell sei dies nicht mehr erlaubt, die Behörde könne Zahlungen nicht „eigenmächtig einstellen“. Die Ausländerbehörde müsse den Status einer „illegalen Aufenthalt“ einer Person erst bestätigen, bevor die Familienkasse kein Kindergeld mehr auszahlt. Dazu behauptet Watergate.tv, EU-Ausländer müssten überhaupt keinen Anspruch auf Kindergeld nachweisen.\n\nSind diese Behauptungen korrekt? CORRECTIV hat bei der Bundesagentur für Arbeit angefragt, die für die Verwaltung des Kindergeldes in Deutschland zuständig ist. Per E-Mail teilte Aneta Schikora, Sprecherin der Arbeitsagentur, mit, dass die Familienkasse „in jedem Einzelfall die Anspruchsvoraussetzungen für den Bezug von Kindergeld prüft“. Schikora zufolge müssen alle Antragsteller, egal welcher Staatsangehörigkeit ihren Anspruch nachweisen.\n\nSobald der Anspruch nicht mehr besteht, werde die Zahlung eingestellt. Der Kindergeldanspruch hänge vom Aufenthaltsstatus der jeweiligen Person ab. EU-Bürgern stehe das Kindergeld aufgrund des Freizügigkeitsrechtes in der EU zu. Dieses Recht können EU-Bürger auch verlieren, etwa wenn sie falsche Angaben zu ihrem Arbeitsverhältnis machen. Das schreibt das Bundesinnenministerium auf seiner Internetseite. „In solchen Fällen muss sich die Familienkasse vor der Einstellung der Kindergeldzahlung bei der Ausländerbehörde vergewissern“, erklärte Aneta Schikora. Diese Regelung ist nicht neu.\n\nEs ist aber korrekt, dass es eine Gesetzesänderung gab. Schikora zufolge wird die Familienkasse seitdem automatisch über ein Ausländerzentralregister informiert, wenn einem EU-Bürger das Freizügigkeitsrecht aberkannt wird. Dadurch könne die Familienkasse früher als bisher eine Bestätigung bei der zuständigen Ausländerbehörde einholen und die Zahlungen einstellen.\n\nEs stimmt nicht, dass EU-Bürger beim Kindergeld begünstigt werden, wie es Watergate.tv behauptet. EU-Bürger und Deutsche müssen ihren Anspruch auf Kindergeld gleichermaßen nachweisen. Die Familienkasse kann durch die automatische Benachrichtigung per Ausländerregister schneller auf Änderungen des Aufenthaltsstatus reagieren.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}