{"title": "Viral photo of PM Modi with doctors- Is it from AIIMS?", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-17T19:13:30+00:00", "vclaim_id": "vclaim-id-7312", "url": "https://www.altnews.in/viral-photo-of-pm-modi-with-doctors-is-it-from-aiims/", "vclaim": "Former Prime Minister Atal Bihari Vajpayee passed away at the AIIMS hospital in New Delhi on August 16. The hours leading to his demise had witnessed a rush of top political leaders to AIIMS as anxiety grew over the state of his health. Vajpayee breathed his last at 5:05 pm, and political nitpicking on social media began not long after. Amid the outpouring of grief and condolence, a photograph of PM Modi surrounded by medical personnel began circulating.\n\nThe photograph has been shared with varying captions by pages, groups and individuals on social media, all mocking the Prime Minister for his supposed indifference and lack of empathy, on the basis of his facial expression. From a Facebook page Aam Aadmi Zindabad, the photograph and the message has been shared over 2,200 times.\n\nCongress leader Brijesh Kalappa tweeted the photograph on the morning of August 17 with the words, “Grief stricken PM Narendra Modi condoling the death of Bharat Ratna Atal Behari Vajpayee at AIIMS, New Delhi..”\n\nKalappa has also posted the same on his page on Facebook. In response, it was alleged that Congress leader Kalappa had shared on old picture of the Prime Minister and was trying to mislead the people.\n\nThis was also claimed by Ankur Singh. Rishi Bagree confronted another social media user and claimed that the image in question was actually taken at Kollam, Kerala in April, 2016. Both Singh and Bagree are followed on Twitter by PM Modi.\n\nWhat is the truth of the picture?\n\nIs the photograph of PM Modi circulating on social media an old image as alleged, or is Prime Minister modi displaying nonchalance over a grave occasion? Alt News looked up videos of August 16, 2018 when PM Modi had visited AIIMS for the second time in a day to inquire about Vajpayee’s health.\n\nOn the day he visited AIIMS, PM Modi wore a full-sleeve white kurta which matches with the kurta he is seen wearing in the published photos of his visit. We compared the footage of PM Modi’s visit to AIIMS with the published photos and concluded that the image is indeed of August 16, 2018when the Prime Minister visited AIIMS.\n\nWe also found that one of the doctor’s standing next to PM Modi is Dr. Shiv Kumar Choudhary, Professor of Cardiothoracic Surgery in AIIMS.\n\nAlso, the same security personnel can be seen standing behind PM Modi in both the stills – the one with the Doctors and the one where he’s seen leaving the hospital.\n\nWe found that the claim that the photograph in question is of April 2016 from Kerala is not correct. While PM Modi can be seen wearing a white kurta on this occasion, it may be noted that it is a half-sleeved kurta and not a full-sleeved kurta as seen in this viral photograph.\n\nMuch ado about nothing\n\nPM Modi left AIIMS after visiting Vajpayee at around 2:45 pm, whereas the former PM drew his last breath at 5:05 pm. Thus, there is no basis to the claim that PM Modi was seen ‘smiling’ after Vajpayee passed away. Moreover, there is nothing in the photograph or otherwise to suggest lack of compassion or grief on the part of PM Modi, but social media users readily indulged in a political slugfest. In earlier instances, Congress President Rahul Gandhi has been mocked and criticised repeatedly for his facial expression on grave occasions.", "lang": "en"}