{"title": "Bruce Lee playing table tennis with nunchaku? No, old Nokia ad viral", "subtitle": "", "author": "www.altnews.in", "date": "2019-11-11T13:53:23+00:00", "vclaim_id": "vclaim-id-38477", "url": "https://www.altnews.in/bruce-lee-playing-table-tennis-with-nunchaku-no-old-nokia-ad-viral/", "vclaim": "A video of a man playing ping-pong with a nunchaku instead of a paddle is being shared on social media with the claim that the man is martial arts expert Bruce Lee. A Facebook post by Sumita Chakraborty has amassed over 1,100 shares so far.\n\nSeveral other Facebook users shared the video with the same claim. It is, in fact, been circulating on the platform with the narrative since 2010.\n\nSenior cricket commentator Ayaz Memon tweeted the video with identical claim back in April 2018. He failed to delete the tweet after acknowledging that it’s manufactured.\n\nA Google search revealed that the video is an advertisement by the Beijing office of advertising agency J. Walter Thompson (JWT) for the Nokia N96 limited edition Bruce Lee cell phone in 2008. As seen in the clip below, it’s a digital creation, not a recording of an original match.\n\nAccording to JWT, the advertisement was Nokia’s tribute to the legendary martial arts master.\n\nIn an interview with Agency Asia , Polly Chu, the Chief Creative Officer of JWT Beijing, explained that the director of the advertisement was briefed to make it look like a never-seen-before visual of Bruce Lee. “Yes, we discussed with the director how to make it look like never-seen-before secret footage of Bruce Lee. The director took a great effort to study Bruce Lee and found the right talent. We used an up and coming local Chinese director whose passion could be seen in every second of the film.”\n\nIn conclusion, a video of an advertisement made for a mobile phone in 2008 was shared on social media as an original clip of the legendary martial arts expert Bruce Lee playing table tennis with a nunchuk.", "lang": "en"}