{"title": "No, the Japanese government has not banned microwave ovens to protect citizens’ health", "subtitle": "Multiple Facebook posts shared tens of thousands of times in 2019 claim that Japan has banned microwave ovens and will dispose of all of them \"before the end of this year\" to protect citizens' health. This is false; there have been no recent government announcements banning microwaves and AFP found an earlier instance of the claim in an article on a Russian satirical website.", "author": "factcheck.afp.com", "date": "2019-05-10T04:44:26+02:00", "vclaim_id": "vclaim-id-84199", "url": "https://factcheck.afp.com/no-japanese-government-has-not-banned-microwave-ovens-protect-citizens-health", "vclaim": "No, the Japanese government has not banned microwave ovens to protect citizens’ health\n\nMultiple Facebook posts shared tens of thousands of times in 2019 claim that Japan has banned microwave ovens and will dispose of all of them \"before the end of this year\" to protect citizens' health. This is false; there have been no recent government announcements banning microwaves and AFP found an earlier instance of the claim in an article on a Russian satirical website.\n\nThe claim has been made repeatedly on Facebook, for example in this post published May 6, 2019.\n\nBelow is a screenshot of the false post, showing the first section of its lengthy caption:\n\nThe caption's first three lines state:\n\n\"JAPAN DISPOSING MICROWAVE OVENS for health safety. IMPORTANT INFORMATION FOR OUR HEALTH. The Japanese government decided to dispose of all microwave ovens in the country before the end of this year.\n\n\"All citizens and organizations that do not fulfill the requirement are threatened with prison sentences ranging from 5 to 15 years, depending on the severity of the crime.\"\n\nThe same claim has been published elsewhere on Facebook, for example here, here, and here. An almost identical claim in Spanish has also been shared more than 25,000 times in this Facebook post published April 22, 2019.\n\nThe claim is false; this search on the Japanese government’s Ministry of Health, Labour and Welfare department website for “microwave oven” showed no results about the alleged ban.\n\nBelow is a screenshot of the results:\n\nThis search on Twitter for announcements by the Japanese government’s official English-language Twitter account about microwave ovens yielded no tweets.\n\nBelow is a screenshot of the results:\n\nThis search for “microwave oven” in Japanese on the Japanese Prime Minister’s website also showed no results about the alleged ban.\n\nBelow is a screenshot of the results:\n\nThrough keyword searches, AFP found a similar unsubstantiated claim about microwave ovens being banned in Japan in this tweet by Russian satirical website Panorama.\n\nBelow is a screenshot of the tweet:\n\nThe tweet was published on the same day as this Panorama article on March 3, 2019.\n\nBelow is a screenshot of the article:\n\nThe Russian headline translates to English as: “Japan to finally give up microwave ovens by 2020”.\n\nIn its website logo, Panorama states it is a “satirical publication” in yellow text above the words “publication ‘Panorama’, since 1822.”\n\nBelow is a screenshot of the logo:\n\nUS-based fact check website Snopes also published this report about the false posts.", "lang": "en"}