{"title": "The government’s “£1.8 billion pay rise” from a US trade deal doesn’t outweigh the impacts of Brexit on wages", "subtitle": "Analysis from the government estimates real wages after 15 years to be 6.4% less than had we stayed in the EU, but a US deal could counterbalance wages by 0.2%.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-50460", "url": "https://fullfact.org/europe/us-trade-deal-wages/", "vclaim": "The government’s “£1.8 billion pay rise” from a US trade deal doesn’t outweigh the impacts of Brexit on wages\n\nRecently, the government published a document outlining its approach to trade negotiations with the USA.\n\nThe document said that a trade deal with the US could increase UK workers’ wages by £1.8 billion after 15 years, which the Telegraph reported as saying it would benefit “tens of thousands of workers.”\n\nHowever, this shouldn’t be understood as suggesting that a US deal will increase wages relative to where they are now, but that they’re relative to the level expected should we sign a free trade agreement with the EU first.\n\nIn 2018 the Treasury did some analysis and estimated that leaving the EU and negotiating a free-trade agreement would leave wages around 6.4% lower than they would have been had we stayed in the EU, after 15 years. (That does not necessarily mean that wages would be lower than today; they might still have grown, but by less.)\n\nThe new analysis from the Department for International Trade (DIT) uses this as a starting point. It says that, assuming the UK signs that sort of free-trade agreement with the EU, signing a free trade agreement with the US would then put wages back up by £1.8 billion or 0.2%, again after 15 years.\n\nSo even if the UK signs free-trade agreements with both the EU and US, the government still expects wages to be around 6% lower after 15 years than the level they would have been expected to reach, had we stayed in the EU.\n\nEven then, there are some assumptions in the analysis that seem questionable.\n\nThe £1.8 billion wage growth assumes a free-trade agreement between UK and US with zero tariffs (complete tariff liberalization) and a reduction of non-tariff measures (such as plant and animal health regulations) by 50%. This is called ‘scenario 2’ in the document.\n\nProfessor of Economics at the City College of New York, Marta Bengoa, told us:\n\n \n\n “Scenario 2 is extremely optimistic as the roadblocks to a [free trade agreement] with the US remain significant. The UK will have to choose between regulatory alignment with the European Union or the United States and that will be a key factor to determine the degree of trade liberalization between UK and US.\n\n“If UK chooses to continue/maintain regulatory coherence with the EU, then the scope of the UK-US agreement will be quite limited.\n\n“This is without factorizing the current protectionist approach of the current US administration.”\n\nIn other words the analysis seems to be based on a questionable premise, in assuming that the UK can both have zero-tariff trade with the EU and with the US after signing trade deals.\n\nProfessor Bengoa said scenario 1, with less extensive tariff liberalisation with the US, is “more realistic” with a positive wage effect of 0.1%.\n\nShe added: “The model also assumes a fixed labor supply, no changes in demography, and no major technological changes or shocks. These assumptions are quite strict for a period of 15 years.\n\nShe said the model the analysis based on is “widely used in trade policy analysis but many of the underlying assumptions are difficult to match with the reality of the always changing economic environment.”\n\nFinally, the Telegraph reported that the possible wage rise will be shared by “tens of thousands of workers.”\n\nThis suggests the wage effects will be concentrated among a small group of workers, while the Department for International Trade didn’t actually model the effect on specific groups. That means, though you might expect a trade deal to benefit some people (such as those whose jobs are heavily involved in imports and exports) more than others, it’s not quite right to specify that a trade deal would benefit “tens of thousands of workers.”\n\nSpread across the whole workforce, a £1.8 billion increase amounts to around £55 per worker per year.", "lang": "en"}