{"title": "É falsa a informação de que sigilo telefônico de Adélio Bispo é protegido pela OAB", "subtitle": "Mandado de segurança impetrado pela Ordem é em favor do advogado Zanone Manuel de Oliveira Júnior, que defende o réu do atentado a", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-28991", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falsa-a-informacao-de-que-sigilo-telefonico-de-adelio-bispo-e-protegido-pela-oab/", "vclaim": "Adélio Bispo, réu no ataque a Jair Bolsonaro, não tem o sigilo telefônico e bancário protegido pela Ordem dos Advogados do Brasil (OAB). A informação falsa confunde o processo do acusado com outra ação envolvendo seu advogado, Zanone Manuel de Oliveira. O boato foi publicado no início desta semana e alcançou mais de 11 mil compartilhamentos no Facebook. Nesta sexta, Adélio foi absolvido da ação penal sobre o ataque a Bolsonaro por ser considerado inimputável.\n\nConforme informado pela Polícia Federal ao no início deste mês, todo o material apreendido com Adélio Bispo já foi analisado e não há liminar impedindo os trabalhos dos investigadores.\n\nA atuação da OAB no caso, na verdade, se refere a uma medida de segurança impetrada pela organização em favor do advogado de Adélio, Zanone Manuel de Oliveira.\n\nEm 21 de dezembro do ano passado, a Polícia Federal realizou operação de busca e apreensão no escritório de Oliveira, sob o pretexto de investigar quem estaria pagando seus honorários e checar supostas ligações com a facção Primeiro Comando da Capital (PCC). Foram recolhidos documentos e aparelhos eletrônicos do advogado.\n\nO pedido foi atendido em março pelo desembargador Néviton Guedes, que proibiu liminarmente a apuração dos materiais apreendidos pela Polícia Federal até julgamento do mérito da ação. A Advocacia-Geral da União (AGU) recorreu da decisão, mas o recurso ainda não foi analisado.\n\nA União alega que a ação contra Zanone Oliveira não busca quebrar o sigilo profissional, mas identificar possíveis responsáveis por arcar com os honorários da defesa de Adélio Bispo. A última movimentação do caso diz que os autos foram conclusos para decisão em 24 de maio.\n\nEste não é o primeiro boato que confunde a ação contra Zanone Oliveira com o processo criminal de Adélio Bispo. No início do mês, o desmentiu um vídeo sobre suposta liminar que protegeria o réu acusado de esfaquear Bolsonaro. A liminar, na verdade, era a favorável a Oliveira.\n\nEste boato foi escolhido para checagem por meio da parceria entre o e o Facebook. O AosFatos também checou esta desinformação. Ouviu algum boato? Encaminhe para o WhatsApp do Estadão Verifica pelo número (11) 99263-7900.", "lang": "pt"}