{"title": "Analysis | President Trump’s claim that migrants are being sent to sanctuary cities", "subtitle": "Trump's plan may not be real, but the Four Pinocchios are.", "author": "www.washingtonpost.com", "date": "2019-04-30T07:00:10.080Z", "vclaim_id": "vclaim-id-14115", "url": "https://www.washingtonpost.com/politics/2019/04/30/president-trumps-claim-that-migrants-are-being-sent-sanctuary-cities/", "vclaim": "“We’re releasing them into sanctuary cities almost exclusively. You know, sanctuary cities want them. But once we started releasing them, they didn’t want them. So, you know, they want them, they talk — they talk a good game. But once you start saying: ‘Okay. Congratulations. Here are some.’ And they don’t want them. And they fight very hard. So, the whole sanctuary city thing is a big scam.”\n\nThe attempt at political retribution raised alarm within ICE, with a top official responding that it was rife with budgetary and liability concerns, and noting that “there are PR risks as well.” After the White House pressed again in February, ICE’s legal department rejected the idea as inappropriate and rebuffed the administration. A White House official and a spokesman for DHS sent nearly identical statements to The Post on Thursday, indicating that the proposal is no longer under consideration. “This was just a suggestion that was floated and rejected, which ended any further discussion,” the White House statement said.\n\nAt a campaign rally in Green Bay and in a Fox Business interview, the president claimed that immigrants were being released into sanctuary cities “almost exclusively,” that “now we’re sending many of them to sanctuary cities,” that it was his “sick idea” and that the cities in question (none of which he named) were turning back migrants instead of receiving them.\n\nWe asked several of the biggest sanctuary jurisdictions whether the Trump administration had begun to release undocumented immigrants in their turf. “We have not seen any sort of uptick to warrant this claim,” said Matthew McGrath, a spokesman for Chicago Mayor Rahm Emanuel (D). “But if we did, and as the mayor has indicated, we’d welcome it.” A spokesman for New York Mayor Bill de Blasio (D) told us, “We have seen nothing to indicate such actions from the Trump administration, and we are certainly not turning anyone away.”\n\nPerhaps one sanctuary city on Trump’s mind is Oakland, Calif. The president didn’t mention it at the rally or in the interview, but he has feuded with Mayor Libby Schaaf (D) in the past and criticized her again in an April 13 tweet: “So interesting to see the Mayor of Oakland and other Sanctuary Cities NOT WANT our currently ‘detained immigrants’ after release ...”\n\nIn fact, Schaaf said the opposite. “My job as a mayor is to welcome people,” Schaaf told NPR in an interview the same day as Trump’s tweet. “I don’t build walls. It’s our job to welcome everyone into our city, ensure their safety, ensure that their families can thrive. And that is my job no matter where those people came from or how they got there.” (There’s no evidence that the Trump administration has begun to release immigrants into Oakland.)\n\nTrump says Democrats oppose his idea because they don’t want immigrants in their communities. But Democrats mentioned different reasons. As Schaaf put it: “This is about an outrageous abuse of power. The idea that you could use human beings, families as instruments of political payback to use public resources to exact retribution on your political enemies.” As a Pelosi spokeswoman put it, “Using human beings — including little children — as pawns in their warped game to perpetuate fear and demonize immigrants is despicable.”\n\nThe undocumented immigrants who get released — those with criminal records are ineligible — are mostly children, families and asylum-seekers. They often make their way to other states and cities on their own, including those with sanctuary policies. (However, Trump said that “we’re releasing them into sanctuary cities” and that “now we’re sending many of them to sanctuary cities,” implying government action.)\n\nRuben Garcia, the founder and executive director of Annunciation House, told The Post that his shelter was at capacity and that he had asked ICE “about the possibility of the agency driving more families to Albuquerque, as well as cities as far away as Denver and Dallas, where churches and shelters have space for them.”", "lang": "en"}