{"title": "Anonymous TASS Quote Blames Navalny’s Illness on … Navalny", "subtitle": "The disinformation started even as Russian anti-corruption activist Alexey Navalny was gravely ill from a suspected poisoning.", "author": "www.polygraph.info", "date": "August 20, 2020", "vclaim_id": "vclaim-id-57396", "url": "https://www.polygraph.info/a/navalny-poisoning-fact-checkl/30794262.html", "vclaim": "On Aug. 20, Alexey Navalny, Russia’s most influential opposition leader, was hospitalized unconscious after his plane made an emergency landing in the Siberian city of Omsk during a flight to Moscow.\n\nNavalny’s press secretary, Kira Yarmysh, who accompanied him on the trip, said on Twitter that Navalny had consumed a cup of tea in an airport cafe before departure from the city of Tomsk. “That was all he had all day,” she said.\n\nBut on the plane, Navalny immediately started feeling sick and asked her to keep talking with him so he could concentrate on her voice. He then walked to the plane’s restroom and a few minutes later started calling for help before passing out, Yarmysh said.\n\nA video posted by a Russian Instagram user djpavlin, who said he was on the same flight, shows first a photograph of Navalny siting in a cafe and drinking from a paper cup, followed with a footage of the plane’s interior with emergency responders walking in the aisle. A man could be heard screaming for help.\n\nAnother video on Telegram channel Mash, popular in Russia, showed an unconscious Navalny being loaded into an ambulance on the tarmac.\n\nYarmysh tweeted that she suspected poisoning, an explanation that rang true for many in Russia who have seen previous enemies of the Kremlin and President Vladimir Putin targeted with poisons (more below).\n\nNavalny, leader of the Anti-Corruption Foundation, is the highest-profile opposition activist in Russia. Two years ago, his organization accused Prime Minister Dimitry Medvedev of amassing a personal fortune through network of charity funds that collected bribes.\n\nNavalny was admitted to the local Omsk hospital, and doctors said he was in a coma and on ventilation in the intensive care unit. The preliminary diagnosis was “acute toxic poisoning” with an unidentified psychedelic chemical agent, TASS reported.\n\nBut TASS also quoted an anonymous law enforcement source who speculated that Navalny himself was at fault.\n\n“It is not unlikely that he drank or consumed something yesterday himself,” the source said.\n\nThe statement was misleading, and there was more to come.\n\nMultiple Telegram channels simultaneously posted suggestions that Navalny was on an “alcohol drinking rampage” the previous night and his illness was an overdose of a hangover drug.\n\nYarmysh categorically denied the allegations. “I see that the Kremlin’s Telegram channels are working a new fake, that Navalny allegedly drunk a lot the night before and that today he took a hangover pill, causing the poisoning. That is not true. He did not drink yesterday, and he did not take any pills today,” she tweeted.\n\nIn a group photo inside the bus that drove Navalny from the cafe to the plane, he appears sharp and smiling with no visible signs of sickness or a “hangover.”\n\nThe Kremlin’s press secretary, Dmitry Peskov, told journalists that the “best doctors in Omsk” are taking care of Navalny and that he will be treated “just like any other citizen.” Asked whether Putin was briefed, Peskov said, “There was no need for a special briefing” but that president received a regular media monitoring report.\n\nPeskov said that should Navalny’s representatives request his transportation to a foreign hospital, permission will be “immediately granted.”\n\nNavalny’s primary physician, Anastasy Vasilyeva, responded to Peskov on Twitter, saying “[W]e have requested medical documentation to transfer Navalny to a leading Toxicology center in Europe, but the hospital denied providing any data to his wife or me.”\n\nLocal news media in Omsk, citing the hospital administration, said there were no plans to transport Navalny to Moscow.\n\nAccording to the Telegram channel Baza, Navalny was in coma with brain swelling. Tests showed the presence of a neurotoxin the lab was unable to identify, the channel reported.\n\nThe Omsk hospital’s deputy chief told reporters that “the doctors are fighting for Navalny’s life.” His wife, who flew in from Moscow, was allowed to see him after initially being refused because her husband hadn’t signed a consent form for visitations.\n\nNavalny has been attacked before with zelyonka, a type of antiseptic that leaves a lasting green stain on the skin and which is often used against Russian opposition figures. While the intent of such attacks is humiliation more than injury, Navalny said he lost 80 percent of his vision in his right eye after one zelyonka attack in 2017.\n\nIf Navalny was poisoned, the latest incident would fit a deadly pattern tied to Russian operatives.\n\nIn 2004, independent journalist Anna Politkovskaya was poisoned while on a flight to Rostov-na-Donu in southern Russia during the Beslan hostage crisis. Two years later, she was found dead of multiple gunshots in the elevator of her Moscow apartment building. Chechen leader Ramzan Kadyrov had reportedly threatened Politkovskaya during a conversation in 2004.\n\nAlexander Litvinenko, a former officer in the KGB and its Russian successor the FSB, died of radiation poisoning in 2006 in Britain, where he’d fled after speaking out about government corruption.\n\nThe cause was determined to be polonium-210, a highly radioactive element, that had been slipped into his tea. After a lengthy investigation, British authorities concluded in 2016 that Litvinenko had been poisoned by Russians Dmitry Kovtun and Andrei Lugovoi, whom he had met the day he suddenly fell ill.\n\nAnother Kremlin critic and political opposition activist, Vladimir Kara-Murza, fell seriously ill and was hospitalized in May 2015. Doctors initially suspected poisoning leading to kidney failure. Kara-Murza fell ill once again in 2017 with a recurrence of the same symptoms from the incident two years earlier. In that second case, it was determined that he had ingested a toxic substance.\n\nKara-Murza was an ally of opposition politician Boris Nemtsov, who was shot to death on a Moscow bridge in 2015. He also had other enemies; according to The New York Times, Kadyrov had posted a Kara-Murza picture behind crosshairs.\n\nOne of the most recent and dangerous poisonings took place in the spring of 2018 in Salisbury in the U.K. Former Russian spy-turned-defector Sergei Skripal and his visiting daughter Yulia were hospitalized in critical condition after being exposed to a rare Soviet-developed nerve agent known as Novichok.\n\nAlthough the Skripals survived the ordeal, two locals were hospitalized when they were exposed to the discarded bottle that had contained the poison. One of them, Dawn Sturgess, did not survive. An investigation identified the suspects as two officers of the Russian GRU (military intelligence). Russia denied the suspects’ involvement; the two appeared in an interview with the editor-in-chief of Russia Today, Margarita Simonyan.\n\nIn the interview, the men appeared under their assumed names and claimed to be tourists who had visited Salisbury to see its historic cathedral - a cover story that has been debunked.", "lang": "en"}