{"title": "Meme Pins False Claim On Lou Dobbs", "subtitle": "", "author": "www.factcheck.org", "date": "2019-02-13T14:40:56+00:00", "vclaim_id": "vclaim-id-27845", "url": "https://www.factcheck.org/2019/02/meme-pins-false-claim-on-lou-dobbs/", "vclaim": "Despite claims made in a viral meme, Lou Dobbs of Fox Business Network has not reported that “Mexican drug cartels are paying Pelosi and Schumer millions to keep border open.”\n\nThe political debate over building a wall on the United States’ southern border is a frequent prop for misinformation online. We’ve written about a lot of bogus claims related to it.\n\nA meme that recently started circulating online adds another to the list. It makes the claim that, “Lou Dobbs broke the story today that Mexican drug cartels are paying Pelosi and Schumer millions to keep border open. Also, El Chapo paid Hillary 15 million dollars for her 2016 campaign. Now we see *exactly* why these political terrorists won’t build the wall. Where is the FBI swat teams!?”\n\nNone of that is true.\n\nTo start with, the meme hangs its made-up claim on Lou Dobbs, a Fox Business Network host who generally doesn’t report breaking news. As the description of his show on the Fox website explains, he does “a breakdown of the day’s top stories and how they impact the economy.”\n\nA review of Dobbs’ recent episodes shows that he hasn’t covered any such claim and a spokeswoman for Fox Business Network, Emily Burnham, confirmed to FactCheck.org that the claim hasn’t been reported on his show.\n\nWhile he didn’t report the claim on his show, Dobbs did tweet a link to a story that made a similar claim without offering any evidence to support it.\n\nThat story, posted on The Gateway Pundit, carried a headline that said: “Reason Why Democrats Don’t Want Border Wall? The DNC and Clinton Foundation Both Reportedly Paid Off by Mexican Cartels.” But the story didn’t support that headline. It cited only three things: a 2016 story about a Texas defense attorney who had represented clients accused of drug crimes and had donated a total of $2,000 to Hillary Clinton’s campaign committees (a $1,000 donation in 2007, when she was running for president, and a $1,000 donation in 2005, when she was running for reelection to the Senate); claims made on Twitter by a man who is suing the Democratic National Committee; and a two-year-old hoax story from a now-defunct website.\n\nThe hoax story, which was posted on a site made to look like the New York Times (but is unrelated to it, according to domain registry information), had claimed that a report released by WikiLeaks found that the infamous drug lord known as El Chapo had given $15 million to Clinton’s 2016 presidential campaign. There is no such report on WikiLeaks, and, of course, campaign finance laws bar contributions from foreign nationals. All contributions made to Clinton’s campaign can be seen on the Federal Election Commission’s website.\n\nAnother, earlier story posted on The Gateway Pundit also had suggested — without any evidence — that House Speaker Nancy Pelosi may be “in bed with Mexican cartels. Perhaps this is why she adamantly doesn’t want a wall.”\n\nThe Gateway Pundit cited Pelosi’s visit to Mexico in 2016 and showed her with then-President Enrique Peña Nieto in a strained and baseless attempt to link her to illegal drug money. Pelosi and Republican Rep. Richard L. Hanna led an official bipartisan congressional delegation to Mexico from May 1 to May 3, 2016, government records show.\n\nUpdated, Feb. 14: We added new information we found about a tweet from Lou Dobbs that linked to a related story.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nDobbs, Lou (@LouDobbs). “Reason Why Democrats Don’t Want Border Wall? The DNC and Clinton Foundation Both Reportedly Paid Off by Mexican Cartels https://www.thegatewaypundit.com/2019/01/reason-why-democrats-dont-want-border-wall-the-dnc-and-clinton-foundation-both-reportedly-paid-off-by-mexican-cartels/ … via gatewaypundit.” Twitter. 30 Jan 2019.\n\nHoft, Joe. “Reason Why Democrats Don’t Want Border Wall? The DNC and Clinton Foundation Both Reportedly Paid Off by Mexican Cartels.” Gateway Pundit. 30 Jan 2019.\n\nHoft, Joe. “Mexican Cartels Paid Off Mexican President with $100 Million – Former Democrat Claims Democrat Party Being Paid Millions by Cartels As Well!” Gateway Pundit. 27 Jan 2019.", "lang": "en"}