{"title": "Analysis | The absurd claim that Trump is the ‘most pro-gay president in American history’", "subtitle": "Trump loyalist Richard Grenell trashed Joe Biden and touted the president with a stew of misleading timelines, out-of-context quotes and claims easily debunked.", "author": "www.washingtonpost.com", "date": "2020-08-24T07:00:27.919Z", "vclaim_id": "vclaim-id-57312", "url": "https://www.washingtonpost.com/politics/2020/08/24/absurb-claim-that-trump-is-most-pro-gay-president-american-history/", "vclaim": "This is a ridiculous leap in the timelines. The first sentence refers to a comment made by Biden as a newly elected senator in 1973, nearly half a century ago. He was asked during a neighborhood meeting about anti-gay civil service regulations. “My gut reaction is that they are security risks, but I must admit I have not given this much thought,” he responded. “I’ll be darned!” (Note that while Grenell asserts that Biden spoke about security clearances, the question was about civil service regulations.)\n\nGrenell portrays his three-month, temporary Cabinet-level appointment as a signature moment in the gay rights movement. But it was also highly controversial, even among Republicans, given that Grenell was considered a hyperpartisan GOP operative who had little experience in intelligence matters. “As one of the four authors of the law that created the DNI back in 2004, I care deeply about that position and believe the person needs experience in the intelligence community, which regrettably Ambassador Grenell does not have,” Sen. Susan Collins (R-Maine) said after Trump appointed Grenell.\n\nAgain, Grenell mixes up timelines and facts to confuse viewers. The “Don’t Ask, Don’t Tell” policy was a Clinton administration rule adopted in 1993. Bill Clinton had hoped to lift a ban on gays in the military but was forced by Congress to accept a weak compromise under which military applicants were not asked about sexual orientation but still could be kicked out of the military if they were discovered to be gay. Biden was one of 33 senators who opposed inserting the compromise language in a must-pass defense bill and instead wanted to allow the president to set the policy. When that amendment failed, he still voted for the overall bill.\n\nNotice Grenell’s sleight of hand here? He suggests Biden switched on same-sex marriage only because others had already done so. Instead, Biden was the highest-ranking official at the time to endorse same-sex marriage when few others had done so. Earlier, between 2000 and 2009, Biden had voted to block constitutional amendments to ban same-sex marriage, co-sponsored bills that would have prohibited employment discrimination on the basis of sexual orientation and was an original co-sponsor of the Matthew Shepard Local Law Enforcement Hate Crimes Prevention Act, later signed into law by Obama. (Shepard’s parents spoke at this month’s Democratic National Convention.)\n\nHere Grenell suggests policy toward Iran is based on Tehran’s anti-homosexual policies when nothing could be further from the truth; it’s mostly about Iran’s nuclear program. Trump has sought to dismantle the nuclear accord reached by Obama but has made no progress in reaching a new agreement. We have explained many times what Iran received under the accord was Iranian money frozen in overseas accounts; Obama did not “give” its leaders billions of dollars because it was always Iran’s money.\n\n“Plain and simple, Donald Trump has attacked LGBTQ people because of who we are and whom we love,” Lucas Acosta, HRC national press secretary, said in a statement to The Fact Checker. “His administration has sought to allow discrimination based on sexual orientation and gender identity in health care, in employment and foster care, in schools, and even in housing. It’s unconscionable, insidious, and offensive for anyone to call this administration ‘pro-LGBTQ’ when the president, vice president, and those who work for them, have endeavored to systematically roll back our rights and deny us our dignity. The 11 million LGBTQ voters and 57 million voters who prioritize equality when casting their vote are not going to fall for the Trump campaign’s latest attempt to gas light the American public.”\n\nThe Advocate, an LGBT-interest magazine, said it gave Biden an “enthusiastic” endorsement because “Biden is running on the most pro-LGBTQ+ platform of any major-party nominee in the history of the United States.” The endorsement discusses some of the votes cited by Grenell but says they must be viewed in context. “You can not have had a career in politics as long as Biden without evolving on a lot of issues along with broader society,” the Advocate wrote.", "lang": "en"}