{"title": "Non, cette illustration publiée en 1962 n'a pas prédit \"la vie en 2022\"", "subtitle": "Des publications virales sur les réseaux sociaux, prétendent montrer une image de l'illustrateur Walter Molino prédisant \"la vie en 2022\". De nombreux internautes ont fait le lien entre les cloches en verre des voitures dans lesquelles se déplacent les personnages, et les mesures de distanciation physique imposées à cause du Covid-19. Mais l'illustration évoque en réalité une", "author": "factuel.afp.com", "date": "2020-06-08T23:54:55+02:00", "vclaim_id": "vclaim-id-57341", "url": "https://factuel.afp.com/non-cette-illustration-publiee-en-1962-na-pas-predit-la-vie-en-2022", "vclaim": "Non, cette illustration publiée en 1962 n'a pas prédit \"la vie en 2022\"\n\nDes publications virales sur les réseaux sociaux, prétendent montrer une image de l'illustrateur Walter Molino prédisant \"la vie en 2022\". De nombreux internautes ont fait le lien entre les cloches en verre des voitures dans lesquelles se déplacent les personnages, et les mesures de distanciation physique imposées à cause du Covid-19. Mais l'illustration évoque en réalité une idée de véhicule futuriste, \"la singoletta\", pour améliorer le trafic dans les grandes villes. Ni l'image, ni le magazine dans lequel elle a été publiée ne font référence à l'année 2022.\n\n\"Cette peinture de Walter Molino datant de 1962 est intitulée : LA VIE EN 2022\", avance une publication partagée plus de 21.000 fois sur Facebook (1,2,3,4) depuis le 13 juillet. L’image montre une vingtaine de personnes conduisant de petits véhicules individuels aux dômes transparents dans une avenue bondée.\n\nCette publication circule également de façon virale en espagnol, en italien, en anglais et en portugais.\n\nDe nombreux internautes ont qualifié l'image de \"prémonitoire\", l'associant aux mesures de distanciation physique imposées depuis la pandémie de Covid-19.\n\nUne recherche inversée de l'illustration sur Google permet de retrouver plusieurs occurrences de l’image. L'une d'elle apparaît sur le site italien plurale.net.\n\nIl explique que l'illustration a été imaginée par Walter Molino, l’un des plus grand illustrateurs et caricaturistes italiens du XXe siècle. Toujours selon le site, l'image serait parue le 16 décembre 1962, dans le journal italien “la Domenica del Corriere”.\n\nL'illustration possède un carré dans le coin inférieur droit.\n\nLa description, écrite en italien, précise le sens de l'illustration : \"Allons-nous faire le tour de la ville comme ça? C'est ainsi que le problème de la circulation dans les villes pourrait être amélioré, voire totalement résolu. Au lieu des voitures encombrantes actuelles, de petites voitures monoplaces occuperaient une surface minimale et pourraient être appelées 'singolettas'. Walter Molino a imaginé ici à quoi ressemblerait une avenue si cette nouvelle solution était adoptée à grande échelle\".\n\nL'AFP a contacté les archives historiques du Corriere della Sera, le journal auquel appartenait le magazine la Domenica del Corriere, en circulation de 1899 à 1989. Francesca Tramma, responsable des archives, a expliqué que \"l'image est la quatrième de couverture\" d’un numéro du magazine.\n\nElle a démenti les rumeurs assurant que l'image ferait allusion à l'année 2022, mais a précisé que “le dessin imagine le futur, reproduisant la même rue de New York que l'on peut voir sur la couverture de Domenica del Corriere dans laquelle un homme devient fou dans un embouteillage”.\n\nLa couverture du magazine en question, publié le 16 décembre 1962, portait cette description: \"Le cauchemar des embouteillages. Dans une rue de New York, déjà bouchée par la fièvre de Noël, le postier George A. Compton, immobilisé avec sa voiture dans un embouteillage, devient fou après une longue attente. Il sort de sa voiture, enlève ses chaussures et monte sur la file immobile de voitures, sautant facilement de l'une à l'autre\".\n\nInterrogée sur la possibilité qu'un article du magazine se réfère à l'année 2022 en réponse à l'illustration des \"singolettas\", la responsable des archives a répondu qu'\"il n'y a pas d'article qui fait référence à l'image car les couvertures des magazines étaient indépendantes du contenu de la revue\".\n\nUne deuxième consultation des archives historiques du Corriere della Sera a permis à l'AFP de vérifier qu'il y avait bien un article mentionnant l'illustration de la dernière de couverture, intitulé : \"Pour résoudre le problème du traffic, nous proposons la \"singoletta\"\".\n\nL'AFP a examiné l'ensemble de l'article et n'a trouvé aucune référence à l'année 2022 ou à une autre date précise dans le futur.\n\nAprès l'adoption de mesures de confinement dans plusieurs pays en mai, cette illustration de Walter Molino est devenue virale sur les réseaux sociaux, poussant le journal Corriere della Sera à revenir sur le sens de cette illustration.\n\nDans un article publié le 18 mai 2020, le journal explique que \"les Singolettas qui circulent, illustrées par Walter Molino, semblent 'prophétiques'. En période d'urgence due au coronavirus, on se souvient de l'importance de repenser les déplacements urbains, des nouvelles règles des transports en commun aux pistes cyclables\". Mais là non plus, le journal ne mentionne pas de lien avec l'année 2022.", "lang": "fr"}