{"title": "Nie, rząd nie podpisał umowy na produkcję i wszczepianie mikroczipów", "subtitle": "W sieci pojawiło się nagranie, według którego rząd podpisał umowę z firmą, która wyprodukuje mikroczipy do monitorowania obywateli. Miałyby one zostać wszczepione wszystkim Polakom. To nieprawda. Rząd nie podpisał takiej umowy.", "author": "sprawdzam.afp.com", "date": "2020-05-15T18:15:13+02:00", "vclaim_id": "vclaim-id-58409", "url": "https://sprawdzam.afp.com/nie-rzad-nie-podpisal-umowy-na-produkcje-i-wszczepianie-mikroczipow", "vclaim": "Nie, rząd nie podpisał umowy na produkcję i wszczepianie mikroczipów\n\nW sieci pojawiło się nagranie, według którego rząd podpisał umowę z firmą, która wyprodukuje mikroczipy do monitorowania obywateli. Miałyby one zostać wszczepione wszystkim Polakom. To nieprawda. Rząd nie podpisał takiej umowy.\n\nPost pojawił się na Facebooku w czwartek, 14 maja.\n\n- Obowiązkowe czipy są już faktem w Polsce. Podpisano dokumenty. Co więcej produkcja i kolportaż czipów dla Europy będzie w firmie która mieści się w Polsce - pisze użytkownik Facebooka, który do swojego posta dołączył też film.\n\n- 10 maja została podpisana umowa na wyprodukowanie i dystrybucję czipów, które będą nam wszczepiane między palcem wskazującym, a kciukiem. (...) Firma jest w Polsce, w Warszawie. Polska ma być centrum dystrybucji tego na inne kraje Europy (...) - mówi.\n\n- Czipy będą się łączyły z naszym systemem nerwowym. Mało tego, będzie obowiązek ich wymiany, bo w tym piśmie zawarte są warunki, które ma on spełniać. Więc co sześć, co dwanaście miesięcy musiałby być wymieniany (...) - twierdzi mężczyzna.\n\nW ciągu doby nagranie miało ponad 7 tys. wyświetleń. Pojawiło się tu i tu. Wielu użytkowników łączyło też rzekomy plan wszczepiania czipów ze stawianymi w Polsce antenami telekomunikacji 5G. „Nasze czipy będą stale wysyłać raporty o naszym zdrowiu do stacji bazowych budowanych przez Microsoft na terenie Polski. Czipy będą podłączone do naszego systemu nerwowego i w momencie usunięcia czipa przez właściciela, wyśle on sygnał do najbliższego masztu 5G o braku połączenia z właścicielem. Co się wtedy stanie można było zobaczyć w ostatniej reklamie chińskiego sprzętu do rozpoznawania twarzy. Zacznie się polowanie. Takie osoby będą zamykane w gettach” - pisała w poście jedna z użytkowniczek Facebooka.\n\nZa pomocą odwrotnego wyszukiwania grafiki w Google szybko odnaleźliśmy autora wypowiedzi. To Jacek Sokal przedstawiający się na Facebooku jako bioenergoterapeuta i psycholog zarządzania, współprowadzący kanał na YouTubie „Wiedza dla Wszystkich”.\n\nCałą swoją wypowiedź opiera na umowie, którą rzekomo rząd miał podpisać 10 maja. Nie precyzuje jednak o jaką firmę czy ministerstwo chodzi.\n\nPodpowiedź znaleźliśmy w dyskusji pod postem. Użytkowniczka Facebooka zamieściła link do raportu firmy Hemp and Wood S.A do Komisji Nadzoru Finansowego o zawiązaniu się nowej spółki biotechnologicznej między Hemp and Wood S.A i amerykańską firmą Alivecel. Tytuł raportu: „Podpisanie umowy dotyczącej zawiązania spółki biotechnologicznej produkującej implanty umożliwiające wczesne wykrywanie biomarkerów sygnalizujących m.in. infekcje wirusowe w tym Covid-19”. Poniżej publikujemy cały raport z podkreślonymi fragmentami, o których wspomina bioenergoterapeuta.\n\nO powstaniu nowej firmy poinformowała Polska Agencja Prasowa tu, agencja Reuters tu czy też prasa branżowa tu.\n\nW żadnej z tych informacji nie pojawiają się informacje o wszczepianiu wszystkim Polakom mikroczipów. Rząd nie jest też sygnatariuszem umowy. \n\n - Trudno to traktować poważnie. Nie istnieją plany korzystania z takich rozwiązań (...) Temat czipów to nic innego jak wymysły rodem z Sci-Fi - przekazało nam w piątek ministerstwo zdrowia.\n\n- To nieprawda. Nie ma żadnej takiej umowy z rządem czy z ministerstwem, czy z jakąkolwiek inną rządową instytucją - mówi Leszek Borkowski, prezes zarządu Hemp & Wood S.A. - 10 maja podpisaliśmy umowę, ale nie z rządem, tylko z amerykańską firmą Alivecel, której celem jest utworzenie joint-venture - dodaje.\n\nCzym jest joint-venture? „Jej celem będzie oferowanie systemów monitorowania zdrowia w postaci implantu wszczepianego użytkownikom w dłoń między kciukiem a palcem wskazującym” - czytamy w dokumencie. \n\n - Joint-venture prowadzić będzie badania (R&D) w zakresie produkcji żywych komórek w celu pomiaru i wykrywaniu białek wytwarzanych przez wirusy COVID/SARS/MERS, a także markerów glukozy, insuliny, nowotworów, zawału serca i innych. Monitorowanie „in vivo” będzie się odbywać w czasie rzeczywistym - czytamy dalej.\n\nTo zapewne te fragmenty musiały wywołać niepokój i pobudzić fantazję przeciwników mikroczipów, by na jej podstawie wyobrazić sobie, że firma będzie obowiązkowo czipować wszystkich Polaków, by ich w pełni kontrolować.\n\nW niektórych krajach np. w Szwecji, czipy zastępują klucze, karty kredytowe czy bilety komunikacji publicznej, to i tak budzą wiele negatywnych reakcji inspirując spiskowe teorie.\n\nGłównym celem firmy, według prezesa, będzie jednak wyprodukowanie implantów dla osób chorych na cukrzycę do monitorowania ich stanu zdrowia. - Obecnie stosowane implanty są bardzo kosztowne i muszą być wymieniane co miesiąc. Razem z firmą Alivecel chcemy wyprodukować dużo tańsze implanty i takie, które starczą pacjentom na 12 miesięcy, bez konieczności comiesięcznej, uciążliwej, wymiany - tłumaczy Borkowski.\n\n - Podobną technologię implantów chcemy rozwinąć do wczesnego wykrywania innych chorób, m.in. z grupy koronawirusa takich jak SARS-CoV-2 powodujący obecną epidemię Covid-19. Ale to dopiero dalszy plan - dodaje.\n\n- Czy ten ambitny plan się uda? Czas pokaże. Firma Hemp & Wood jest nowicjuszem w tej branży. Do tej pory działała w sektorze konopi i drewna. Wraz z epidemią koronawirusa zdecydowała się zmienić zarówno nazwę na Hemp and Health, jak i branżę, o czym napisała na swoim profilu.", "lang": "pl"}