{"title": "FACT CHECK: Did Aristotle Say, ‘We Are What We Repeatedly Do’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-26T21:11:23.000Z", "vclaim_id": "vclaim-id-23135", "url": "http://checkyourfact.com/2019/06/26/fact-check-aristotle-excellence-habit-repeatedly-do/", "vclaim": "An image shared on Facebook claims that Aristotle, the ancient Greek philosopher, once stated, “We are what we repeatedly do. Excellence then, is not an act, but a habit.”\n\nWhile the sentiment is representative of what Aristotle thought, there is no evidence he ever made this statement. The quote appears to have originated with the 1926 book “The Story of Philosophy.”\n\nAristotle, who was active during the 4th century B.C., is regarded as one of the most influential philosophers to have ever lived. A search of his writings reveals that in one of his many works, Aristotle did make a remark about achieving “moral excellence” (translated as “virtue” in some editions) through good habits.\n\nIn Book II of “Nicomachean Ethics,” he states: “Excellence, then, being of these two kinds, intellectual and moral, intellectual excellence owes its birth and growth mainly to instruction, and so requires time and experience, while moral excellence is the result of habit or custom.”\n\nThere is no reason to believe, however, that Aristotle wrote the particular saying attributed to him in the Facebook post.\n\n“This is a well-known misattribution. It’s Aristotelian in spirit but not in the letter,” said Jonathan Buttaci, assistant professor of philosophy at the Catholic University of America, in an email to The Daily Caller News Foundation.\n\nThe quote appears to have originated with the 1926 book “The Story of Philosophy” in which author Will Durant chronicles the work of history’s greatest philosophers, including Aristotle. The phrase is Durant’s attempt at capturing, in his own words, a certain Aristotelian sentiment, but is not a direct quotation from Aristotle.\n\n“Those aren’t Aristotle’s words translated into English. But it is an accurate and succinct way of conveying what Aristotle says in a more complicated way,” Richard Kraut, a professor of philosophy at Northwestern University, told TheDCNF in an email.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}