{"title": "Fact Check: COVID-19 Is NOT A Hoax Proven By Empty Hospital Lots, Waiting Rooms | Lead Stories", "subtitle": "Are hospitals around the country empty -- not overwhelmed by coronavirus patients in desperate need of life-saving care or testing?...", "author": "hoax-alert.leadstories.com", "date": "2020-04-07T14:18:27-07:00", "vclaim_id": "vclaim-id-46130", "url": "https://hoax-alert.leadstories.com/2020/04/Fact-Check-COVID-19-Is-NOT-A-Hoax-Proven-By-Empty-Hospital-Lots-Waiting-Rooms.html", "vclaim": "Are hospitals around the country empty -- not overwhelmed by coronavirus patients in desperate need of life-saving care or testing? No, that's not true: A viral video claims to provide evidence that media coverage of the pandemic isn't true -- but its so-called \"citizen reporters\" never get past the lobby of any hospital in their search for the truth.\n\nThe claim originated with a 13-minute video on the YouTube channel of Dana Ashlie, whose previous claim -- that the coronavirus outbreak was caused by 5G technology -- was debunked by Health Feedback.\n\nAshlie's video, published on April 1, 2020, is titled \"COVID-19 Hoax: Citizen reporters\" (archived here), and it opens with her claim that the media won't tell the truth about the pandemic, but \"the people\" will.\n\nClick below to watch the video on YouTube:\n\nCompare that to this March 31, 2020, video report from British television station Channel 4 News showing the situation inside a New York hospital:\n\nNew York City is the U.S. epicenter of the pandemic. In the Ashlie video, one lone ambulance worker from the city, whose specific location is not identified, is aggressively questioned about how many coronavirus patients he has seen. And, after hesitating to answer, he says \"three.\"\n\nVarious \"citizen reporters\" offer audio commentary as they show the exteriors of different hospitals, claiming the lack of crowds proves the pandemic is not happening. A couple of scenes show empty waiting rooms -- but actual emergency rooms or treatment areas are never shown. And many hospitals have barred or strictly limited visitors during the pandemic, reducing traffic in and around those hospitals.\n\nIn her own commentary, Ashlie blames CBS News for selling a \"slant\": that hospitals are in urgent need of ventilators. Last month, CBS News blamed an \"editing error\" when it used video of a hospital in Italy to illustrate a story about hospitals treating patients in New York. The network admitted the error and removed the content. Lead Stories covered that mixup.\n\nOther parts of Ashlie's viral video show a quarantine tent in Kentucky, and various medical facilities in California, with the familiar commentary about the lack of crowds or sense of urgency. No context, time frame or any other details are ever offered. No one in any position of authority is interviewed. And nothing beyond a hospital lobby is ever seen.\n\nAshlie claims the \"approved news outlets\" aren't telling the truth about the pandemic. But showing hospital exteriors and lobbies proves nothing at all.", "lang": "en"}