{"title": "Maggots Found in Similac Formula Powder?", "subtitle": "Similac is investigating a Facebook user's claim she found live maggots in her infant's formula.", "author": "www.snopes.com", "date": "2016-09-22T00:00:00+00:00", "vclaim_id": "vclaim-id-18260", "url": "https://www.snopes.com/fact-check/maggots-found-in-similac-formula-powder/", "vclaim": "How are you addressing the maggot issue? My baby is on isomil step 2 and I'm considering taking her off your formula all together. This is disgusting. How am I to know that this issue is not worldwide with all your products? My baby is the most important thing on earth to me. My 2 other children were on enfamil and there was never an issue like this. I'm outraged. I've yet to see the issue responded to or addressed by your company.\n\nWhether the image was accurate as presented and, if so, whether the contamination occurred in the manufacturing, retail, or home environment.\n\nOn 16 September 2016, a Facebook user published a status update in which she claimed that she found live maggots in her infant child’s powdered Similac brand formula, after discovering what appeared to be an insect in the dregs of a bottle her child consumed:\n\nI am not a social media person but this time I have to, I dont want any babies to go throught this. I’ve been feeding my baby #Similac Sensitive since he was born 6/22/16, this morning I opened a can I bought on Monday at #Walmart I made a bottle in the car, when he was done with it I noticed something inside his bottle, it was a MAGGOT!!! I couldnt beileve it, I made another bottle and it also had a maggot in it. I checked the bag with the formula and found another one, first thing I did when I came home was to checked the rest of the can…i found 3 more inside the can. I dont have words to explain the way I feel!!! I talked to my babys pediatrician, she said he should be fine since the acids from his stomach can destroys those things…I hope that she is right! Please help me and other moms by sharing this!!!\n\nThe user included images of the empty bottle (above), as well as two photographs of the powdered Similac in question and a video of live insects:\n\nThe post was shared hundreds of thousands of times, and the video received more than ten million views. The volume of interactions on the status update made it difficult to determine whether the original poster shared any updates; no further information was available on her wall. We contacted her about the claim but have not yet received a reply.\n\nAs is often the case with viral Facebook posts pertaining to contaminated food, users flocked to Similac’s Facebook page to ask about the rumor. A boilerplate reply to those concerned consumers as of 22 September 2016 indicated that the company was aware of and investigating the claim, and invited those with additional questions to call the company’s helpline:\n\nWe understand your concern, Amanda and want to assure you that our team is looking into this. The mom who posted the video and photos has reached out to us directly and we are working with her to investigate. We appreciate that you reached out to us and should you have any additional concerns, please give us a call at 800-850-7677.\n\nWe contacted Similac to ask about the rumor, but have not yet received a response to that inquiry. In 2010, some lots of Similac brand formula were recalled due to contamination of a similar nature.", "lang": "en"}