{"title": "Decreto-lei de Tribunal Constitucional Militar: enganoso e inconstitucional", "subtitle": "É enganoso texto apresentado em vídeo no Facebook que trata da criação de um \"Tribunal Constitucional Militar\". A Constituição de 1988 não prevê, no processo Legislativo, a figura de decreto-lei", "author": "noticias.uol.com.br", "date": "25/03/2021 04h00", "vclaim_id": "vclaim-id-64511", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2020/07/16/tribunal-constitucional-militar.htm", "vclaim": "É enganoso o vídeo publicado no Facebook sobre um texto que propõe a criação de um Tribunal Constitucional Militar. O autor da gravação, André Basílio, divulga uma proposta de decreto-lei que permitiria que o presidente da República criasse \"um tribunal acima do STF\", para \"poder julgar e condenar ou absolver, se for o caso, os ministros do STF que têm praticado crimes aqui no Brasil\". No vídeo, André dá a entender que o presidente Jair Bolsonaro poderia assinar o texto e colocá-lo em prática. No entanto, a Constituição de 1988 não prevê a criação de decretos-lei.\n\nO autor da gravação, André Basílio, faz referência ao texto proposto pelo advogado Marcos David Figueiredo de Oliveira, que afirma em seu site que o tribunal seria \"a única opção constitucional diante da falência comprovada do poder judiciário e do poder legislativo\".\n\nO Comprova conversou sobre o conteúdo proposto por Oliveira com o presidente da Ordem dos Advogados do Brasil de São Paulo (OAB-SP), Caio Augusto Silva dos Santos. De acordo com ele, o decreto escrito pelo advogado é inconstitucional. O decreto-lei é uma norma expedida em caráter de urgência e de forma excepcional pelo poder Executivo. No entanto, a Constituição Federal de 1988 não prevê mais esse tipo de processo, deixando ao Executivo a possibilidade de elaborar uma Medida Provisória, que pode ser apresentada de forma emergencial com força de lei — mas que, para ser transformada em lei de forma definitiva, precisa ser aprovada pelo Congresso Nacional.\n\nPesquisamos sobre André Basílio em suas redes sociais e encontrou publicações já desmentidas pelo Comprova e outras agências de fact-checking. No dia 9 de julho, escrevemos uma mensagem direta via Facebook para Basílio pedindo uma entrevista. Foram enviadas outras solicitações, em 13 e 15 de julho - nenhuma foi respondida. Também em 9 de julho, a equipe entrou em contato com Oliveira pelo e-mail informado em seu site. Sem resposta, o Comprova voltou a enviar um e-mail no dia 14, quando o advogado ligou para a equipe. A entrevista foi feita por mensagens de textos no WhatsApp.\n\nTambém levantamos informações sobre Oliveira em veículos de informação, no LinkedIn e nos sites do Tribunal de Justiça de São Paulo e Diário de Justiça do Estado de São Paulo.\n\nPara ter mais informações sobre a constitucionalidade do texto proposto por Oliveira, o Comprova conversou por telefone com o presidente da Ordem dos Advogados do Brasil de São Paulo (OAB-SP), Caio Augusto Silva dos Santos. Após a primeira conversa, houve uma segunda entrevista com Santos para esclarecer outros pontos jurídicos fornecidos por Oliveira.\n\nA equipe também contatou a Secretaria de Governo, que encaminhou o pedido para a Secretaria Especial de Comunicação Social (Secom). Esta, por sua vez, informou que as informações seriam dadas pelo Ministério da Defesa, que respondeu que \"este tema não é de competência\" do órgão e que o Comprova deveria falar com a Secretaria de Governo, primeira instituição contatada. Novamente, a equipe enviou e-mail e telefonou para a Secretaria de Governo, que mais uma vez informou que a secretaria de imprensa da Secretaria de Comunicação responderia. Procurado no contato informado, o órgão não retornou aos pedidos do Comprova.\n\nO que diz o decreto-lei?\n\nO texto propõe a criação de um tribunal constituído por um procurador-geral constitucional — nomeado pelo presidente — e 33 ministros, sendo cinco militares. O objetivo seria permitir ao tribunal processar e julgar membros dos três poderes.\n\nA proposta indica o uso das Forças Armadas no cumprimento de decisões monocráticas — ou seja, aquelas proferidas por um único magistrado. Para isso, o decreto-lei alega \"estado de calamidade pública e a desordem institucional dos poderes executivo, legislativo e judiciário\" e diz que não há fiscalização ou punição pelos conselhos e órgãos competentes.\n\nO decreto-lei prevê a prisão de autoridades judiciárias que admitirem ações apontando a inconstitucionalidade do tribunal. Também apresenta ao presidente da República a opção de \"convocar a população por meio de mídias sociais, rádio e televisão para apoio ao referido decreto-lei\".\n• Tribunais de Justiça dos Estados e do Distrito Federal, Tribunais Regionais Federais, Tribunais Regionais Eleitorais e Tribunais Regionais do Trabalho;\n• Membros do Conselho dos Tribunais de Contas dos Estados e dos Municípios.\n\nO artigo 2º da Constituição afirma que os três poderes que constituem o Estado são o Legislativo, o Executivo e o Judiciário. As leis são criadas pelo Legislativo, que têm seus membros eleitos pela população. Ao Executivo, cabe estabelecer ações para que as leis sejam cumpridas. O Judiciário, por sua vez, deve decidir quem tem razão nos conflitos que surgirem na sociedade.\n\nPela lei, os poderes devem ser \"independentes e harmônicos entre si\". Ou seja: um não pode se sobrepor ao outro. A separação de poderes e a independência deles é prevista em cláusula pétrea — o que significa que não pode ser modificada.\n\nO presidente da OAB-SP, Caio Augusto Silva dos Santos, vê como \"absolutamente inconstitucional\" a proposta de criação do Tribunal Constitucional Militar, ainda mais com poder de determinar a prisão de autoridades que o contestarem.\n\n\"Nos parece muito claro que a tentativa desta sugestão é uma tentativa de usurpação dos poderes constituídos, porque cada qual tem a sua competência. Decretar prisão é competência do Judiciário. Nenhum outro órgão pode se sobrepor a essas circunstâncias\", afirmou em entrevista ao Comprova.\n\nO decreto-lei, quando aplicável, foi uma exceção que permitiu ao Executivo apresentar normas em regime de urgência ou emergência. \"Os decretos-leis e regulamentos são normas para complementar leis que já existem\", explicou. No entanto, normas do Executivo, como o caso de Medidas Provisórias, não podem \"ir além do que a lei autoriza\" — neste caso específico, criar um órgão com atuação superior ao Judiciário. Até porque, a aprovação seria a violação de uma cláusula pétrea, algo que não poderia ser modificado na Constituição.\n\n\"Não tem a possibilidade de isso ser impulsionado por um decreto legislativo, porque o poder do presidente da República não chega a essa possibilidade\", observou. As assinaturas coletadas pelo site só representariam \"pressão popular\", de acordo com Santos, embora não façam diferença por esbarrar em uma cláusula imutável.\n\nA alegação de que não há fiscalização do Judiciário também não procede. Santos citou a criação do Conselho Nacional de Justiça, outro órgão previsto pela Constituição, \"criado para controlar e apresentar ações importantes no âmbito do poder Judiciário\".\n\nQuem é o autor da postagem?\n\nAutor da postagem, André Basílio mantém um perfil no LinkedIn no qual se apresenta como consultor em gestão empresarial na Tr3de International Business.\n\nNo Facebook, onde circula o post sobre o decreto-lei, Basílio fez publicações de conteúdos comprovadamente falsos. Em uma delas, diz que uma unidade de saúde de BH \"recebe R$ 1.500 por dia por cada leito ocupado com paciente que chega com dengue ou com gripe, e que colocam esta pessoa como sendo suspeita de COVID-19\". Conteúdo semelhante já foi desmentido pelo Comprova.\n\nOutro post foi marcado pelo Facebook como conteúdo falso.\n\nOutra postagem indica que ele se candidatou a deputado federal por Minas Gerais nas eleições de 2018. Em uma busca no DivulgaCand, site do TSE com informações sobre candidaturas, conferimos que ele concorreu pelo Patriota naquele ano. Não conseguiu a quantidade de votos para se eleger, mas ficou como suplente — o que significa que pode substituir um deputado titular do mandato de forma temporária ou definitiva.\n\nO Comprova enviou uma mensagem a Basílio no Facebook, mas não obteve retorno até a publicação desta verificação.\n\nQuem é o responsável por formular o decreto?\n\nMarcos David Figueiredo de Oliveira é advogado. O Comprova acessou seu cadastro na OAB Nacional e conferiu que ele possui registro no Mato Grosso e também um cadastro suplementar em São Paulo. Em ambos os estados, ele apresenta situação regular. No seu perfil do LinkedIn, consta que é diretor jurídico na Marcos David Figueiredo Advogados Associados.\n\nEle é o criador do site Moraliza, que traz, majoritariamente, posts e vídeos atacando a Justiça brasileira, como a publicação intitulada \"Falência do Judiciário comprovada!\". A página apresenta um perfil em que Oliveira é apontado como sobrinho do general de divisão Nicanor Presídio de Figueiredo, que seria parente do último presidente do Brasil durante o período da ditadura militar, João Batista Figueiredo (1979-1985). O Comprova conferiu na Biblioteca Nacional, acervo digital de jornais do país, e encontrou o nome de Nicanor Presídio de Figueiredo na de 23 de junho de 1934 do Jornal do Brasil, em que ele é anunciado como futuro oficial de saúde do corpo do Exército. Em outra notícia do mesmo jornal, datada de 11 de agosto de 1988, o general é envolvido em uma confusão com uma operação do Detran. No entanto, não foi possível localizar nada que mencionasse o parentesco dele com o ex-presidente Figueiredo.\n\nOliveira ficou conhecido por expor, na década de 1990, um caso de fraudes de títulos da dívida externa brasileira, convertidos em investimentos no país de forma ilegal. Em 1993, ele havia sido contratado para conseguir a liberação de títulos da dívida externa para o banco Paribas (posteriormente BNP Paribas), mas acabou entrando com processo judicial contra a instituição por não receber os honorários. Por meio das disputas na Justiça, foi descoberto que o valor adquirido com os títulos havia retornado para o exterior ficando com uma empresa de paraíso fiscal. Em 1996, a Polícia Federal abriu um inquérito para investigar o caso, levantando informações a respeito de operações supostamente ilegais no Banco Central. O caso é citado por Oliveira como justificativa para a criação do Moraliza, afirmando ter o objetivo de denunciar sentenças ilícitas do Judiciário.\n\nO advogado também coleciona polêmicas. Em novembro de 2015, ele entrou com o pedido de suspeição de uma juíza, após a audiência de um caso em que ele se desentendeu com a magistrada e a promotora, alegando que magistradas mulheres \"cometem mais erros\" e declarou que mulheres têm \"agressividade excessiva, em razão da disfunção hormonal causada pela TPM gerando a autodestruição\". O caso tramita em sigilo, mas houve ampla repercussão em coletivos ligados a questões de gênero.\n\nAcusado de desacato e injúria pela história mencionada acima, é alvo de um processo que tramita no Tribunal de Justiça de São Paulo desde 2016. O processo, que também corre em sigilo, foi encontrado pelo Comprova ao pesquisar o nome de Oliveira na busca processual do site do TJ-SP, disponível para o público. Com base no número do processo e nas informações a respeito da Vara onde tramita, conseguimos encontrar no Diário de Justiça do estado uma publicação, de 21 de fevereiro de 2020, afirmando que o advogado não havia sido localizado para responder às acusações. Segundo a movimentação processual do TJ-SP, em 10 de março de 2020, o desembargador do caso determinou a suspensão do processo até que Oliveira seja judicialmente encontrado. \"Diante do exposto, suspendo o processo e o prazo prescricional (…) Façam-se as devidas anotações e comunicações, aguardando-se o comparecimento espontâneo do réu ou dados que possibilitem localizá-lo em arquivo\", diz. Com isso, o prazo de prescrição também é suspenso.\n\nJá em 28 de março de 2018, o site do TJ-SP publicou um texto afirmando que Oliveira agrediu verbal e fisicamente dois magistrados do Fórum da Comarca de Itatiba. Ele teria acusado uma juíza de fraude, dizendo-se \"fiscal de todos os juízes do Brasil\" e afirmou que daria voz de prisão a ela. Segundo a nota, o juiz diretor do fórum teria sido chamado para interceder e, ao confrontar Oliveira, teria sido empurrado. Um boletim de ocorrência foi registrado pelos dois magistrados contra o advogado.\n\nO que diz o autor do texto?\n\nNo primeiro contato, por telefone, antes que fosse possível fazer qualquer pergunta, Marcos David Figueiredo de Oliveira sugeriu ao Comprova que lesse antes um texto que ele publicou em seu site, intitulado \"Breves considerações sobre a constitucionalidade do decreto-lei que cria o Tribunal Constitucional da Ordem Institucional (TCOI)\".\n\nNeste texto, ele defende que o presidente da República pode \"promulgar as leis\". E continua: \"Ora, quem faz leis é o Poder Legislativo. Entretanto, em estado de anormalidade esse direito está implícito nas atribuições do Presidente da República atuando como chefe de estado e comandante supremo das Forças Armadas, em razão do regime presidencialista\". Sem explicar, ele finaliza a resposta com \"Regra de hermenêutica jurídica\".\n\nQuestionado se o seu texto não fere a Constituição, já que promulgar e fazer leis não são a mesma coisa, ele, basicamente, repetiu o texto: \"promulgar as leis significa ordenar oficialmente a publicação de uma lei. Só quem ordena a publicação de uma lei tem competência para legislar\".\n\nInformado sobre a posição da OAB, que afirmou que decretar prisão é competência do Judiciário e nenhum outro órgão pode se sobrepor a essas circunstâncias, Oliveira disse ser \"muita infantilidade da OAB, porque as prisões serão decretadas através de um Tribunal Constitucional legalmente constituído\".\n\nAo Comprova, Oliveira disse ter criado o decreto-lei \"em face da desordem institucional, da insegurança jurídica e do estado de calamidade pública\". Em seu site, afirma ainda que \"o tribunal é criado para acabar com desvios e corrupção de autoridades que são protegidas pela lei para terem autonomia e segurança em suas funções, mas, quando autoridades abusam dessa proteção, a ordem democrática é destruída e a governabilidade é perdida e quem sofre é a população\".\n\nProcurado novamente, o presidente da OAB-SP, Caio Augusto Silva dos Santos, reiterou que a proposta de Oliveira é inconstitucional. \"Isso existia lá atrás, em outros momentos, mas não no atual ordenamento constitucional. Ele quase que propõe o presidente com o poder de decretar o que quiser, baixar o Ato Institucional, AI-5, de novo. Aí não existe no ambiente constitucional de hoje\", afirmou.\n\n\"O que ele propõe é uma quebra do sistema democrático. Ele propõe que o presidente da República assuma o comando de tudo e desrespeite os demais poderes. Isso é ruptura constitucional, isso é revolução\", acrescentou Santos.\n\nSantos explicou novamente que o papel do Executivo não é o de criar leis: \"O veículo para o presidente da República legislar, baseado em duas expressões, urgência e emergência, é a medida provisória (…) quem legisla é o Legislativo, e o Legislativo pode rejeitar a medida provisória. E aí ela perde a eficácia\".\n\nPor fim, acrescentou que as Forças Armadas \"devem estar à disposição dos três poderes para controlar a ordem\", sem restrição específica ao comando do presidente da República.\n\nNo dia 15 de julho, Oliveira enviou ao Comprova, via WhatsApp, uma mensagem convocando as pessoas a assinarem o texto a partir do dia 16 de julho. É o mesmo texto que está em seu site. \"Participe desse momento histórico onde pela primeira vez um Presidente da República fará o desejo do povo! Você guardará uma cópia do requerimento que assinou para conhecimento de suas futuras gerações, como prova de que participou do movimento que restabeleceu a ordem no País\", escreveu.\n\nSegundo Oliveira disse ao Comprova, ele vai colher assinaturas (ou \"votos\", como ele escreveu) até 6 de setembro. Questionado sobre a validade das assinaturas, o advogado afirmou que \"o presidente Jair não estará pedindo a validação do decreto-lei porque não necessita disso, como exposto. Apenas pediu apoio à população para destacar e realçar sua autoridade como comandante supremo das Forças Armadas. Não se trata de referendo ou plebiscito, que é da iniciativa do Congresso Nacional\".\n\nO texto do \"decreto-lei\" é datado de 7 de setembro. Questionado sobre o porquê da data, ele afirmou ser \"o dia da nossa liberdade, de fato\".\n\nNesta terceira fase do Comprova, o projeto retoma o monitoramento e a verificação de conteúdos suspeitos que obtenham grande alcance sobre políticas públicas no âmbito do governo federal. É o caso do vídeo em que André Basílio apresenta o texto de Marcos David Figueiredo de Oliveira, que teve 448 mil visualizações e 46 mil compartilhamentos só no Facebook até o dia 16 de julho.\n\nO conteúdo, encaminhado por leitores do Comprova, circula no momento em que o presidente Jair Bolsonaro (sem partido) está envolvido em manchetes por ter participado de atos pró-golpe militar, sugerido o uso da Força Nacional em protestos contra seu governo e se desentendido com o STF.\n\nO Boatos.org desmentiu, no ínicio de julho, que o decreto-lei tivesse sido implementado por Bolsonaro.\n\nUsando cinco vezes o nome \"Constituição Federal\" e 55 a palavra \"constitucional\" em seu texto, Oliveira fere a Carta Magna brasileira ao defender a criação de um tribunal \"com plenos poderes para julgar todas as autoridades do país\". Com o conteúdo em questão, Oliveira e Basílio tentam colocar as conquistas obtidas pelos brasileiros com a Constituição de 1988 em risco.\n\nEnganoso, para o Comprova, é o conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\n*O material foi produzido por veículos integrantes do projeto Comprova: UOL e \"Folha de S. Paulo\"", "lang": "pt"}