{"title": "Cleber Rabelo acerta dado, mas confunde termo para quem não busca emprego", "subtitle": "", "author": "apublica.org", "date": "2018-08-30T17:00:13+00:00", "vclaim_id": "vclaim-id-22477", "url": "https://apublica.org/truco2018/2018/08/30/cleber-rabelo-acerta-dado-mas-confunde-termo-para-quem-nao-busca-emprego/", "vclaim": "“Na verdade tem uma parte que não procura mais emprego. Se for levar [em conta] a parte dos desocupados, das pessoas que não procuram mais emprego, nós vamos pra mais de 64 milhões de desempregados no país” – Cleber Rabelo (PSTU), em entrevista ao Bacana News, da Rádio Unama, dia 22 de agosto.\n\nDurante a entrevista, Cleber Rabelo foi indagado sobre o desemprego no Brasil. Na pergunta, o jornalista citou o número de desempregados. O candidato do PSTU, na resposta, apresentou um dado superior, que considera também “pessoas que não procuram mais emprego”.\n\nO IBGE trabalha tanto com o indicador de pessoas desocupadas (desempregados), quanto com o indicador de pessoas “fora da força de trabalho”, que corresponde aos que não estão nem trabalhando, nem procurando trabalho. O dado citado pelo candidato do PSTU está próximo deste último, que leva em conta “pessoas que não procuram mais empregos”, embora a nomenclatura “desocupados” esteja mal empregada. Portanto, o Truco nos Estados, projeto de fact-checking da Agência Pública cujo parceiro em Belém é o portal Outros400, deu à declaração o selo verdadeiro.\n\nNa mais recente atualização da Pesquisa Nacional por Amostra de Domicílios Contínua (PNAD Contínua), referente ao segundo trimestre de 2018, divulgada no final de julho, havia 65,6 milhões de pessoas de 14 anos ou mais fora do mercado de trabalho. No primeiro trimestre do ano, eram 64,8 milhões de brasileiros nessa situação.\n\nEm relação ao outro indicador, pessoas de 14 anos ou mais desocupadas, o número foi 12,9 milhões no segundo trimestre e 13,6 milhões no primeiro. Ou seja, houve uma ligeira queda na taxa de desocupação.\n\nATUALIZAÇÃO (03/09; 15h15): Esta checagem foi atualizada para deixar claro que o dado citado pelo candidato leva em conta também “pessoas que não procuram mais empregos”, mas não corresponde apenas à população que está nessa situação.", "lang": "pt"}