{"title": "El video en el que una multitud le grita “fuera” a Jair Bolsonaro es de 2017, y no fue filmado en un partido de fútbol", "subtitle": "Un video en el que el presidente brasileño, Jair Bolsonaro, es acosado por una multitud fue compartido miles de veces en redes sociales como si se tratara de la “expulsión” del mandatario de la final de la Supercopa de Brasil, que se jugó el pasado 16 de febrero. Bolsonaro sí asistió a ese partido, pero la grabación es de 2017 cuando el entonces diputado federal asistió a una", "author": "factual.afp.com", "date": "2020-02-17T20:54:31+01:00", "vclaim_id": "vclaim-id-43080", "url": "https://factual.afp.com/el-video-en-el-que-una-multitud-le-grita-fuera-jair-bolsonaro-es-de-2017-y-no-fue-filmado-en-un", "vclaim": "El video en el que una multitud le grita “fuera” a Jair Bolsonaro es de 2017, y no fue filmado en un partido de fútbol\n\nUn video en el que el presidente brasileño, Jair Bolsonaro, es acosado por una multitud fue compartido miles de veces en redes sociales como si se tratara de la “expulsión” del mandatario de la final de la Supercopa de Brasil, que se jugó el pasado 16 de febrero. Bolsonaro sí asistió a ese partido, pero la grabación es de 2017 cuando el entonces diputado federal asistió a una conferencia en una universidad en Minas Gerais.\n\n“Brasil: la Hinchada de Flamengo obligó a Bolsonaro a abandonar el estadio Mané Garrincha”, dice una de las publicaciones en Facebook que ha sido compartida al menos 1.000 veces. “¡FUERA BOLSONARO! Gritaban miles de brasileños en el estadio Mané Garrincha de Brasilia. #Bolsonaro tuvo que abandonar el estadio junto a su equipo, el pueblo rebasó a su aparato de seguridad”, escribió otro usuario.\n\nLas imágenes están acompañadas de un video de 13 segundos en el que se ve al mandatario brasileño huyendo de una multitud que le grita “fuera Bolsonaro”. Al final de la grabación, parece que se tropieza y cae.\n\nEl mismo video también circuló en Twitter (1, 2, 3), en Instagram y en Facebook (1, 2, 3), sumando al menos 90.000 reproducciones. La secuencia circuló ampliamente en portugués (1, 2, 3) y también en griego.\n\nEstas publicaciones comenzaron a circular la tarde del 16 de febrero, cuando Flamengo y Athlético Paranaense disputaron la final de la Supercopa de Brasil en el estadio Nacional Mané Garrincha de Brasilia. El equipo carioca se impuso por 3-0.\n\nUna búsqueda inversa* de las imágenes mostró que el video ha circulado en las redes sociales durante más de dos años, por lo que no pueden corresponder al juego del domingo pasado.\n\nLa misma grabación había sido publicada en Twitter ya el 15 de septiembre de 2017, junto con la afirmación de que se trataba de una expulsión a Bolsonaro de la FUMEC, una universidad ubicada en Belo Horizonte, en el estado de Minas Gerais (sureste de Brasil).\n\nEn efecto, en esa fecha, Bolsonaro participó en una conferencia en el marco del proyecto FUMEC Pensando o Brasil (FUMEC Pensando el Brasil), que invitó a precandidatos presidenciales para presentar sus \"directrices y planes de gestión\". El evento estuvo marcado por manifestaciones en contra y a favor del entonces diputado.\n\nUna comparación entre el video viralizado y una grabación de la conferencia, publicada en la página de Bolsonaro en Facebook también el 15 de septiembre de 2017, permitió confirmar que se trataba del mismo evento, como se muestra a continuación:\n\nLa FUMEC confirmó al equipo de verificación de la AFP que la grabación viral se realizó en la institución el 15 de septiembre de 2017, pero aclaró que Bolsonaro no fue “expulsado” de la universidad ese día. \"La escena representa solo una pequeña protesta que ocurrió a su llegada a la universidad, y la conferencia tuvo lugar de manera normal y segura\", sostuvo en un correo electrónico.\n\nBolsonaro sí asistió a la final de la Supercopa entre Flamengo y Athlético Paranaense, acompañado por el Ministro de Justicia y Seguridad Pública, Sergio Moro; la ministra de la Mujer, la Familia y los Derechos Humanos, Damares Alves; y otros funcionarios de su gobierno.\n\nDe izquierda a derecha: la ministra de la Mujer, la Familia y los Derechos Humanos, Damares Alves; el presidente, Jair Bolsonaro; y el ministro de Justicia y Seguridad Pública, Sergio Moro, durante la final de la Supercopa de Brasil en Brasilia, el 16 de febrero de 2020 Varios medios de comunicación (1, 2, 3, 4) registraron la presencia de Bolsonaro en el juego, aunque no se habló de abucheos o aplausos significativos en reacción a su asistencia. Una fotografía de AFP tomada durante el partido muestra que el atuendo usado por el mandatario no es el mismo que se ve en el video viral. En resumen, es falso que este video muestre la expulsión del presidente Jair Bolsonaro de la final de la Supercopa de Brasil 2020. La grabación es de 2017, cuando fue hostilizado en el marco de una conferencia en una universidad en Minas Gerais. El mandatario asistió al partido, pero no se registró ninguna reacción a su presencia.\n\n*Una vez que la extensión InVid esté instalada en el navegador Chrome, haga clic derecho en la imagen y el menú que aparece ofrece la posibilidad de buscarla en varios motores de búsqueda.", "lang": "es"}