{"title": "Fact Check: Don't get panicked by viral post about SBI's contactless card", "subtitle": "These Near Field Communication-enabled cards or contactless cards are considered perfectly safe worldwide.", "author": "www.indiatoday.in", "date": "2019-02-12T13:48:00+05:30", "vclaim_id": "vclaim-id-27745", "url": "https://www.indiatoday.in/fact-check/story/fact-check-don-t-get-panicked-by-viral-post-about-sbi-s-contactless-card-1454065-2019-02-12", "vclaim": "A Facebook post in Marathi has gone viral, cautioning people who use the SBI credit and debit cards with WiFi symbol on them. The video in the post claims that by using these cards one can rob off money from your bank account as these cards do not need a PIN number.\n\nIndia Today Fact Check found this claim to be false. These Near Field Communication-enabled cards or contactless cards are considered perfectly safe worldwide. The NFC chip allows short-range data transfer without the need to touch the Point of Sale (PoS) device.\n\nFacebook user Harish Shetty posted a video where a man named Prakash Patil says in Marathi that just by waving the card over the PoS machine, his money gets deducted. It doesn't even require the PIN to authorise the transaction, he adds.\n\nTo prove his point, Patil puts in Rs 10 as the transaction amount, moves his credit card over the PoS and gets a receipt from the machine. With this, he asks people to return their cards to banks or block it so that they do not get cheated. This video is also doing the rounds on WhatsApp.\n\nIndia Today Fact Check team spoke to an SBI bank official who said they too had received the video. The SBI said lately most debit and credit cards with the WiFi symbol have been issued by the bank. This is the contactless or NFC-enabled cards. It is not just the SBI but almost all banks, including HDFC and ICICI, have started issuing these cards.\n\nNFC-enabled card allows a customer to transact by tapping it at the PoS machine. So, the customer does not have to hand over the card physically to a salesman during a transaction.\n\nEarlier, India Today had reported about the contactless card and its features.\n\nAccording to SBI and other banks, as per RBI guidelines, transactions of up to Rs 2,000 can be done without PIN using contactless cards. Any transaction of more than Rs 2,000 does require a PIN even in these cards.", "lang": "en"}