{"title": "FACT-CHECK: Pablo Iglesias: \"Jamás en la historia de España ninguna formación política ha aceptado un veto\"", "subtitle": "", "author": "www.newtral.es", "date": "26 agosto 2019", "vclaim_id": "vclaim-id-25618", "url": "https://www.newtral.es/pablo-iglesias-jamas-en-la-historia-de-espana-ninguna-formacion-politica-ha-aceptado-un-veto/20190826/", "vclaim": "Es VERDAD A MEDIAS. No hay precedentes en la política nacional, pero en las elecciones catalanas de 2015, la CUP vetó a Artur Mas como candidato a President y Junts Pel Sí aceptó proponer a un candidato alternativo (Carles Puigdemont).\n\nPablo Iglesias cargó contra el PSOE tras haber vetado su nombre como posible miembro del Consejo de Ministros. El secretario general de Podemos expresó lo siguiente durante una entrevista la semana pasada en Hoy por Hoy (Cadena SER): «Pedro Sánchez dijo en televisión: ‘Solo hay un impedimento para hacer un gobierno de coalición: que esté Iglesias’. Es grave, jamás en la historia de España ninguna formación política ha aceptado un veto«. La afirmación es VERDAD A MEDIAS, puesto aunque no existen precedentes a nivel nacional de que eso haya ocurrido, sí que hay ejemplos de partidos, a nivel autonómico, que aceptan un veto personal para llegar a un acuerdo con otro partido.\n\nOcurrió tras las elecciones catalanas de septiembre de 2015. Junts pel Sí había logrado 62 diputados, se quedó a seis escaños de la mayoría absoluta y necesitaba el voto favorable de los diputados de la CUP para alcanzar la presidencia de la Generalitat. La organización anticapitalista puso una condición para brindar su apoyo: que Artur Mas no fuera el candidato a President, una de las medidas que llevaban en su programa electoral.\n\nMas se presentó a la investidura en noviembre y solo logró los 62 apoyos de su propia coalición. La CUP fue fiel a su programa y votó no. Junts pel Sí propuso en diciembre otra oferta: una presidencia de transición compuesta por Artur Mas, Oriol Junqueras (ERC), Raül Romeva (CDC) y Neus Monté (CUP). Los cuperos consultaron esta decisión a sus militantes y se produjo un hecho inédito: hubo un empate entre los partidarios y los detractores. 1.515 votos a favor y otros tantos en contra.\n\nFinalmente, los líderes de la CUP decidieron seguir su programa y reiterar su negativa a investir a Artur Mas. Junts pel Sí aceptó este veto y retiró la candidatura para proponer a Carles Puigdemont. El 9 de enero de 2016 la CUP anunció que se había llegado a un acuerdo con Junts pel Sí. Así, tras aceptar el veto de la CUP, Junts pel Sí consiguió los apoyos que necesitaba y Carles Puigdemont fue designado President de la Generalitat.\n• Acuerdo parlamentario entre Junts pel Sí y la CUP (09/01/2016)", "lang": "es"}