{"title": "Russian Defense Ministry Attacks U.S. Over Airstrike on Terrorist Group", "subtitle": "While Russian and Syrian government air and artillery strikes regularly pound civilian targets in Idlib, the U.S. strike, while questionable, hit a training camp used by an Al-Qaeda-affiliated group.", "author": "www.polygraph.info", "date": "September 05, 2019", "vclaim_id": "vclaim-id-21358", "url": "https://www.polygraph.info/a/russia-defense-ministry-us-strike-syria-terrorist-group/30148418.html", "vclaim": "On August 31, the United States Central Command (USCENTCOM) announced that it had launched a precision strike on what the intelligence suggested was a militant camp in Syria’s besieged Idlib region. The camp allegedly has been used mainly by Hurras al-Deen, a group affiliated with the global jihadist network Al-Qaeda. The Syrian Observatory for Human Rights confirmed the location as a training facility used by the group.\n\nRussia’s Defense Ministry condemned the strike, claiming that it was indiscriminate, conducted without warning and would endanger the ceasefire agreement brokered between Russia, Turkey and the Syrian opposition in Idlib.\n\nThe ministry’s claim was misleading on several counts. Russia announced a unilateral ceasefire on August 30, but Syrian regime forces reportedly carried out artillery and rocket attacks in Idlib on August 31, the day of the U.S. strike. Citing local media reports, the monitoring site Air Wars logged several strikes by Russian or regime forces that resulted in civilian casualties in the Idlib area that day. If a ceasefire was truly in effect there, it was short-lived. Previous ceasefires were routinely violated.\n\nRussian allegations that the U.S. attack was indiscriminate do not hold up. First, photos of the targeted site strongly suggest it was located outside of populated urban areas. Second, monitors put the death toll at around 40 militants, with no mention of civilian casualties. That, however, does not mean there were no civilian casualties. One video of the aftermath of the strike, for example, showed a wounded child. Also, while the strike was aimed at Al-Qaeda-affiliated leaders, several groups were using the targeted facility as an operations room, meaning some non-AQ fighters may have been killed or injured in the strike.\n\nOn September 4, U.N. Human Rights Chief Michelle Bachelet reported that more than 1,000 civilians were killed in northern Syria in the past four months, mostly in the opposition enclaves of Idlib and Hama. She said nearly all of those deaths were caused either by the Assad regime or by its allies, including Russia.", "lang": "en"}