{"title": "[] #Verificamos: Novo vídeo mostra mercado que vende morcegos na Indonésia, não na China", "subtitle": "Gravação não tem relação com novo coronavírus e foi publicada em novembro de 2019 por canal de culinária e viagens Travel Thirsty, no YouTube", "author": "piaui.folha.uol.com.br", "date": "2020-02-05T16:10:48-02:00", "vclaim_id": "vclaim-id-30677", "url": "https://piaui.folha.uol.com.br/lupa/2020/02/05/verificamos-novo-video-mercado-morcegos-indonesia-china/", "vclaim": "Circula pelas redes sociais um vídeo que mostra um mercado onde é vendida carne de morcego, cobras, sapos e outros tipos de animais. O narrador, com sotaque gaúcho, descreve o que vê como se estivesse visitando o local, que diz estar localizado na China. A legenda aponta o comércio desse tipo de animal como um dos motivos para o surgimento do novo coronavírus, também conhecido pela sigla 2019-nCoV. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nÉ falso que o vídeo analisado pela Lupa mostre um mercado na China, país onde o novo coronavírus tem se espalhado rapidamente desde dezembro. A gravação que circula pelas redes sociais foi feita em um mercado da Indonésia pelo canal de viagens e culinária Travel Thirsty, do YouTube. O perfil, que tem 4,8 milhões de inscritos, traz a culinária dos locais visitados, exibindo a compra do ingrediente principal e o modo de preparo de alguns pratos típicos. As cenas registram apenas o som ambiente e não têm nenhuma narração.\n\nO vídeo original traz duas receitas feitas com carne de morcego e foi encontrado por meio de uma pesquisa reversa de imagem. Segundo a descrição disponível no YouTube, as imagens foram gravadas em Manado, capital da província de Sulawesi do Norte, na Indonésia. Trata-se provavelmente do mercado extremo de Tomohon, conhecido por comercializar ingredientes exóticos. Vídeos dos canais Enjoy Discover Asia e Best Ever Food Review Show sobre esse local mostram um ambiente muito similar ao do mercado filmado pelo Travel Thirsty.\n\nA gravação que circula pelas redes sociais traz apenas alguns trechos do vídeo original, editados em uma ordem diferente. O do Travel Thirsty começa exibindo um homem pendurando um morcego em ganchos para ser vendido, por exemplo. Na versão falsa, essa cena está na metade da gravação. Também foram inseridas algumas imagens de animais mortos, como cobras e rãs, tiradas de outros vídeos que não foram localizados.\n\nMorcegos e cobras deixaram de ser vendidos no mercado de Tomohon no início deste mês, de acordo com reportagem da Bloomberg, pelo temor de que pudessem espalhar o novo coronavírus. Há suspeitas de que a doença tenha se originado em um mercado que comercializava animais vivos e frutos do mar na cidade chinesa de Wuhan, mas isso ainda não foi confirmado. A maioria dos 41 primeiros pacientes infectados com o vírus esteve nesse local. Por isso, cientistas trabalham com a hipótese de que o 2019-nCoV tenha sido transmitido de animais para seres humanos.\n\nNa semana passada, a Lupa verificou outro vídeo que mostrava um mercado na Indonésia, também na ilha de Sulawesi, ou Celebes, dizendo ser na China.\n\nPara verificar peças de desinformação que circulam sobre o novo coronavírus, a Lupa participa de uma coalizão com checadores de 30 países, coordenada pela International Fact-Checking Network (IFCN). Um vídeo semelhante também foi verificado pelo site France 24 Les Observateurs.", "lang": "pt"}