{"title": "RSS chief Mohan Bhagwat did not say that Coronavirus broke his faith; here’s the fact check | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 21, 2020", "vclaim_id": "vclaim-id-56970", "url": "http://newsmobile.in/articles/2020/05/21/rss-chief-mohan-bhagwat-did-not-say-that-coronavirus-broke-his-faith-heres-the-fact-check/", "vclaim": "Amid the outbreak of the Coronavirus pandemic, a newspaper clipping of a quote attributed to Rashtriya Swayamsevak Sangh chief, Mohan Bhagwat, is doing the rounds on social media.\n\nThe headline of the report starts with- “कोरोना ने तोड़ी मेरी धर्म में आस्था – मोहन भागवत”\n\n(Translation- The Coronavirus has capped the world. India too could not escape this. As soon as Corona arrived, all temples were locked. The Gods whom we worship day and night, could not show any miracles. Our Prime Minister also urged people to clap, clang vessels, and light diyas, but nothing worked. Today, the number of corona cases has exceeded 25 thousand. Only doctors and nurses are protecting us. This corona epidemic has taught me a big lesson that now we need schools and hospitals, not religious places. We need scientists and doctors, not priests.\n\nI request all the priests of the country to close the temples forever and have schools, libraries and hospitals built in their place. Whatever gold and silver is in the temples, it should be distributed among the needy so that money does not become a hindrance in the fight with Corona. This will make our country supreme)\n\nNewsMobile fact-checked the above post and found that the quote has been falsely attributed to Bhagwat.\n\nThe Akhil Bhartiya Sah-Prachar Pramukh (All India Joint Publicity Chief) of RSS, Narender Kumar took to his verified Twitter handle to clarify that Bhagwat did not make this particular statement.\n\nIn conclusion, it is clear that this particular quote being attributed to Mohan Bhagwat is FAKE.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}