{"title": "Non, cette voiture électrique n’est pas rechargée par un “groupe électrogène à essence”", "subtitle": "Une demi-douzaine de publications Facebook, partagée plus de 20.000 fois depuis fin juin, dénonce l'absurdité du chargement d'une voiture électrique à l'aide d'un groupe électrogène fonctionnant à l’essence. Il s'agit en réalité d'un chargeur au lithium, certes remorqué par une camionnette au diesel, explique à l'AFP l’association automobile autrichienne ÖAMTC, qui met en", "author": "factuel.afp.com", "date": "2019-07-01T17:20:28+02:00", "vclaim_id": "vclaim-id-29527", "url": "https://factuel.afp.com/non-cette-voiture-electrique-nest-pas-rechargee-par-un-groupe-electrogene-essence", "vclaim": "Non, cette voiture électrique n’est pas rechargée par un “groupe électrogène à essence”\n\nUne demi-douzaine de publications Facebook, partagée plus de 20.000 fois depuis fin juin, dénonce l'absurdité du chargement d'une voiture électrique à l'aide d'un groupe électrogène fonctionnant à l’essence. Il s'agit en réalité d'un chargeur au lithium, certes remorqué par une camionnette au diesel, explique à l'AFP l’association automobile autrichienne ÖAMTC, qui met en oeuvre ce type de recharge.\n\nSur la photographie, on voit une camionnette jaune siglée ÖAMTC, qui tire une remorque où se trouve une sorte de cube relié à une voiture grise par un câble.\n\n“Donc ici nous avons un van diesel , Qui transporte un pack batterie (Générateur d'électricité hydrogène) , qui recharge une voiture électrique. L'avenir est lumineux ...”, s’indigne le 26 juin un internaute sur sa page Facebook relayant cette publication.\n\n“Regardez bien ce qui nous attend…….réfléchissez avant de croire au tout électrique”, renchérit le 1er juillet une utilisatrice, sous une autre publication utilisant la même photo.\n\nComme nous le conseillons sur notre blog lorsqu'une photo paraît douteuse, nous avons consulté les commentaires publiés sous la publication en question.\n\nDans celle-ci, certains affirment que le chargeur ne fonctionne pas à l’essence. “L’erreur, c’est de partager une fausse information. Ce n’est pas un groupe électrogène”, écrit un utilisateur.\n\nUne recherche d’images inversées sur Google nous a permis de retrouver l’association autrichienne dont le logo figure sur le flan du véhicule de la photo, l’ÖAMTC (Österreichischer Automobil-, Motorrad- und Touring Club en allemand, Touring Club automobile et moto d’Autriche).\n\nCette association a publié la même photo, de meilleure qualité, sur son compte Facebook le 29 mai 2019 pour faire la publicité de leur “Mobile Powerbank” qui fonctionne au lithium, sorte de banque d’alimentation pour recharger les voitures électriques.\n\n\"Cette photo a été mal interprétée : ceci n’est pas un groupe électrogène mais une banque d’alimentation mobile pour les voitures électriques\", a expliqué lundi à l'AFP Alexander Lueger, un membre d’ÖAMTC. Cette charge mobile \"est composée de cellules de lithium et peut fournir de l’électricité à un véhicule électrique pendant 12 kilomètres environ\", a-t-il ajouté.\n\nSur son site, l'ÖAMTC vante ce dispositif qui permet aux véhicules \"sans jus\" de rejoindre la station de recharge la plus proche.\n\nEn revanche, il est vrai que le véhicule qui transporte cet accumulateur fonctionne au diesel. “C’est un de nos véhicules diesel standard, que nous utilisons dans toute l’Autriche”, a confirmé l’association.", "lang": "fr"}