{"title": "Ana Gomes: \"Luís Filipe Vieira está referenciado em várias listas de grandes devedores do país.” É verdade?", "subtitle": "Em entrevista ao jornal Record, a eurodeputada socialista Ana Gomes afirmou que o nome do presidente do Benfica, Luís Filipe Vieira, consta de \"várias listas\" de grandes devedores em Portugal. Ainda no mesmo dia, o clube da Luz anunciou que ia processar a socialista devido a “calúnias, falsas declarações e difamação.” Afinal, de que lado está a razão?", "author": "poligrafo.sapo.pt", "date": "2019-03-30T16:21:36Z", "vclaim_id": "vclaim-id-14972", "url": "https://poligrafo.sapo.pt/fact-check/ana-gomes-luis-filipe-vieira-esta-referenciado-em-varias-listas-de-grandes-devedores-do-pais-e-verdade", "vclaim": "A verdade sobre as finanças de Luís Filipe Vieira cruza-se com a história de quatro bancos - BPN, Caixa Geral de Depósitos, Banco Espírito Santo e Novo Banco - e algumas negações. Oficialmente, não há qualquer admissão por parte do presidente do Benfica de que a sua situação financeira possa ser sensível. Existem, todavia, muitas notícias, datadas dos últimos cinco anos, que apontam nesse sentido. Daí, porventura, a afirmação de Ana Gomes, eurodeputada do PS, em entrevista ao Record na sua edição de 24 de março..\n\nA socialista, é preciso sublinhar, falava a propósito do alegado envolvimento de Rui Pinto, pirata informático ligado ao caso Football Leaks, no roubo da correspondência interna do Benfica, quando divagou sobre Vieira em particular: “O Benfica é um dos grandes do futebol, o maior do nosso país em número de adeptos e um dos mais envoltos em acusações e em alegações de envolvimento em esquemas de corrupção. (...) Sabemos que o dirigente máximo do clube [Luís Filipe Vieira] está referenciado em várias listas de grandes devedores do país por vários empréstimos não pagos. Há todo um passado de delinquência ligado a essa pessoa”, afirmou.\n\nOra, o nome de Luís Filipe Vieira está, efetivamente, vinculado à lista de grandes devedores de, pelo menos, dois bancos que, na prática, são um só: o antigo Banco Espírito Santo e o Novo Banco. Isto porque o montante em dívida passou de uma instituição para a outra, após a queda do banco liderado por Ricardo Salgado em 2014.\n\nQuando, há três anos, foi conhecida a lista dos maiores devedores do BES que passaram para o Novo Banco, o nome de Luís Filipe Vieira foi um dos mencionados. A Promovalor, empresa imobiliária e de construção do presidente dos encarnados (que hoje é gerida pelo filho, Tiago Vieira), devia então 466 milhões de euros ao banco. (Ao mesmo tempo, o Benfica tinha dívidas de 190 milhões de euros.)\n\nA dívida da Promovalor ao Novo Banco foi, entretanto, reestruturada. O Expresso noticiou, no início do ano passado, que o Novo Banco terá entregue os melhores ativos da Promovalor a um fundo gerido por Nuno Gaioso Ribeiro, com o objetivo de os explorar e rentabilizar no prazo de cinco anos. Em troca, recebeu um reforço das garantias.\n\nTodas estas informações indicam que Ana Gomes estava parcialmente correta na sua afirmação, na entrevista ao Record. Porém, a eurodeputada pode ter exagerado - ou entrado no campo da subjetividade - ao falar de “listas de devedores” no plural. Se é verdade que o nome de Vieira surge associado a notícias de dívidas com outras instituições financeiras, o Novo Banco (ex-BES) é a única em que Vieira consta da lista dos grandes devedores.\n\nVejamos o caso da Caixa Geral de Depósitos (CGD) e o Banco Português de Negócios (BPN).\n\nEm janeiro de 2019, a auditoria da EY à CGD revelou uma lista de 46 créditos que prejudicaram o banco público. O nome de Luís Filipe Vieira apareceu, então, mais uma vez referenciado - mas ligeiramente fora de contexto. Numa notícia do Expresso, por exemplo, Vieira surge quando se fala da Obriverca, construtora que o presidente do Benfica ajudou a fundar e que colapsou há dois anos. Em 2015, a Caixa registava imparidades de 19,8 milhões relativos à Obriverca. Porém, o presidente do clube da Luz abandonou essa empresa em 2001, ou seja, há 18 anos. As dívidas eram da responsabilidade do seu antigo sócio, Eduardo Rodrigues.\n\nJá a meio do ano passado, Vieira viu o seu nome mais uma vez associado a um caso polémico da Caixa: uma alegada perda de 25 milhões de Euros por parte do banco público. Vieira detinha 50% do Fundo de Investimento Imobiliário Fechado Real Estate. Ao mesmo tempo, devia 31 milhões de euros ao banco do Estado. Para saldar a dívida, a CGD, em 2012, aceitou tomar posse da participação do também empresário, naquele fundo.\n\nO banco avaliou-a em 24 milhões e 500 mil Euros, o que significa que o presidente do Benfica teve de pagar, ainda, 6,5 milhões para fechar contas. Desde que a Caixa ficou com metade do fundo, este registou prejuízos todos os anos, 49 milhões de euros no total. No ano passado, a situação tornou-se incomportável. O Eurobic pediu insolvência - numa altura em que Vieira já nada tinha que ver com o negócio.\n\nPor sua vez, o caso do BPN é diferente. Em 2017, o presidente dos encarnados foi constituído arguido de um processo ligado ao antigo Banco Português de Negócios (hoje Banco BIC). Um dos alvos de investigação é a Inland, Promoção Imobiliária, uma sociedade anónima detida maioritariamente por Luís Filipe Vieira. O presidente do Benfica é suspeito de ter lesado o BPN em 23 milhões euros. “O único facto que confirmo é que fui constituído arguido, mas tudo foi devidamente esclarecido há cerca de três anos quando questionado no âmbito do processo”, garantiu por escrito Luís Filipe Vieira à Sábado. A investigação do Ministério Público a este caso ainda está a decorrer.\n\nAlém de acusar Luís Filipe Vieira de ter várias dívidas à banca, Ana Gomes afirmou também, na mesma entrevista, que o presidente do Benfica tinha “um passado de delinquência”. A que, em concreto, se referia a eurodeputada? Quiçá a uma notícia de agosto de 2001, publicada no semanário Independente. Naquele ano, o presidente dos encarnados foi condenado por roubo de um camião, num caso que remontava a julho de 1993.\n\nVieira, juntamente com mais cinco arguidos, foi julgado no Tribunal da Boa-Hora, em Lisboa. Condenado a 20 meses de prisão, acabou por ser amnistiado. O presidente das águias planeou este crime para ajudar o amigo José Luís Gama, um industrial de Arganil. “Um caso de contas que não foram honradas, relacionado com uma cessão de quotas da empresa Transportes Internacionais de Mercadorias, Lda.”, lê-se no artigo assinado pelo então jornalista Pedro Guerra, atual comentador da TVI no programa \"Prolongamento\" e colaborador da Benfica TV.\n\nNa segunda-feira, fonte oficial do Benfica garantiu à SIC que, até esta data, o dirigente benfiquista “não foi condenado em nenhum processo na justiça” - o que é falso, tendo em conta o caso anterior.", "lang": "pt"}