{"title": "Did Governor Fayemi Budget N1.2bn for Travelling? NO!", "subtitle": "", "author": "dubawa.org", "date": "2019-06-23T12:32:09+00:00", "vclaim_id": "vclaim-id-40452", "url": "https://dubawa.org/did-governor-fayemi-budget-n1-2bn-for-travelling-no/", "vclaim": "A media aide to former governor Ayodele Fayose of Ekiti State, Lere Olayinka, on Monday, June 17, 2019, said the state’s current governor, Dr. Kayode Fayemi, has budgeted N1.2 billion for travelling.\n\nOlayinka took to different social medial platforms to make the claim, which has so far sparkled debate among internet users who are majorly citizens of the state. The former governor’s spokesman posted a tweet containing the claim on Twitter via his verified handle (@OlayinkaLere) at exactly 08:16 AM Nigerian time, a duplicate of the claim was also posted on his Facebook account at the said time.\n\n“NEXT LEVEL: Fayemi budgets N1.2bn for travelling,” Olayinka said both on Twitter and Facebook.\n\nDr. Kayode Fayemi of the ruling All Progressives Congress (APC) was sworn into office on October 16, 2018 for the second term after defeating his closest rival, who is the immediate former Deputy Governor of the state and candidate of the Peoples Democratic Party (PDP), Prof. Kolapo Olusola, and other candidates to emerge the winner of the state’s July 14, 2018 governorship election held.\n\nPrior to the election, Kayode Fayemi was Nigeria’s substantive Minister of Mines and Steel Development under President Muhammadu Buhari first term in office. Buhari’s first term in office was tagged “Change”, while his second term was christened with the “Next Level” slogan.\n\nOlayinka did not specify where the travelling fund was allocated to, but only made reference to Fayemi as the focus. Calls put across his mobile phones by BusinessDay did not get through.\n\nBusinessDay conducted checks on the Ekiti State 2019 Approved Budget obtained from the state government’s website to ascertain the accuracy of the claim.\n\nThe budget tagged “Budget of Restoration” was Fayemi’s first budget document since his return to power, and has a total estimate of N129.92 billion of which N72.7 billion was allocated for recurrent expenditure, while N57.2 billion was earmarked for capital expenditure.\n\nGovernor Fayemi presented the appropriation bill (budget) on December 21, 2018. The state’s House of Assembly passed the budget on January 17, 2019 and the spending plan was signed into law on January 17, 2019.\n\nThe state’s spending plan was divided into six (6) sections comprising personnel cost, other charges, consolidated revenue fund, transfers, expenditure IGR (tertiary institutions), and transfer to other funds.\n\nOut of these, the “other charges” section, which detail the expenditure on daily or periodic expenses of the state for the fiscal year, comprises the amount allocated for transport and travelling related expenses.\n\nAccording to the budget figures seen and analysed by BusinessDay, out of the 221 ministries, departments, agencies and units that enjoyed allocation for various expenses in the budget, only 189 were considered for transport and travelling in 2019.\n\nThe summation of all the funds allocated for “transport and travelling” under “other charges” was N998.1 billion with the Government House ad Protocol unit getting the highest share of N391.5 million, while the Public Private Partnership unit got the smallest portion of N90,000 for the 2019 fiscal year.\n\nFurther checks and analyses reveal that a total sum of N1.4 trillion was allocated for the same “transport and travelling” expenses in the 2018 budget signed by Fayose before the expiration of his tenure. However, out of this amount, a total sum of N1.01 trillion was eventually expended on “transport and travelling” in the 2018 fiscal year.\n\nSince Ekiti state Government budgeted a total sum of N998.1 billion for “transport and travelling” expenses in the 2019 fiscal year, the claim by Fayose’s aide is FALSE.\n\nThis fact-check was done by a Dubawa Fact-checking Fellow in collaboration with BusinessDay, the leading medium for up-to-date news and insightful analysis of business, policy and the economy in Nigeria. To see this article and others, check out: https://businessday.ng/exclusives/article/fact-check-did-governor-fayemi-budget-n1-2bn-for-travelling-no/", "lang": "en"}