{"title": "Le vrai du faux. Non, l’ONU n’a pas condamné la France pour avoir interdit le voile intégral", "subtitle": "Antoine Krempf passe au crible un fait repéré dans les médias et sur les réseaux sociaux. Aujourd’hui, l'ONU et l'interdiction du voile intégral en France.", "author": "www.francetvinfo.fr", "date": "2018-10-25T10:19:39+02:00", "vclaim_id": "vclaim-id-40815", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-lonu-na-pas-condamne-la-france-pour-avoir-interdit-le-voile-integral-en-france_2994495.html", "vclaim": "On lit et on entend énormément de choses sur le sujet. En fait depuis qu'une instance de l'ONU a donné raison à deux Françaises qui contestaient une amende infligée par la justice parce qu'elles portaient un voile intégral. Depuis, certains affirment que l'ONU a condamné la France, d'autres que ce n'est pas une condamnation mais un simple avis.\n\nEn cause, le Pacte international relatif aux droits civils et politiques\n\n\"Quand je vois que l'ONU ne se prononce pas contre des pays, s’indigne de son côté le maire de Nice, Christian Estrosi, qui s’exprimait sur Sud Radio, et je vois cette frilosité, regardez cet horrible assassinat de Khashoggi dans un consulat d'Arabie saoudite en Turquie, etc. Et on vient s'en prendre à la France parce qu'on applique des dispositions qui lui sont propres ? L'ONU n'a pas à venir nous expliquer comment on doit vivre en France.\"\n\nEn fait, pour être précis, il s’agit d’une décision du Comité des droits de l'homme, qui est un organe du Haut-Commissariat des Nations Unis aux droits de l'homme. On trouve dans ce comité dix-huit experts indépendants, des universitaires, des magistrats, des avocats, dont le rôle est de vérifier que tous les Etats signataires du Pacte international relatif aux droits civils et politiques le respectent bien. Ce Pacte, pour faire court, est un texte qui cherche à protéger les droits citoyens contre l'ingérence des Etats. Pacte en vigueur chez nous depuis 1980.\n\nPar contre, et pour répondre à Christian Estrosi, l'Arabie saoudite n'est pas signataire de ce texte. Donc en l'occurrence, les deux situations ne sont pas du tout comparables. Et puis surtout, encore une fois, ce Comité des droits de l'homme ne s'est pas saisi tout seul, mais à la suite de la plainte de deux Françaises condamnés pour avoir porté la burqa.\n\nEn résumé, ce comité sur le voile intégral dit que pour les deux plaignantes, la loi de 2010 qui interdit de se masquer le visage dans l'espace public a porté atteinte à leur liberté de manifester leur religion, ce qui est un droit fondamental. Il dit par ailleurs que le voile intégral est certes un moyen d'asservir les femmes, sauf que le texte de loi sanctionne pénalement celles qu'il entend précisément protéger. Et que cette réponse pénale est disproportionnée. Ou encore que la France n'a pas prouvé que cette interdiction totale se justifie par des impératifs de sécurité.\n\nCe comité n’est pas un organe juridictionnel\n\nBref : le comité réclame dans les six mois qui viennent une compensation du préjudice pour les plaignantes et des mesures pour ne pas que ça se reproduise y compris si cela suppose de réviser la loi. Peut-on, dès lors, parler stricto sensu d’une condamnation ? Théoriquement, non : ce comité n’est pas un organe juridictionnel, comme l’est par exemple la Cour européenne des droits de l’homme, par exemple. La France ne sera donc pas punie si elle ne donne pas suite à cette décision. Mais, ce faisant, elle aura décidé de ne pas respecter le texte qu’elle a officiellement ratifié.", "lang": "fr"}