{"title": "É #FAKE que soroterapia combate o coronavírus", "subtitle": "Mensagens dizem que substâncias são capazes de melhorar o sistema imunológico e tratar a infecção. Associação Brasileira de Nutrologia, conselho de medicina e especialistas refutam hipótese.", "author": "g1.globo.com", "date": "2020-03-16T21:12:26.578Z", "vclaim_id": "vclaim-id-83357", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/16/e-fake-que-soroterapia-combate-o-coronavirus.ghtml", "vclaim": "Circulam pelas redes sociais mensagens e vídeos de profissionais oferecendo soroterapia ou \"shots de imunidade\" para impedir os efeitos do novo coronavírus. Segundo os textos, os soros têm substâncias \"nutrientes, antioxidantes e multivitamínicas\" que reforçam o sistema imunológico de quem usa, combatendo a Covid-19. É #FAKE.\n\nSegundo a Associação Brasileira de Nutrologia (Abran), a soroterapia não é um tratamento recomendado nem previne o coronavírus.\n\nA entidade informa que \"não faz parte de seus protocolos a administração de soroterapia endovenosa para a prevenção de doenças infectocontagiosas, bem como não há nenhuma evidência científica de que a infusão de soros, com qualquer dose de vitaminas, minerais, aminoácidos, antioxidantes ou outros nutrientes, tenha efeito preventivo contra o novo coronavírus\".\n\n\"Isso é falso\", diz o infectologista Sergio Cimerman, diretor da Sociedade Brasileira de Infectologia. \"Totalmente fake, comercial. Não tem benefício nenhum. Tem efeito zero. Não existe nenhum remédio para aumentar a imunidade.\"\n\n\"Não existe qualquer evidência científica para esta recomendação\", afirma Leonardo Weissmann, médico infectologista e consultor da Sociedade Brasileira de Infectologia. \"Até o momento, não existe qualquer medicamento nem vacina que aja comprovadamente contra o coronavírus.\"\n\nO Conselho Regional de Medicina de São Paulo diz que vai abrir uma sindicância para investigar o caso. Uma das pessoas que aparecem no vídeo é uma médica registrada em Ribeirão Preto (SP).\n\nO Cremesp faz um alerta para que as pessoas \"sempre desconfiem de anúncios sensacionalistas e promessas de resultado fácil\". O conselho esclarece ainda que todo e qualquer ato médico deve ser pautado pelo Código de Ética Médica. E que o profissional deve estar atento aos limites da publicidade, estabelecidos nas resoluções 1974/11 e 2126/15 do Conselho Federal de Medicina (CFM).\n\nO Ministério da Saúde também reforça que \"até o momento, não há nenhum medicamento, substância, vitamina, alimento específico ou vacina que possa prevenir a infecção pelo novo coronavírus\".", "lang": "pt"}