{"title": "Macri: “Recibimos un país donde uno de cada tres argentinos está en la pobreza o la exclusión total”", "subtitle": "Macri: “Recibimos un país donde uno de cada tres argentinos está en la pobreza o la exclusión total”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6726", "url": "https://chequeado.com/ultimas-noticias/macri-recibimos-un-pais-donde-uno-de-cada-tres-argentinos-esta-en-la-pobreza-o-la-exclusion-total/", "vclaim": "Durante la apertura de las sesiones ordinarias del Congreso, el presidente de la Nación, Mauricio Macri, se refirió a la situación social de la Argentina y dijo al referirse a los datos del INDEC: “Recibimos un país donde uno de cada tres argentinos está en la pobreza o la exclusión total”.\n\nEn el primer semestre de 2013 el INDEC dejó de publicar datos de pobreza y recién retomó la medición para el segundo semestre de 2016 bajo otra metodología.\n\nEl último dato publicado por el instituto oficial de estadísticas de la administración previa a la dirección de Jorge Todesca es del 4,7%, mientras que la más reciente publicación del mismo organismo para el segundo trimestre de 2016 fue de 32,2 por ciento. Por lo tanto, resulta imposible obtener evidencia sobre la pobreza en la Argentina durante la transición de gobierno a partir de estadísticas oficiales del INDEC.\n\nPara medir la herencia en términos de pobreza del gobierno de Cristina Fernández de Kirchner (Frente para la Victoria) es necesario recurrir a fuentes alternativas. Según el Observatorio de Deuda Social Argentina de la Universidad Católica Argentina (ODSA-UCA), el porcentaje de personas situadas por debajo de la línea de pobreza al final del gobierno de Fernández de Kirchner fue del 29%, mientras que si se consultaal Centro CIFRA de la CTA, dirigido por el sindicalista docente Hugo Yasky, la cifra de pobreza al cierre del año 2015 era de 29,7 por ciento.\n\nAl analizar el primer año de gestión de Macri, si bien aún no hay datos oficiales, distintas fuentes alternativas muestran que aumentó la pobreza. El Observatorio de la Deuda Social de la UCA estimó en su último informe un incremento de 1,4 millones de pobres entre el último trimestre de 2015 y abril de 2016, lo que equivale a un aumento del 3,6 por ciento. Según CIFRA, el aumento de la pobreza en los primeros dos trimestres de gestión de Macri fue del 2,5% (1,2 millones de nuevos pobres).", "lang": "es"}