{"title": "Old Video Of Fire Mishap In Kashmir Being Shared As Army Atrocity", "subtitle": "Viral posts claims that the Indian Army is burning houses of Kashmiris. However, BOOM found out that the video was of a fire mishap in Uri from 2018", "author": "www.boomlive.in", "date": "2019-08-07T14:44:30+05:30", "vclaim_id": "vclaim-id-19461", "url": "https://www.boomlive.in/old-video-of-fire-mishap-in-kashmir-being-shared-as-army-atrocity/", "vclaim": "An old video showing at least three houses ablaze in Kashmir's Uri region is being shared online with a false claim that the Indian Army set fire to houses of Kashmiris in Bandipora.\n\nBOOM found out that the incident was reported in Uri in 2018 and did not involve the army.\n\nThe video comes at a time when the maps of Jammu and Kashmir are being redrawn after the scrapping of Articles 370 and 35 (a) by the Indian government.\n\nAlso Read: Article 370 And 35A Revoked: What Does It Mean For J&K?\n\nInternet and phone services in Srinagar have been suspended since the past few days and Section 144 that prohibits the gathering of more than four persons in an area, has been imposed in the valley.\n\nThe clip has been shared on Facebook page 'Free Indian Occupied Kashmir'. You can watch the video below and access its archived version here.\n\nIt shows houses being gutted by fire while voices can be heard in the background shouting 'Yaa Allah'.\n\nThe caption accompanying the video claims, \"Indian Army Burns Kashmiri People's Houses In Bandi Pura indian occupied Kashmir and world is sleeping.\"\n\nThe video has been shared on multiple pages on Facebook.\n\nGoing through the comments section of the post, BOOM came across several replies which stated that the video was old. There were many comments expressing doubts about the authenticity of the video since the internet services have been shut down in Kashmir since the past few days.\n\nWe searched with keywords 'fire guts houses in Kashmir'. While BOOM could not find the same video, we found a similar video that linked the incident to Uri, Kashmir.\n\nWe then narrowed down our search to Uri and found the same video shot from a different angle.\n\nThe video, uploaded by atv on March 27, 2018, states that the fire mishap took place in Lachipora, Uri.\n\n\"Four residential houses were gutted in a massive fire incident at Lachipora Uri, in north Kashmir's Baramulla district on Tuesday, March 27, 2018. Local residents allege that there is no fire service station in the area,\" is what the YouTube video states.\n\nThe Facebook post and the YouTube video from 2018 are one and the same as one can hear the same voices in the background helplessly shouting 'Yaa Allah' (Oh God).\n\nBOOM also found several reports carrying the images of the same fire mishap. You can read the reports here, here and here.\n\nThe fire broke out in a cowshed and later spread to the residential houses, Kashmir Observer reported.\n\nBOOM also took a screen grab from the viral Facebook post and compared it with the YouTube video from 2018 and found it to be the same.\n\nThe video has been online since 2018 at least and has nothing to do with the ongoing developments in the state.\n\nAlso Read: 2015 Video Of Police Lathicharge On Madrassa Teachers In Bihar Shared As Kashmir\n\nAlso Read: Video Of Bohra Muslims' Rally In Bangalore Passed Off As Jammu & Kashmir", "lang": "en"}