{"title": "New Indian Express publishes fake news on Jignesh Mevani's image on laptops in Karnataka", "subtitle": "", "author": "www.altnews.in", "date": "2018-04-11T07:51:39+00:00", "vclaim_id": "vclaim-id-10231", "url": "https://www.altnews.in/new-indian-express-publishes-fake-news-on-jignesh-mevani-being-booked-in-karnataka/", "vclaim": "On April 10, 2018, TheNew Indian Express in its Bengaluru edition reported that youth leader and MLA from Gujarat Jignesh Mevani has been booked by Karnataka police for violating the Model Code of Conduct ahead of the assembly election in the state. The write-up which was published on page 7 of the newspaper reported that 160 laptops had been seized by Election Commission authorities, and that these laptops had pictures of Jignesh Mevani on it.\n\nThe report states that a case of violation of the Model Code of Conduct was registered against Mevani after a complaint was filed by the returning officer of Shivamogga constituency. This report was picked up by detractors of Mevani, and he was targeted on social media along with the Congress party.\n\nTo verify the news reported by The New Indian Express, Alt News spoke to the District Information and Public Relations Officer, Karnataka Govt, Mr. Shasi Saduddin who clarified that “the laptops that were seized had CM’s picture and not Jignesh Mevani’s picture. The laptops were on their way to a school in Shivamogga when the Model Code of Conduct came into place before the laptops could reach its destination.” The interesting part is that this news of 160 laptops seized by polling officials at Shivamogga had appeared on April 1, and it was reported by The Hindu.\n\nThese laptops were first distributed in January, 2018, as reported by Times of India.\n\nThe laptops in question were seized on March 31, and they did not carry Jignesh Mevani’s image as reported by The New Indian Express, nor was he booked by the police in this case. Mevani had in fact been charged with allegedly making incendiary remarks against Prime Minister Narendra Modi at an event in Chitradurga on April 6. The news is patently false and suggests gross callousness on the part of the newspaper.", "lang": "en"}