{"title": "Nein, dieses Foto zeigt nicht den Westfriedhof in Magdeburg", "subtitle": "Bei Facebook wird ein Foto von Menschen verbreitet, die auf einem Friedhof grillen. Ein Nutzer behauptet, die Szene sei in Magdeburg aufgenommen. Wir waren vor Ort: Die Ortsangabe ist falsch. Die genaue Herkunft des Fotos ist unklar.", "author": "correctiv.org", "date": "2019-10-17T11:18:09+00:00", "vclaim_id": "vclaim-id-48443", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/10/17/nein-dieses-foto-zeigt-nicht-den-westfriedhof-in-magdeburg/", "vclaim": "Falsch. Das Foto ist nicht auf dem Westfriedhof in Magdeburg entstanden. Wo es aufgenommen wurde, ist unklar.\n\nEin Facebook-Nutzer veröffentlichte am 30. Juli einen Screenshot eines anderen Facebook-Beitrages. Auf dem Screenshot sind mehrere Personen zu sehen, die auf einem Friedhof grillen. Der Originalbeitrag ist nicht mehr verfügbar, aber die Person, die ihn ursprünglich veröffentlichte, markierte als Standort den Westfriedhof in Magdeburg und erweckte damit den Eindruck, dass das Foto dort entstanden sei.\n\nDer Nutzer, der den Screenshot verbreitet, schreibt unter anderem dazu: „Wo bleiben da die Medien um davon zu berichten?“ Der Beitrag wurde mehr als 10.600 Mal geteilt. Wir haben recherchiert, ob das Foto tatsächlich auf dem Westfriedhof in Magdeburg entstanden ist. Nach unserem Besuch vor Ort und einer Anfrage bei der Stadt Magdeburg können wir das ausschließen.\n\nDas Foto ist nicht auf dem Westfriedhof in Magdeburg entstanden\n\nDer Westfriedhof in Magdeburg umfasst rund 62 Hektar, die in einzelne Abschnitte unterteilt sind. Während unserer Suche nach einer Stelle, an der das Bild entstanden sein könnte, haben wir uns an Anhaltspunkten wie den Grabsteinen orientiert. Trotzdem konnten wir keine entsprechende Stelle vor Ort finden.\n\nDeshalb haben wir das Foto vor Ort dem Magdeburger Friedhofsgärtner Ernst Martin Einecke vorgelegt. Auf Nachfrage, ob das Foto auf dem Westfriedhof entstanden sein könnte, sagt er: „Auf dem Westfriedhof glaube ich nicht, die engen Steine und die Einfassung, eigentlich gibt es das hier so in der Art auf dem Westfriedhof nicht.“\n\nZusätzlich haben wir das Foto aus dem Facebook-Beitrag der Pressestelle der Stadt Magdeburg vorgelegt. Auf Nachfrage bestätigt der Pressesprecher Michael Reif die Aussagen des Friedhofsgärtners: „Hiermit teile ich Ihnen […] mit, dass das Foto NICHT den Westfriedhof der Landeshauptstadt Magdeburg zeigt und auch nicht dort aufgenommen wurde.“\n\nDie Herkunft des Fotos ist nicht geklärt\n\nWir haben das Foto durch die Google-Bilder-Rückwärtssuche laufen lassen. Die Suchergebnisse zeigen: Das Bild wurde in mehreren Ländern verbreitet. Außerdem findet man eine Version des Fotos, auf dem der Himmel und grüne Hügel im Hintergrund zu sehen sind. Demnach muss der Friedhof in einem eher ländlichen Gebiet liegen.\n\nAuch der österreichische Faktencheck-Verein Mimikama hat zu dem Foto recherchiert, konnte die Herkunft aber nicht klären. Mimikama bezieht sich auf Artikel der serbischen Webseiten Telegraf und Hronograf, in denen gemutmaßt wird, dass das Foto in Serbien entstanden sein könnte, genauer gesagt in der Stadt Šabac.\n\nDafür, dass der Friedhof in Šabac liegt, gibt es allerdings keine Belege. Der Stil der Gräber (schwarze Steine mit weißen Verzierungen links und rechts) ist zwar ähnlich wie auf einer Aufnahme von 2006, die in der Bilddatenbank Alamy zu finden ist. Ein Abgleich mit Satellitenaufnahmen von Google Maps zeigt jedoch, dass keiner der fünf Friedhöfe in der Stadt oder Umgebung in einem hügeligen ländlichen Gebiet liegt. Die grünen Hügel im Hintergrund des Fotos passen also eher nicht zu Šabac.", "lang": "de"}