{"title": "Fact Check: 'Main Stream Media' Is NOT Silent On Children Rescued From Sex Trafficking In Michigan, Georgia And Ohio | Lead Stories", "subtitle": "Is the &quot;main stream media&quot; silent on children rescued from sex trafficking in Michigan, Georgia and Ohio? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-09-02T14:18:42-07:00", "vclaim_id": "vclaim-id-79401", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-main-stream-media-is-not-silent-on-children-rescued-from-sex-trafficking-in-michigan-georgia-and-ohio.html", "vclaim": "Is the \"main stream media\" silent on children rescued from sex trafficking in Michigan, Georgia and Ohio? No, that's not true. Accusations have gone viral claiming the mainstream media is ignoring stories about children being rescued from sex trafficking in three states, but all of the stories have been covered by national news outlets -- including The Associated Press, CNN, Fox New, CBS News, and USA Today as well as newspapers across the country.\n\nThe claim appeared as a post published on Facebook on August 29, 2020 by a (archived here) with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe three stories of children rescued from sex trafficking mentioned in the meme were all covered by national media.\n\nCLAIM 1: 7 CHILDREN rescued from a TRAFFICKING ring in Flint, MI leading to the arrest of 17\n\nThe story of seven children rescued from a trafficking ring in Flint, Michigan, was announced by Genesee County Sheriff Chris Swanson on August 14, 2020, The Associated Press reported. The story was picked up by media outlets across the country, including US News and World Report and Fox 10 TV.\n\nThis is a screengrab of the AP story that was published on August 15, 2020, and picked up around the nation as the global news service distributed it to newspapers, radio and TV stations.\n\nA screengrab from U.S. News & World report shows the published story on August 15, 2020.\n\nThe sheriff announced that the GHOST (Genesee Human Oppression Strike Team) operation yielded arrests of 17 people after an investigation into child trafficking in the area. Seven children ages 17 and under were rescued he said.\n\nSheriff Swanson said a law enforcement team set up six stings over five months in which agents posed as 13-, 14- and 15-year-old children on social media sites to lure the predators to a meeting where they thought they could assault the children, but they were instead arrested, Michigan Live reported. The Detroit News also published the story.\n\nU.S. marshals announced they had recovered 25 missing children in Ohio on August 31, 2020. \"Operation Safety Net\" was a task force led by U.S. marshals to get endangered children to safety.\n\n\"These are kids that have been abused, neglected. Some involved in human trafficking,\" said U.S. Marshal Pete Elliott.\n\nThe story of the recovery of the 25 children in Ohio was covered by CBS News, USA Today and FOX 6 News, as well as other outlets around the country. \n\n\n\n\n\nLead Stories debunked the claim that the story of 39 children rescued from sex trafficking was not covered by mainstream media.\n\nThe U.S. Marshals Service announced in a press conference on August, 27, 2020, that they had rescued 26 missing children, and found 13 others in a mission named \"Operation Not Forgotten.\"\n\nFox News covered the story of the rescue mission in Georgia, as well as CNN, ABC News, CBS News, MSN, the Atlanta Journal and Constitution and the British website the Daily Mail.", "lang": "en"}