{"title": "El Sabueso: ¿Promover reformas constitucionales? ¿Sacar al Ejército de las calles? AMLO se contradice", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-12825", "url": "https://www.animalpolitico.com/elsabueso/sabueso-amlo-ejercito-contradicciones/", "vclaim": "El presidente electo, Andrés Manuel López Obrador, se contradijo sobre promover o no reformas constitucionales. Este 19 de noviembre, en entrevista con Televisa, habló de cambios a la Constitución, e incluso su partido presentó este martes la primer iniciativa para hacer cambios de ese tipo; lo anterior aunque había dicho que en sus primeros tres años de gobierno no habría cambios a la Carta Magna.\n\nLee aquí: Puntos clave de la iniciativa de Morena que permite a militares vigilar las calles\n\n“Vamos a reformar el artículo 35 de la Constitución para que se facilite la celebración de las consultas, porque actualmente son muchos los requisitos” y “de manera muy transparente, sin simulación, estoy planteándolo, lo que estoy planteando es una reforma constitucional”, dijo López Obrador este lunes cuestionado sobre la inconstitucionalidad del mando militar en tareas de seguridad pública, como propone su plan en la materia.\n\nLópez Obrador se refirió dos veces este 19 de noviembre a modificar la Constitución, una para poder hacer consultas ciudadanas con regularidad y “sin tantos requisitos”; y otra para permitir que el Ejército se haga cargo de la Seguridad Pública.\n\nPero esto contrasta con promesas que había hecho en campaña, de no hacer modificaciones constitucionales al asumir el gobierno, sino hacerlo hasta la mitad de su mandato.\n\nEl 17 de mayo de 2018, como candidato presidencial, López Obrador tuvo una reunión con empresarios de la Confederación Patronal de la República Mexicana (Coparmex), a los que aseguró que, si acaso, haría un cambio a la Constitución para que el presidente pueda ser juzgado por corrupción, pero que no promovería otros ajustes.\n\n“No queremos iniciar el gobierno como siempre, con reformas. Pensamos que con el marco legal actual podríamos iniciar los cambios y echar a andar la economía y garantizar el bienestar y la paz y la tranquilidad. Vamos a dejar las reformas para mediados del sexenio, las reformas al marco legal”, señaló.\n\nEsta promesa fue reiterada en agosto, ya pasadas las elecciones, por el hoy coordinador de Morena en el Senado, Ricardo Monreal, que tras una reunión aseguró: “No hará cambios en el primer trienio en materia constitucional ni fiscal, gobernará con el marco jurídico vigente”.\n\nAhora lo niega, pero el presidente electo, Andrés Manuel López Obrador, también tuvo como promesa de campaña —tanto en 2012 como el 2018— la vuelta del Ejército a los cuarteles y no dejarlos a cargo de la seguridad pública, como ahora propone en su plan de gobierno en materia de seguridad.\n\nEl 21 de marzo de 2011 en el Auditorio Nacional, López Obrador presentó 50 puntos de su Proyecto Alternativo de Nación, con el que Morena se constituyó como partido político, y el sexto punto fue:\n\n“Gradualmente se retirará el Ejército y la Marina del combate al narcotráfico”, lo que desató los aplausos de los presentes.\n\nEn un mensaje por internet transmitido el 6 de febrero de 2012, en el minuto 16:30 puso incluso el plazo de medio año para regresar a los militares a los cuarteles.\n\n“Tenemos que ir sacando al Ejército de las calles. El Ejército no está preparado para esta función, es otro su encargo, es defender la soberanía nacional y no debe de seguirse exponiendo al Ejército, es una institución que debemos de cuidar todos, no socavar al Ejército. Tenemos que ir regresando al Ejército en la medida que se va profesionalizando la policía. Ese es mi plan, creo que nos va a llevar seis meses ir regresando al Ejército para que sea la nueva Policía Federal la que se haga cargo de garantizar la tranquilidad y la seguridad pública”.\n\nMás recientemente, el 8 de diciembre de 2016, retomando un comentario del Secretario de la Defensa, Salvador Cienfuegos, sobre que el Ejército quería regresar a los cuarteles y que estaba desgastado, López Obrador expresó, de gira por Coahuila, como se puede ver en el minuto 3:26 de este video subido en su propia cuenta de Facebook:\n\n“No se resuelve nada con el uso del Ejército, de la Marina, de las policías, con cárceles, con amenazas de mano dura, con leyes más severas. Repito: la paz y la tranquilidad son frutos de la justicia”.\n\nLa que sí es verdad\n\n“Soy demócrata, y soy respetuoso de las instituciones. Y que quede claro, cuando nos robaron la presidencia dije ‘al diablo con sus instituciones’, y se puede probar; no dije ‘al diablo con las instituciones’, dije ‘con sus instituciones’”\n\nOtra de las afirmaciones de López Obrador de este lunes que despertó suspicacias en redes sociales fue que él es un demócrata y respeta las instituciones, y que cuando las mandó “al diablo”, en 2006, dijo “sus instituciones” (sin aclarar a quiénes se dirigía), y no a todas en general.\n\nEsta afirmación es verdadera, como se puede ver en videos de hace doce años (minuto 2:38), que incluso fueron utilizados posteriormente para hacer campaña negativa en su contra.\n\nLa frase completa pronunciada en el Zócalo en ese año, al rechazar que el Tribunal Electoral validara el triunfo electoral de Felipe Calderón, fue: “Ya decidimos hacer a un lado esas instituciones caducas que no sirven para nada e impulsar la revolución de la conciencia para que el pueblo decida. ¡Que se vayan al diablo con sus instituciones!”.", "lang": "es"}