{"title": "The image shows Nigerian security forces confronting Shiite protesters in Abuja", "subtitle": "An image shared tens of thousands of times on Facebook in Nigeria since 2018 purports to show assailants killing travellers along a highway in Plateau State, north-central Nigeria. The claim is false; the photo actually shows Nigerian security forces confronting Shiite protesters in the country’s capital Abuja.", "author": "factcheck.afp.com", "date": "2020-03-04T15:18:24+01:00", "vclaim_id": "vclaim-id-38805", "url": "https://factcheck.afp.com/image-shows-operation-nigerias-security-forces-against-shiite-protesters-countrys-capital-abuja", "vclaim": "An image shared tens of thousands of times on Facebook in Nigeria since 2018 purports to show assailants killing travellers along a highway in Plateau State, north-central Nigeria. The claim is false; the photo actually shows Nigerian security forces confronting Shiite protesters in the country’s capital Abuja.\n\nThe photo was published in this Facebook post on November 16, 2018. It has been viewed more than a million times, according to data provided by the social network.\n\nThe post’s caption reads, “Pls inform any person going to Jos now that the road is not good.they are killing people at Anguldi round about close to grand cereals company.pls forward in order to save life (sic).”\n\nThe image shows a crowd gathered at one side of a dual carriageway that has been barricaded with bricks and trucks. On the other side of the highway, uniformed men holding rifles stand in front of police vans parked along the road. Some of the vans carry the logo of Nigeria’s police.\n\nThe post alleges that commuters were being killed in a town called \"Anguldi\", along a highway leading to Nigeria’s north-central city of Jos.\n\nBut the claim is false. While the police have debunked the killing of travellers along the Jos highway, the accompanying picture was shot in Abuja at an unrelated event.\n\nMultiple searches on social media for keywords in the post led to this tweet published in June 2018. It features the same caption as the photograph widely shared on Facebook, but no accompanying image.\n\nSince then, the text has been reposted word for word, with or without images, in multiple social media posts in Nigeria. We've archived some of the posts here, here and here.\n\nFalse claims of killings by bandits were widely reported in major newspapers across the country, including The Punch, The Nigerian Tribune and Vanguard.\n\nAfrica’s most populous nation faces multiple security challenges including a decade-long Islamist insurgency in the northeast, banditry in the northwest, and farmer-herder clashes in the “Middle Belt”.\n\nAFP ran a reverse image search for the photo on Google and found this higher quality version on Nairaland, Nigeria’s most visited domestic social network.\n\nThe Nairaland post and ensuing comments, as well as visible road networks, provided clues to the location where the image was shot.\n\nOne of the comments was a press release which reads in part: “Troops of the Nigerian Army deployed on routine duty at Kugbo/ Karu bridge checkpoint of the Federal Capital Territory (FCT) were attacked by the Islamic Movement in Nigeria (IMN) sect at about 3:00pm on 29th October 2018.”\n\nWith the aid of Google Street View, AFP confirmed that the image was shot in Kugbo, Abuja along Murtala Mohammed ExpressWay.\n\nBarricades painted in red and green, a rusty billboard, natural features, and other visual clues are seen in both the image and on Google Street View, including street lighting poles, pathways, and road surface marking signs.\n\nThe bottom left-hand corner of the image has the copyright of freelance photographer Sodiq Adelakun, alongside the logo of Legit, one of Nigeria’s leading news sites.\n\nContacted by AFP, Adelakun explained that the picture shows officers of “the Nigerian army and Nigerian police having an interface with members of the Islamic Movement in Nigeria, also known as Shiites during a protest on the detention of their leader el Zakzaky in 2018 at Army Checkpoint, Kugbo, Abuja.”\n\nFounded by Zakzaky in the late 1970s and inspired by the Iranian Revolution, Shiites make up a small minority of Muslim believers in mainly Sunni northern Nigeria and has been at loggerheads with the country’s authorities for decades, as AFP reported here.\n\nThe Islamic Movement of Nigeria accused the military and police of killing 49 of its members in a clash that lasted for two days, while Amnesty International put the death toll at 45.", "lang": "en"}