{"title": "Viral: Image of 2010 Congo fuel blast circulated as Hindus killed in Godhra train burning", "subtitle": "", "author": "www.altnews.in", "date": "2018-11-22T13:08:47+00:00", "vclaim_id": "vclaim-id-13363", "url": "https://www.altnews.in/viral-image-of-2010-congo-fuel-blast-circulated-as-hindus-killed-in-godhra-train-burning/", "vclaim": "“कांग्रेस को वोट देंने से पहले हिन्दुओ भाई जरा गोधरा कांड भी याद कर लेना जो कांग्रेस के सरकार में कांग्रेस के ही मुस्लिमों ने दो बोगियों से भरा हुआ हिन्दुओ को तेल छिड़क कर आग में जलाया गया था ,अगर थोड़ा सा भी हिन्दुओ के प्रति दया है तो कांग्रेस मुक्त भारत कर दो हमारे प्यारे हिन्दू भाइयो। Before voting for Congress, Hindu brothers, remember the Godhra massacre where Congress Muslims in the Congress government had poured oil on Hindus in two [train] compartments and burned them. If you love Hindus even a little bit, rid India of Congress, our loving Hindu brothers.” This message is viral on social media with an accompanying picture of charred bodies, suggesting that the image pertains to the 2002 Godhra train burning. From a Facebook group, I Support Yogi, the message has over 1,000 shares.\n\nThe same narrative is also used to circulate other purported images of Godhra riots. As one can see below, the photographs seem to be widely shared on WhatsApp as well.\n\nAlt News reverse searched the image of charred bodies on Google and found a 2017 fact-check by India Today. The same photograph was viral last year as “Rohingya people burned alive”. However, it actually pertains to a 2010 incident that took place in the Democratic Republic of Congo and is available on a website called documentingreality.com.\n\nIn June 2010, at least 230 people were killed when a fuel tanker overturned and exploded in Sange village, DR Congo. The incident was reported by several international media outlets, including Al Jazeera, Reuters, New York Times, CNN, BBCand more.\n\nThe photograph from Congo is being linked to the 2002 Godhra riots and circulated on social media with other images of the incident. कट्टर मोदी समर्थक ग्रुप से जुड़ते ही अपने 51 साथियो को भी जोड़े, Iron Man Modi – लोह पुरुष मोदी,I Support Namo are some of the Facebook groups that have shared the image, drawing a combined share count of over 1,600.\n\nThe photograph is also circulated by individual users. From the profile of one Kesharia Vastu Samrat Chetan, it has nearly 3,000 shares.\n\nJournalist Archis Mohan had earlier tweeted that these images are being widely forwarded on WhatsApp ahead of assembly election in Rajasthan.\n\nThe surge of misinformation ahead of polls is a common phenomenon. With Madhya Pradesh also prepared to go to polls later this month, the velocity is likely to surge. Earlier, MP CM Shivraj Singh Chauhan was targeted with fake news and a fictitious Congress leader was linked to a prostitution racket.", "lang": "en"}