{"title": "From A Fake Raghuram Rajan Quote To Siddaramaiah's Dancing Doppelganger: News You Almost Believed", "subtitle": "In this week's News You Almost Believed, the fake news brigade targets former RBI governor Raghuram Rajan and Karnataka Chief Minister Siddaramaiah.", "author": "www.boomlive.in", "date": "2018-03-17T08:09:01+05:30", "vclaim_id": "vclaim-id-80445", "url": "https://www.boomlive.in/from-a-fake-raghuram-rajan-quote-to-siddaramaiahs-dancing-doppelganger-news-you-almost-believed/", "vclaim": "Here's this week's round-up of the news you almost believed.\n\nFormer Reserve Bank of India Governor Raghuram Rajan rubbished a fake quote being attributed to him on social media. A message on WhatsApp had a picture of Rajan along with the quote, \"I had warned Rahul Gandhi and P Chidambaram about frauds of Nirav Modi. But they forced me to remain quiet and kept approving the loans till May 2014. Why am I being blamed for the PNB scam now?.\" BOOM reached out via an email to Rajan who is currently based in Chicago. In an exclusive email response to BOOM, Rajan said, \"This is pure, utter rubbish, put out by motivated sources. You can say I said that, to anyone who wants to listen.\" Read our factcheck here.\n\nYou can watch BOOM's Jency Jacob and Suyash Barve discuss how we debunked the fake quote.\n\nA video claiming to show Karnataka Chief Minister Siddaramaiah dancing to 'Alladsu Alladsu' a Kannada song is actually of a Mysuru farmer who bears a strong resemblance to the politician. A few Facebook fan groups dedicated to the Bharatiya Janata Party (BJP)'s Anant Kumar Hegde, shared the video over the weekend on March 10th. Channamahagowda, a farmer by profession, from Mysore performed the dance at a workshop organised for farmers at Kaggalipura's cultural center in Bengaluru's suburb on March 6th. Read our factcheck here.\n\nTwo unrelated videos showing separate incidents of violence in Bangladesh and Rajasthan were maliciously clubbed together on social media in February to falsely claim that a Muslim mob attacked a Hindu temple in Rajasthan's Ranipura village. Read our factcheck here.\n\nA two year old video from Gaza by euronews showing tonnes of Snickers bars being set on fire in a large pit is being shared on Facebook as a recent event in 2018. BOOM also reached out to global confectionery manufacturer Mars Inc, the maker of Snickers chocolate bars. The company confirmed that this was indeed a hoax. Read the factcheck here.", "lang": "en"}