{"title": "#Traspaso Macri: “El narcotráfico ha aumentado de manera alarmante”", "subtitle": "Las estadísticas disponibles dan cuenta de un aumento en el número de presos por la ley de drogas y en la cantidad de incautaciones, aunque no hay datos", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-691", "url": "https://chequeado.com/ultimas-noticias/traspaso-macri-el-narcotrafico-ha-aumentado-de-manera-alarmante/", "vclaim": "Las estadísticas disponibles dan cuenta de un aumento en el número de presos por la ley de drogas y en la cantidad de incautaciones, aunque no hay datos suficientes para hablar de un aumento alarmante del narcotráfico.\n\nEl presidente de la Nación, Mauricio Macri, aseguró en su discurso de asunción en el Congreso que “el narcotráfico ha aumentado de manera alarmante”. ¿Qué datos hay para confirmar esto?\n\nMuchos especialistas coinciden en que es difícil tener datos certeros sobre el avance del narcotráfico en la Argentina. Sin embargo, hay evidencias de que el narcotráfico ha avanzado en los últimos años. Es posible que, con un mejor sistema de estadísticas criminales de la Nación, se pudiera tener un mejor panorama de la evolución del fenómeno.\n\nUn informe sobre drogas presentado por la ONU en 2015 posiciona a la Argentina en el primer puesto como el país más mencionado como lugar de tránsito de la cocaína cuando se realiza una incautación, habiendo sido mencionado 2.101 veces. En el informe de 2013, la Argentina estaba en el tercer puesto, por debajo de Brasil y Colombia.\n\nSin embargo, este informe aclara en su anexo metodológico que los países mencionados son lugares de tránsito, no de origen. Y se aclara que muchos de los países consumidores más importantes no dieron información acerca de los países de tránsito, por lo que no se trata de un panorama completo.\n\nEl informe de 2013 presenta también problemas. La Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico (Sedronar) de la Nación, a través de la Cancillería argentina, interpuso una queja porque no todos los países miembro de la ONU habían presentado información sobre la procedencia de la droga incautada.\n\nEn la Argentina se decomisaron, según el último dato oficial de 2010, 12 toneladas de cocaína. En general se estima que se incauta el 10% de la droga que circula por un país. “Hay un aumento tanto de las incautaciones como del consumo. Estos aumentos, aunque son significativos, no son tan pronunciados como se aduce”, explicó a Chequeado Marcelo Bergman, director del Centro de Estudios Latinoamericanos sobre Inseguridad y Violencia (CELIV) de la Universidad Nacional de Tres de Febrero\n\n“Con la escasa información disponible, es difícil hablar de un crecimiento alarmante del narcotráfico. Sí se puede hablar de una complejización del fenómeno, que incluye la presencia de etapas de producción en nuestro territorio o condenas judiciales a narcotraficantes y policías. Antes era sólo una presunción”, señaló Alejandro Corda, abogado y especialista en narcotráfico de la organización Intercambios.\n\nEn un reporte del Departamento de Estado de los Estados Unidos, se asegura que “Argentina es un país de tránsito de cocaína. Aunque el proceso y consumo es moderado, éste está creciendo”.\n\nSegún datos del Ministerio de Justicia de la Nación, en 2002 se encontraban detenidas en todas las cárceles del país por violación a la Ley de Estupefacientes unas 3.800 personas. Doce años más tarde ese número se duplicó: en 2014 los detenidos por violación a la ley de drogas pasaron a ser 7.400.\n\nNo obstante, según las estadísticas del Poder Judicial, las denuncias registradas en juzgados federales de primera instancia de la Capital Federal por violación a la Ley de Estupefacientes (23.737) disminuyeron en los últimos años, encontrándose en 2012 (el último año para el que hay datos) en su nivel más bajo desde 2003. Esto demuestra que si bien el consumo y la incautación de estupefacientes parecen estar en ascenso, los expedientes en la Justicia Federal han descendido año tras año.\n\nComo señala un informe de la Procuraduría de Narcocriminalidad (Procunar), la mayor parte de las denuncias radicadas en la Justicia por delitos previstos en la Ley de Estupefacientes son por tenencia para consumo personal (artículo 14), cuya penalización fue declarada inconstitucional por la Corte Suprema de Justicia de la Nación en junio de 2009 (en el fallo “Arriola”).\n\nEn 2012 las causas iniciadas por tenencia de estupefacientes para consumo personal representaron el 62% del total de delitos registrados. Por otra parte, el comercio de drogas representó sólo un 3,4% y el contrabando también llegó al 3,4 por ciento. La jurisprudencia adoptada por la Corte en 2009 puede explicar una parte de esta baja, pero las causas por tenencia para consumo personal siguen representando la mayor parte de los delitos por drogas.\n\n“No hay muchas cifras confiables, porque no ha habido esfuerzos serios para recolectarlas”, explicó Bergman, y agregó: “Hay muchas cosas que se pueden hacer. Relevamientos de ofertas a través de agentes encubiertos, estadísticas sistematizadas de incautaciones con estándares de clasificación, monitoreo de precios y calidad de droga que circula, estimaciones de mercado a través de encuestas de uso y consumo, estadísticas judiciales nacionales e internacionales, entre otras”.\n\nEste chequeo contó con la colaboración de Carla Nudel.", "lang": "es"}