{"title": "Unrelated incident from Brazil viral as Italian police arresting man during COVID-19 lockdown", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-25T07:02:11+00:00", "vclaim_id": "vclaim-id-53870", "url": "https://www.altnews.in/unrelated-incident-from-brazil-viral-as-italian-police-arresting-man-during-covid-19-lockdown/", "vclaim": "A 27-second video which shows policemen apprehending a man on empty streets is viral on social media. “Lockdown means lockdown in Italy,” reads the accompanying text. The video has been circulating online in the view of Italy, and several other countries, observing strict restrictions on movement.\n\nThe video was also shared by actor Rishi Kapoor and quote-tweeted by News18 anchor Ameesh Devgan. Neither mentioned the place where the video was shot however, seemed to suggest that the action was in response to a person breaking lockdown protocol.\n\nAlt News performed a reverse image search of one of the frames of the video on Google and found a comment under a Reddit link. This mentioned the location as Sao Paulo, Brazil. Upon a further search, we found an article on a Portuguese website which said that the police was called after locals claimed that a man, in an intoxicated state, was brandished a knife on the streets.\n\nThe video also reported by a local news handle from Sao Paulo.\n\nAs per this report, “A drunken man raised his shirt to show he was unarmed, but he was knocked over, fell flat on his face, handcuffed and arrested. Military police will analyze images to see if there was any aggression.”\n\nA video of policemen arresting a man for allegedly threatening people with a knife was falsely linked to coronavirus. Moreover, the incident did not occur in Italy but Brazil.\n\nNote: The number of positive cases of the novel coronavirus in India has exceeded 500. This has caused the government to impose a complete restriction on movement apart from essential services. Globally, there are more than 4 lakh confirmed cases and close to 19,000 deaths. There is a growing sense of panic among citizens, causing them to fall for a variety of online misinformation – misleading images and videos rousing fear or medical misinformation promoting pseudoscience and invalid treatments. While your intentions may be pure, misinformation, spread especially during a global pandemic, can take lives. We request our readers to practice caution and not forward unverified messages on WhatsApp and other social media platforms.", "lang": "en"}