{"title": "[] #Verificamos: É falso que 'juíza Daniele Moura', da Emerj, escreveu crítica ao STF", "subtitle": "Não há nenhuma magistrada com esse nome no estado do Rio; foto que acompanha mensagem mostra juíza do Mato Grosso do Sul", "author": "piaui.folha.uol.com.br", "date": "2020-06-19T17:21:51-03:00", "vclaim_id": "vclaim-id-52360", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/19/verificamos-juiza-daniele-moura-emerj-critica-stf/", "vclaim": "Circula pelas redes sociais um texto atribuído a uma juíza chamada Daniele Moura, supostamente da Escola da Magistratura do Estado do Rio de Janeiro (Emerj), direcionado ao presidente do Supremo Tribunal Federal (STF), Dias Toffoli. Na mensagem, ela diz que os ministros do STF são as maiores ameaças à democracia do país. Também faz críticas a vários dos integrantes da instituição, citando nominalmente os ministros Ricardo Lewandowski e Gilmar Mendes. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nVeja o que ela postou!!\n\n‘Não Toffoli, é você e seus colegas do STF que constituem a maior ameaça à nossa democracia. (…)'”\n\nO texto que circula pelas redes sociais não foi escrito por Daniele Moura, da Emerj. Não há nenhum funcionário na instituição com este nome. Também não há nenhuma uma juíza chamada Daniele Moura nos quadros do Poder Judiciário do Rio de Janeiro. O texto circula desde outubro de 2018, mas sua autoria é desconhecida. A pessoa que aparece na foto que ilustra o texto é uma juíza do Mato Grosso do Sul, também com outro nome. As informações analisadas pela Lupa, portanto, são falsas.\n\nO registro mais antigo da mensagem pode ser encontrado em uma página do Facebook chamada O Pai da Lógica, em 22 de outubro de 2018. O texto, que não é assinado por ninguém, é acompanhado de uma reportagem publicada no UOL cujo título é “Atacar o Judiciário é atacar a democracia, diz Toffoli”. Uma semana depois, ele foi publicado no Blog do Alf Cunha!, em 30 de outubro de 2018, mas assinado “pela juíza Daniele Moura, da Emerj”.\n\nNo mesmo dia em que o post saiu no site, a Emerj afirmou, em nota, que não havia nenhuma pessoa chamada Daniele Moura vinculada à instituição como professora, aluna ou colaboradora. A Associação dos Magistrados do Estado do Rio de Janeiro (Amaerj) também esclareceu, em nota oficial, que não existia nenhuma magistrada com esse nome entre os juízes estaduais do Rio.\n\nAlém disso, a foto que acompanha a mensagem não mostra uma juíza chamada Daniele Moura, mas Tatiana Dias de Oliveira Said, que atua como juíza titular na Vara Criminal, na área de Infância e Juventude, da comarca de Coxim, no Mato Grosso do Sul. A mesma imagem aparece em uma reportagem de 27 de fevereiro de 2014, quando Said assumiu a diretoria do Foro local, em comemoração ao Dia Internacional da Mulher. Mais recentemente, ela foi entrevistada pela Associação dos Magistrados de Mato Grosso do Sul (Amamsul) e citou como mulher inspiradora a ministra Carmem Lúcia, do STF.\n\nUma versão semelhante desse conteúdo foi verificada por Boatos.org e Estadão Verifica.", "lang": "pt"}