{"title": "Fact Check. Só 10% dos médicos acreditam que o novo coronavírus é um vírus natural?", "subtitle": "O médico espanhol que faz a afirmação, Ángel Ruiz Valdepeñas, do Hospital de Formentera, foi suspenso por negar publicamente a existência da pandemia....", "author": "observador.pt", "date": "10 Ago 2020, 14:44", "vclaim_id": "vclaim-id-73477", "url": "https://observador.pt/factchecks/fact-check-so-10-dos-medicos-acreditam-que-o-novo-coronavirus-e-um-virus-natural/", "vclaim": "“Só 10% dos médicos acreditam na versão oficial de que o novo coronavírus é um vírus natural.” A afirmação é de Ángel Ruiz Valdepeñas, do Hospital de Formentera, Ilhas Baleares, e foi feita durante um protesto em Madrid, em junho passado. O vídeo, com esta e outras declarações polémicas do médico espanhol, tem estado a circular pelas redes sociais e já foi sinalizado como potencial notícia falsa pelo Facebook, depois de mais de 130 mil visualizações.\n\nAs declarações de Ángel Ruiz Valdepeñas feitas nesse vídeo — onde nega a existência da pandemia de Covid-19 — foram consideradas de tal forma gravosas, que elas foram censuradas pelo Colégio Oficial de Médicos das Ilhas Baleares – o equivalente a uma secção regional da Ordem dos Médicos portuguesa – e o médico foi suspenso de funções pelas autoridades sanitárias daquela região catalã.\n\nValdepeñas, que atualmente contesta na justiça a sua suspensão, também defende, no mesmo vídeo, que uma vacina contra a Covid-19 não passa de “uma experiência de engenharia genética” para que possam ser implementados chips nos seres humanos, de forma a poderem ser controlados por aquilo a que chama de “nova ordem mundial” — uma conspiração do poder económico e do poder político para controlar a população. O médico também afirma que “nem a máscara, nem o distanciamento social fazem sentido” para combater a pandemia.\n\nQuanto aos números que Valdepeñas aponta — só 10% dos médicos acreditam na versão oficial de que o novo coronavírus é um vírus natural —, não há qualquer estudo feito a inquirir a opinião dos profissionais de saúde sobre a origem do novo coronavírus e o especialista em saúde familiar baseia-se apenas na sua própria opinião para o afirmar. Valdepeñas faz parte de um movimento negacionista do coronavírus, “Médicos por la Verdad“, apresentado oficialmente a 25 de julho, e que, segundo a imprensa espanhola, terá cerca de 140 médicos associados.\n\nEm Espanha, segundo dados oficiais, há 178600 médicos no ativo, o que significa que aquele movimento negacionista (que começou na Alemanha e tem agora ramificações um pouco por toda a Europa) representa apenas 0,07% da classe médica espanhola. Isto significa que nem os números de filiados no “Médicos por la Verdad” podem servir de base para as declarações de Valdepeñas.\n\nA informação é falsa. Não há qualquer estudo feito sobre a opinião dos profissionais de saúde quanto à origem do novo coronavírus e o médico espanhol, ao dizer que apenas 10% dos médicos acreditam na versão oficial, baseia-se apenas na sua opinião pessoal.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}