{"title": "No, the pension for the elderly in the Philippines has not increased 12-fold", "subtitle": "Online reports claim the Philippine government has begun offering pensions to senior citizens of 6,000 pesos (about 110 USD) a month. Authorities have warned the public and told AFP this is false, and the pension remains at 500 pesos a month.", "author": "factcheck.afp.com", "date": "2018-07-31T10:38:33+02:00", "vclaim_id": "vclaim-id-80205", "url": "https://factcheck.afp.com/no-pension-elderly-philippines-has-not-increased-12-fold", "vclaim": "No, the pension for the elderly in the Philippines has not increased 12-fold\n\nOnline reports claim the Philippine government has begun offering pensions to senior citizens of 6,000 pesos (about 110 USD) a month. Authorities have warned the public and told AFP this is false, and the pension remains at 500 pesos a month.\n\nDozens of reports and Facebook posts, such as this say that the new 6,000 peso pension is available to senior citizens as a gift from DU30, the nickname of President Rodrigo Duterte.\n\nBelow is a snapshot from one of the pages:\n\nWhen these reports, and others with the same claim, are published on Facebook they also have the following picture and headline:\n\nClicking on the accompanying link leads to a video report that says the pension programme has expanded to cover more seniors. It does not say recipients will get 6,000 pesos per month.\n\n\n\nAt least 50 different sites have shared the false reports, and they have been shared tens of thousands of times on Facebook, according to Crowdtangle data.\n\nThe Philippines’ Department of Social Welfare and Development (DSWD) does offer a pension to seniors citizens, but it is also only for those who are poor or disabled and it is only worth 500 pesos a month. Details about the eligibility requirements and the coverage of the pension are here.\n\nSince the online reports have appeared, the agency has warned the public that recipients get “P500 (pesos) monthly and not P6,000 as being circulated over social media”.\n\nAnnaliza Salud, one of the people who runs DSWD’s programme, confirmed the warning.\n\n“No, the headline of the stories is not accurate. The social pension programme only provides P500 per month to indigent old persons,” she told AFP.", "lang": "en"}