{"title": "Analysis | How is a ban on preexisting conditions preserved in the GOP replacement bill?", "subtitle": "It is not mentioned, but one of the most popular features of Obamacare is intended to be preserved by other elements in the bill.", "author": "www.washingtonpost.com", "date": "2017-03-23T07:00:09Z", "vclaim_id": "vclaim-id-85377", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/03/23/how-is-a-ban-on-pre-existing-conditions-preserved-in-the-gop-replacement-bill/", "vclaim": "But some argue that raising premiums by so much is particularly onerous for people with preexisting conditions because they are more likely to have gaps in coverage due to illness. Older Americans also are more likely to have preexisting conditions, and they face an increase in premiums because the replacement law does away with the Obamacare rule that premiums for older Americans can be no more three times higher than premiums for younger individuals; the proposed law would make the ratio 5:1.\n\nThe Congressional Budget Office, in its assessment of the AHCA, concluded that by 2026, premiums for a 64-year-old American would be 20 to 25 percent higher than projected under current law, potentially forcing many out of the insurance market. The AHCA would also eliminate cost sharing and offers a stingier tax credit to defray premium costs, likely resulting in higher overall health costs. (If Republicans are ever able to get to “Phase 3” of their effort to change health-care markets, they say they would introduce other changes to help bring down costs.)\n\nIn 2018 and 2019, $15 billion would be available to the states, under a prescribed formula that would give the biggest share to states such as California, Florida and New York. After 2020, $10 billion a year would be available, but states would have to start matching some of the funds until eventually the state match was 50 percent. Some experts say that this will put states in a bind since at the same time they will be facing cutbacks in funding for Medicaid under the AHCA. If many high-risk people are thrown off Medicaid, that would put even more pressure on the stabilization fund.\n\nThe GOP aide said that lawmakers inserted the increasing state match to ensure that states had “some skin in the game.” The CBO, in its assessment of the AHCA, was relatively complimentary about the stabilization fund, saying it would help stabilize the market. “By the agencies’ estimates, the grants would reduce premiums for insurance in the nongroup market in many states,” the reports said, saying it expects “states would use those grants mostly to reimburse insurers for some of the costs of enrollees with claims above a threshold.”\n\nUnder this law, bills submitted for one of 33 conditions (such as HIV/AIDS or metastatic cancer) are actually paid out of the state fund to insurers. The individual with the condition still submits bills to the insurance company, which then turns around and bills the state. But then the insurance company does not consider the cost of this care as part of its calculation for premiums to other individuals in the state. In Alaska, the fund has helped limit spikes in insurance premiums.\n\nLaw Prof. Seth Chandler, in an article for Forbes titled “Republican Health Plan Throws Alaskans under the Bus,” said a rough calculation found that money available to the state from the fund would barely make a dent in the premiums that he said would skyrocket under the GOP plan. He said that a person now paying about $2,000 a year for an Obamacare plan would face a $22,000 premium under the AHCA; the state fund might bring the cost down by $5,000 — an amount that would go down over time unless the state put up more of its money.\n\n“The stabilization fund represents a substantial amount of money,” Levitt said. “If it’s used to subsidize insurers, it could go a long way towards offsetting the destabilizing effect of repealing the individual mandate, as CBO suggested. States have many potential uses for the funds, and I’m sure the lobbying at the state level would be intense. The beneficial effects of the fund are diminished over time as the funding scales down and states have to start putting up significant matching funds, which could discourage some states from accessing the money. These are also appropriated funds, so there’s no guarantee they’d continue beyond 2026.”\n\nDemocrats have pointed out that the fund appears similar to the reinsurance fund and risk corridors in the ACA that Republicans had pegged as an insurance bailout when they thwarted payments to insurance companies. Another GOP aide said that “we never argued against the merit of providing market stability tools,” but the problem was the Obama administration was not following the law as drafted to keep the funds fiscally neutral.\n\nThe individual mandate has long been a source of complaints about the ACA. But it was a key part of the stool that allowed for one of its most popular parts — the bar on insurance companies considering preexisting conditions. The Republican alternative, with its continuous coverage provision and the stabilization fund, demonstrates how it was necessary to mimic aspects of the current law to preserve this popular feature in any alternative legislation. Whether these tactics would work as intended, of course, will only be known if the proposal eventually becomes law.", "lang": "en"}