{"title": "Que dit la loi belge en matière d'euthanasie ?", "subtitle": "La ministre de la Santé Agnès Buzyn a expliqué dans un entretien au Parisien qu'en Belgique, n'importe quel citoyen \"bien portant\" peut \"demander\" une euthanasie, s'attirant en retour des critiques d'associations ou journalistes: si l'euthanasie est effectivement autorisée dans ce pays, elle est strictement encadrée.", "author": "factuel.afp.com", "date": "2018-09-19T18:35:32+02:00", "vclaim_id": "vclaim-id-52107", "url": "https://factuel.afp.com/que-dit-la-loi-belge-en-matiere-deuthanasie", "vclaim": "Que dit la loi belge en matière d'euthanasie ?\n\nLa ministre de la Santé Agnès Buzyn a expliqué dans un entretien au Parisien qu'en Belgique, n'importe quel citoyen \"bien portant\" peut \"demander\" une euthanasie, s'attirant en retour des critiques d'associations ou journalistes: si l'euthanasie est effectivement autorisée dans ce pays, elle est strictement encadrée.\n\nDans un entretien au quotidien publié lundi, la ministre de la Santé a présenté certaines mesures de la réforme de la santé en répondant aux questions de lecteurs du journal.\n\nDanielle Berthaut, une lectrice, l'a interrogée comme suit: \"Les Français sont pour l’euthanasie. Pourquoi ne pas faire confiance à leur maturité en la légalisant ?\"\n\nJean-Luc Romero, président de l'Association pour le droit de mourir dans la dignité, a critiqué la \"mauvaise foi\" de la ministre:\n\nLe journaliste néerlandais spécialiste des questions européennes Stefan de Vries a lui dénoncé une \"ignorance\" de la ministre.\n\nSi l'euthanasie est possible en Belgique depuis 2002, elle répond à des règles strictes. La législation a été amendée et complétée par d'autres textes notamment concernant la question des mineurs (voir ci-dessous). Mais comme le résume Jacqueline Herremans, juriste contactée par l'AFP et membre de la Commission fédérale de Contrôle et d'Evaluation de l'Euthanasie, \"il n'y a pas de droit à l'euthanasie\", pour tous en Belgique.\n\nQue dit la loi belge ?\n\nLa loi en vigueur est ainsi rédigée : \"Le médecin qui pratique une euthanasie ne commet pas d'infraction s'il s'est assuré que (...) le patient majeur ou mineur émancipé se trouve dans une situation médicale sans issue, et fait état d'une souffrance physique ou psychique constante et insupportable, qui ne peut être apaisée et qui résulte d'une affection accidentelle ou pathologique grave et incurable\".\n\nLa législation belge impose au médecin d'arriver avec le patient à la conviction qu'il n'y a aucune autre solution raisonnable dans sa situation et par ailleurs de s'assurer de \"sa volonté réitérée\" et de consulter au moins un autre médecin compétent pour évaluer la situation du patient et indépendant de toutes les parties concernées.\n\nSelon le dernier rapport de la Commission fédérale de Contrôle et d’Évaluation de l’Euthanasie belge, 4337 euthanasies ont été pratiquées en Belgique sur la période 2016-2017.\n\nLa ministre ne clôt toutefois pas le débat sur l'euthanasie en France dans son interview. \"Je connais des gens en situation de handicap très sévère qui ont souhaité mourir et je le respecte\". \"Je ne nie pas que le cas d’Anne Bert est un vrai sujet et que peut-être il faut faire évoluer la loi Claeys-Leonetti pour pouvoir répondre à encore plus de situations individuelles\", a -t-elle déclaré, faisant référence à l'auteure française Anne Bert, atteinte de la maladie de Charcot, et qui en 2017 s'était rendue en Belgique pour obtenir son euthanasie.\n\nLa condition supplémentaire exigée d'un ressortissant étranger est qu'il ait fait l'objet d'un suivi médical en Belgique un certain temps avant d'obtenir son euthanasie, ce qui peut impliquer - pour les plus éloignés - de devenir résident dans le royaume.\n\nAgnès Buzyn estime également que la législation belge \"aboutit à des euthanasies pour certains malades dépressifs mal soignés par exemple, alors qu’ils pourraient bénéficier de prises en charge de qualité\".\n\nCertains patients belges qui souffrent de certains troubles psychiatriques spécifiques et/ou des \"dépressions chroniques endogènes\", selon les mots de Jacqueline Herremans, peuvent remplir les conditions imposées par la législation, et éventuellement obtenir leur euthanasie.\n\n\"Ce ne sont pas des dépressions qui résultent d'un seul événement extérieur\", explique la juriste. \"Ce sont des dépressions chroniques endogènes, qui résistent à toute forme de +traitement+\", fait-elle valoir.\n\nIl y a eu par exemple 77 euthanasies pratiquées en Belgique sur la période 2016-2017 pour des troubles mentaux et du comportement (sur 4337 au total). Au total sur la même période, les euthanasies pour \"souffrances psychiques uniquement\" ont atteint le nombre de 173, soit 4% du total.\n\nLa possibilité de recourir à l'euthanasie, de manière plus encadrée que pour les adultes, a été étendue aux mineurs en 2014 en Belgique. Le médecin doit alors s'assurer que \"le patient mineur, doté de la capacité de discernement, se trouve dans une situation médicale sans issue de souffrance physique constante et insupportable qui ne peut être apaisée (…) et qui résulte d'une affection accidentelle ou pathologique grave et incurable\".\n\n\"Le décès doit être prévisible à brève échéance\", ajoute Mme Herremans, ce qui est une différence supplémentaire par rapport aux patients adultes, qui peuvent solliciter une euthanasie si, tous autres critères légaux par ailleurs remplis, ils voient leur décès prévu \"à longue échéance\". A titre d'exemple un mineur souffrant de paraplégie à la suite d'un accident, mais qui pourrait bénéficier d'une espérance de vie \"normale\", ne pourra voir son cas étudié pour une euthanasie, alors qu'un majeur pourrait l'être. L'enfant pourrait en théorie refaire une demande une fois ses 18 ans révolus.\n\nA noter que dans le cas des mineurs, la notion de souffrance psychique est exclue de la loi. L'euthanasie, les concernant, ne peut être considérée que pour des souffrances physiques. \"Le législateur a voulu exclure tout ce qui est d'ordre psychiatrique, psychique et des troubles tels que l'anorexie\", explique Jacqueline Herremans.\n\nL'accord des parents ou des représentants légaux est également obligatoire.\n\nDans le détail, trois euthanasies ont été pratiquées sur des mineurs en Belgique selon les chiffres de la Commission. Ils étaient âgés de 9, 11 et 17 ans. Ils souffraient de dystrophie musculaire de Duchenne grave, d'une tumeur maligne de l’œil, de l’encéphale et d’autres parties du système nerveux central, et de mucoviscidose.", "lang": "fr"}