{"title": "Is the U.S. Evacuating IS Members from Syria?", "subtitle": "There is no credible evidence to believe that the helicopter is evacuating IS fighters. The story also repeats already debunked claims.", "author": "www.polygraph.info", "date": "February 27, 2018", "vclaim_id": "vclaim-id-3087", "url": "https://www.polygraph.info/a/isis-in-syria/29066277.html", "vclaim": "On February 21, Sputnik News published a video of a helicopter taking off in al-Hasakah in Kurdish-controlled Syria.\n\nThe video is accompanied by claims that the U.S. is evacuating Islamic State fighters from the prison, for reasons not given. The only source for the claim is “local people” speaking on the condition of anonymity.\n\nThe helicopter shown in the video is a Sikorsky S-92, not used by U.S. military forces. Tyler Rogoway of Aviation Intel, on Twitter, has identified the helicopter in question as having been registered to a U.S.-based firm. The article provides a photo of what appears to be the same helicopter with members of the Asayish, the police force of the Kurdish Syrian Democratic Forces. If this is indeed the same helicopter and it is used by members of the Asayish, there would be nothing unusual about it visiting a prison in al-Hasakah.\n\nWhile this model of helicopter is not used by the U.S. military, it is quite possible that it is being used by the CIA, State Department, or some other U.S. agency. However, there is no reason to assume the helicopter is evacuating Islamic State militants.\n\nRobert Baer, a retired 20-year veteran of the CIA who worked in the Middle East confirmed that the helicopter could be employed by the CIA or some other American agency.\n\n“They lease these things (helicopters); sometimes they’re Russian, other times American, but they’re not evacuating ISIS,” he told Polygraph.info.\n\nAccording to Baer, the most likely reason why CIA operatives would visit the prison is to gather intelligence directly from captured Islamic State fighters and their personal belongings.\n\n“They have a high interest in talking to these people, going through their computers, their phones. If there are any American citizens they might send the FBI on a helicopter. There’s nothing sinister about it,” Baer added.\n\n\n\n This is not the first time Russian media has accused the U.S. of directly supporting the Islamic State, even as U.S. forces have been openly providing support for the Syrian Democratic Forces who captured the de facto IS capital of Raqqa last October. In December 2017, Polygraph debunked claims that U.S. Special Forces were training Islamic State militants as part of the New Syrian Army.\n\nIn reality, the New Syrian Army, sometimes called the Revolutionary Commando Army, was founded as an anti-Islamic State force. It has fought engagements against the Islamic State and is based on territory captured from the terrorist group’s fighters.\n\nValery Gerasimov, Chief of the Russian Armed Forces General Staff, repeated the same claim about the U.S. arming and training Islamic State fighters later in December of last year. Once again, Polygraph debunked the claims.", "lang": "en"}