{"title": "FACT CHECK: Does This Photo Show South African Bikers Protesting Farm Killings?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-09-03T15:57:30.000Z", "vclaim_id": "vclaim-id-82406", "url": "http://checkyourfact.com/2020/09/03/fact-check-south-african-bikers-protesting-farm-killings/", "vclaim": "An image shared on Facebook purportedly shows South African bikers protesting the killing of farmers.\n\nThe picture shows a recent event in Lithuania, not a protest in South Africa.\n\nThe image being shared shows a procession of bikers driving down a road while what appear to be motorized paragliders fly overhead. The Aug. 29 caption reads, “Bikers all over South Africa, are riding together today against farm murders and Racism.”\n\nFrom April 2019 to March 2020, 49 people were murdered on South African farms and small holdings, according to data from the South African Police Service. There were over 21,300 murders in South Africa during that time period, the data shows. (RELATED: Does This Photo Show People In Berlin Protesting Against Coronavirus Restrictions?)\n\nWhile thousands of bikers did descend upon Pretoria, South Africa on Aug. 29 to protest against farm attacks, the image does not come from that demonstration. A reverse image search revealed the photo was taken days before at an event in Lithuania.\n\nNexta, a Belarusian website that uses a Telegram channel, tweeted a watermarked version of the photo on Aug. 23. with the caption: “Beautiful scenes from Lithuania today where 50 thousand people formed a solidarity chain from Vilnius to the Belarusian border.” At least one Lithuanian flag is visible in the photo.\n\nTens of thousands of people in Lithuania linked arms on Aug. 23 to show solidarity for demonstrators protesting against the results of the disputed Aug. 9 presidential election in Belarus, according to Fox News. Other photos from the human chain can be viewed on Getty Images.\n\nThe display resembles a similar event that took place in August 1989, when over a million people from Estonia, Latvia and Lithuania linked arms to protest against Soviet occupation, the New York Post reported.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}