{"title": "Canada's Trudeau has no plan to tax private health benefits", "subtitle": "Canadian Facebook users are sharing “breaking” reports that Liberal Prime Minister Justin Trudeau plans to tax employer-provided health benefits, citing a Parliamentary Budget Office (PBO) report. This is misleading; the PBO issued a report in 2018 examining the possible impacts of such a reform, but there is no current proposal tabled that would introduce a federal tax on", "author": "factcheck.afp.com", "date": "2020-01-28T18:42:28+01:00", "vclaim_id": "vclaim-id-37818", "url": "https://factcheck.afp.com/canadas-trudeau-has-no-plan-tax-private-health-benefits", "vclaim": "Canada's Trudeau has no plan to tax private health benefits\n\nCanadian Facebook users are sharing “breaking” reports that Liberal Prime Minister Justin Trudeau plans to tax employer-provided health benefits, citing a Parliamentary Budget Office (PBO) report. This is misleading; the PBO issued a report in 2018 examining the possible impacts of such a reform, but there is no current proposal tabled that would introduce a federal tax on health care.\n\nFacebook posts shared in January 2020 warn Canadians that the Liberal government plans to tax employer provided health benefits, claiming it “will cost Canadians $2.8 BILLION in personal income taxes.”\n\nThe meme, which features a photo of Trudeau and a red “breaking” banner, also claims that taxing health benefits would cost Canadians Can$532 million in additional pension contributions, Can$317 million in lost child benefits and Can$35 million in lost low income tax breaks.\n\nHowever, there is no current proposal to tax health benefits federally.\n\n“Taxing employer contributions to health and dental plans is not part of the Government’s plan,” Janiece Walsh, a spokeswoman for the Minister of Finance, told AFP in an email on January 24, 2020.\n\nIn 2016, Finance Canada began a review of federal tax credits after the Liberal party promised to eliminate some exemptions for higher-income Canadians. Media reports at the time suggested Trudeau was examining the tax exemption for employee-sponsored health care.\n\nIn February 2017, one month before the presentation of the annual federal budget, then-Conservative leader Rona Ambrose raised the issue in the House of Commons (at the 1 minute 44 second mark in the video).\n\nIn response, Trudeau said that employer-provided health benefits would not be taxed federally.\n\n“We are committed to protecting the middle class from increased taxes, and that is why we will not be raising the taxes the member opposite proposes we will do,” Trudeau said during questioning.\n\nThe federal government budget for that year and the following years reflects this.\n\nThe numbers provided in the meme are real, and reflect the findings of a report published in May 2018 by the PBO, Canada’s independent federal finance watchdog.\n\nThe report was commissioned by two parliamentarians, although their party affiliation was not made public, the report states.\n\nThe report pointed out: “The majority of the new tax burden would have been borne by high-income individuals, since they are the people most likely to work in jobs that provide such benefits.” Middle-class Canadians would also be affected by changes to the tax exemption, albeit less so.\n\nThe francophone province of Quebec is the only province that collects a tax on employer-provided health and dental benefits.", "lang": "en"}