{"title": "Trump's Shaky $5,000 Boast", "subtitle": "", "author": "www.factcheck.org", "date": "2019-11-06T15:00:17+00:00", "vclaim_id": "vclaim-id-47974", "url": "https://www.factcheck.org/2019/11/trumps-shaky-5000-boast/", "vclaim": "President Donald Trump is on shaky ground when he claims that annual income for the typical household is up by an inflation-adjusted $5,000 since he took office. That turns out to be based on an erratic series of estimates drawn from a government survey that isn’t even designed to measure income.\n\nTo be sure, incomes have risen substantially since Trump took office. As we reported last month, the Census Bureau’s measure of median household income increased $1,400 (after adjusting for inflation) or 2.3% during Trump’s first two years in office. All indications are that incomes have risen even more in 2019, with inflation-adjusted weekly paychecks rising 0.4% since December, and the stock market hitting new heights. But a $5,000 gain would be more than triple what the official figures show from Trump’s first two years, and it’s unlikely the total gain has suddenly surged to the level Trump claims.\n\nTrump first made the $5,000 claim on Oct. 16, saying, “We have numbers that just came out where not including taxes, the median household income for the average American has increased $5,000 in a very short time since I’ve been president.” It has become a favorite talking point. Trump made the claim again on Oct. 21, Oct. 23 and Oct. 25.\n\nHe draws his figures from an Oct. 10 item by the Heritage Foundation’s Stephen Moore, whom Trump tried unsuccessfully to appoint to the Federal Reserve Board earlier this year. Moore in turn bases his analysis on monthly figures from Sentier Research, run by two former Census executives.\n\nEvery month, Sentier produces an estimate of median household income for the previous 12 months, which it bases on a single question included in the Current Population Survey. The Census Bureau conducts the CPS every month for the Bureau of Labor Statistics; its principal purpose is determining the unemployment rate, and Census states flatly that it is “not an income survey.”\n\nIndeed it isn’t. The CPS questionnaire contains only a single, catch-all question about income during the preceding 12 months, and it is not very precise. It doesn’t ask for an exact figure, but rather asks respondents to choose one of 16 broad ranges — for example, from $40,000 to $49,999, or “$150,000 or more.” From those mushy responses, Sentier produces a single dollar estimate.\n\nWe looked at Sentier’s most recent report, issued Oct. 30, and also at its underlying monthly figures, which Sentier provided at our request. The estimates do show a gain of $5,227 between January 2017, the month Trump took office, and September of this year.\n\nBut those monthly figures often take wide swings from month to month. Once, in August 2014, the estimate plunged by $1,238, or more than 2% — only to bounce back by a nearly equal amount the following month. Since January 2000, when the Sentier series starts, we find 21 times when the estimate of annual household income went up or down by 1% or more in a single month.\n\nThe Census Bureau’s annual figures — which show a more modest increase during Trump’s tenure — have a far more solid statistical basis. The official figures are based on a once-a-year “Annual Social and Economic Supplement” to the CPS. This year the ASEC sampled about 95,000 households. That’s a far larger sample than the survey Sentier uses; the monthly CPS sample is roughly 50,000, but the income question is asked of only 1 in 4 each month — or about 12,500 people.\n\nThere are other reasons to trust the official ASEC income figures more. They are based not on a single, catch-all question that only asks for broad ranges, but instead on a battery of questions probing for exact dollar amounts of income from each of many sources: employers, businesses, farms, property rental, and more than a dozen other categories including Social Security, veterans benefits and child support payments. All those exact dollar amounts are then added to produce a dollar amount of total income for each household.\n\nThe ASEC is also conducted in February, March and April of each year, a time of year when respondents typically have access to tax records. That should minimize the amount of guesswork involved.\n\nThe Sentier figures are not without value. They are more timely than the annual Census figures and useful for spotting possible trends. They show a $1,808 increase since December 2018, for example, that is consistent, in direction at least, with the increase in average weekly paychecks we mentioned previously.\n\nHow have incomes fared under past presidents? That’s complicated. Due to a change in the Census survey questions in 2014 (which picked up some sources of income that were previously missed) and a change begun this year in the way Census processes the data, the figure for 2018 isn’t strictly comparable to historical figures for past years.\n\nFortunately, Census officials have published “adjusted estimate” figures showing what median household income would have been for past years, had the current questionnaire and processing procedures been in place.\n\nOn that adjusted basis — which we judge to be the most accurate for making historical comparisons — the increase during Trump’s first two years would be $1,638, or 2.7%.\n\nThat’s still nowhere near the rise indicated by the Sentier data, but it does exceed the rise during Obama’s eight years — when adjusted median income rose $1,100 (in 2018 dollars), or 1.8%. And it’s vastly better than the change during George W. Bush’s eight years, which were plagued by two recessions. During Bush’s time, adjusted median income fell $2,660 (also in 2018 dollars), a decline of 4.2%.", "lang": "en"}