{"title": "Claims of pandemic fall in child anxiety may not apply across the whole country", "subtitle": "A study which found that students’ anxiety levels were lower during the pandemic than in October 2019 was conducted among year 9 students in the south west of England.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-61948", "url": "https://fullfact.org/health/child-anxiety-pandemic/", "vclaim": "Claims of pandemic fall in child anxiety may not apply across the whole country\n\nThis week many media outlets covered a new study which suggests that anxiety levels among young people fell during the pandemic.\n\nThe study was based on a survey of around 1,000 year 9 students in the south west of England. It found that students reported lower levels of anxiety when surveyed in April and May of this year compared to October 2019.\n\nIt also found an increase in wellbeing but “no large change in risk of depression.”\n\nThere’s nothing wrong with this study in terms of its method or what it claims, but it shouldn’t necessarily be taken to represent the experience of all children across the country.\n\nIt can’t rule out the possibility that the mental toll of the pandemic may have been different across different parts of the country, and for people of different ages.\n\nFor example, a study out of the University of Oxford, asked parents and carers to report any changes in behavior of their children during a one-month period in lockdown. It found that while parents and carers reported that the emotional difficulties of adolescents decreased, the emotional difficulties of children aged four to ten increased.\n\nAlso a potential contributor to feelings of anxiety among students during the pandemic has been the uncertainty over exam results, which would have primarily affected students in years 11 and 13, not year 9 (as the study itself notes).\n\nThe study says that it is “important to note that not all young people saw improvements in their mental health and wellbeing” and that some young people experienced “increased anxiety and depression and decreased wellbeing.”\n\nThe overall improvement in anxiety was largely due to improvement in young people who had already been at higher risk of anxiety before the lockdown, which the paper speculates may have been because possible sources of stress (such as school pressures or bullying) had been removed.\n\nFinally, the experiences of students in the south west might be reasonably different to the experiences across the UK as regards the human cost of the pandemic.\n\nLooking at the months of March to June, the Office for National Statistics said that: “The lowest proportion of deaths involving COVID-19 was in the South West with 2,872, making up 13.6% of the 21,094 total deaths.”\n\nThe highest age-standardised mortality rate was in London, with 142 deaths per 100,000 people involving Covid-19, over three times the rate in the South West.\n\nIt is reasonable therefore to believe that students in the South West may have been less likely to have been directly affected by a family member, for instance, becoming ill from or dying of Covid-19, compared to students elsewhere in the UK.", "lang": "en"}