{"title": "Mensagem falsa afirma que Bolsonaro propõe anexar Sergipe à Bahia", "subtitle": "Uma mensagem que circula pelo Facebook afirma que o presidente eleito Jair Bolsonaro (PSL) planeja anexar o estado de Sergipe à Bahia. O texto usa o nome e foto de Bolsonaro como se ele fosse o autor da mensagem.O estado de Sergipe", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-12574", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/11/10/mensagem-falsa-afirma-que-bolsonaro-propoe-anexar-sergipe-a-bahia.htm", "vclaim": "Uma mensagem que circula pelo Facebook afirma que o presidente eleito Jair Bolsonaro (PSL) planeja anexar o estado de Sergipe à Bahia. O texto usa o nome e foto de Bolsonaro como se ele fosse o autor da mensagem.\n\nO estado de Sergipe deveria ser unificado à Bahia, um estado pequeno que não produz nada, pra que está lá?\", teria questionado Bolsonaro.\n\nQuem compartilha a mensagem, que circula desde antes da conclusão do segundo turno, diz: \"Quem é de Sergipe não apoia Bolsonaro\".\n\nTrata-se de um boato que envolve o presidente eleito. Bolsonaro nunca falou em anexação desses dois estados.\n\nAo UOL, a assessoria de imprensa de Bolsonaro afirmou tratar-se de \"fake news\" e que a ideia de que ele pretende mexer na configuração atual dos estados é \"absurda\".\n\nAlém disso, o presidente eleito tem uma página verificada no Facebook, com seu nome completo, Jair Messias Bolsonaro. O perfil que aparece na imagem com a mensagem sobre Sergipe tem uma foto diferente, não inclui o \"Messias\" no nome e nem a marca de verificação da rede social.\n\nMesmo se o presidente eleito tivesse essa intenção, não seria simples anexar Sergipe ou qualquer estado a outro. A Constituição Federal permite anexação e divisão de entes federativos, mas é preciso aprovação popular e lei no Congresso -- não basta, para isso, a vontade do presidente.\n\nDe acordo com Flávio de Leão Bastos Pereira, professor de direito constitucional e direitos humanos da Universidade Presbiteriana Mackenzie, o presidente, como qualquer ator social, tem o direito de sugerir isso à população, mas o projeto precisa de aprovação. Além disso, o decreto precisa basear-se em uma série de estudos de cunho econômico, geográfico e etnográfico.\n\n\"É necessário que seja feito um decreto, e este seja aprovado por plebiscito pelos interessados e impactados. Neste caso, os moradores de Sergipe e da Bahia\", observa Pereira. \"Se pensar em um decreto feito sem o plebiscito, seria inconstitucional e com certeza cairia pelo STF [Supremo Tribunal Federal].\"\n\nPlebiscitos para divisão de entes federativos já foram realizados no Brasil. O mais recente se deu em dezembro de 2011, no Pará. A proposta era dividir o estado em três: Pará, Tapajós e Carajás. A proposta de não separar o estado ganhou com 66% dos votos.\n\nO mesmo aconteceu na cidade de São Paulo em setembro de 1985. Mais de 82% dos eleitores da região de Santo Amaro, na zona sul, decidiram que a área não voltaria a ser um município emancipado da capital paulista, como foi até 1935.\n\nJá o último estado criado no Brasil foi o Tocantins, em 1988. A emancipação da região norte de Goiás do resto do estado não se deu, no entanto, por meio de plebiscito, mas pela Constituição de 1988, que também deu ao Distrito Federal autonomia federativa.", "lang": "pt"}