{"title": "Documentos que parecen oficiales pero están manipulados (II)", "subtitle": "Recopilamos aquí los documentos manipulados que se han compartido en redes y que mucha gente tomó por reales durante esta crisis del COVID-19. Ante la duda, hay que recurrir a la fuente original antes que creerse un pantallazo", "author": "www.newtral.es", "date": "2020-05-23T02:12:00+00:00", "vclaim_id": "vclaim-id-62983", "url": "https://www.newtral.es/documentos-que-parecen-oficiales-pero-estan-manipulados-ii/20200523/", "vclaim": "La tecnología permite a los usuarios manipular documentos y hacerlos pasar por reales. Es relativamente fácil manipular el contenido de una imagen, no así el de una web oficial. Por eso es más recomendable fiarse de un link a la página de una institución oficial que de un screenshot de la misma.\n\nEl Ministerio de educación no ha acordado aprobar a todos los estudiantes de infantil a bachiller\n\nA los pocos días de decretarse el cierre de colegios por el coronavirus, circuló por redes una imagen con membrete del Ministerio de Educación que asegura que se ha decidido que los cursos escolares desde Educación infantil hasta bachiller quedarán aprobados. Es falsa.\n\nDesde el Ministerio de Educación nos niegan que esa medida sea real.\n\nLa Universitat de Barcelona no aprobará a sus alumnos si las clases se suspenden durante más de un mes\n\nCircula una imagen de la página web de la Universitat de Barcelona en la que se lee, en una mezcla entre castellano y catalán, un comunicado que avisa de que, si la suspensión de las clases dura más de un mes, se aprobaría a todos los alumnos todas las asignaturas. Es falso.\n\nLa propia institución nos ha desmentido tanto la medida como el comunicado.\n\nNo, el documento que habla de “runners” y prohíbe “girarse para mirar el culo” a otros corredores no es real\n\nEn las primeras semanas de abril se viralizó por WhatsApp un documento con apariencia de Boletín Oficial del Estado titulado “Real Decreto-ley 13/2020, de 6 de abril por el que se modifica el Real Decreto-ley 11/2020, de 31 de marzo, por el que se adoptan medidas urgentes complementarias en el ámbito deportivo para hacer frente al COVID-19”. Era falso, ese día no se publicó tal cosa.\n\nPese a que contenía secciones tales como “es tontería seguir leyendo, a no ser que te sobre tiempo y quieras encontrar un resquicio en el texto original que nos permita salir a correr “, el documento estaba generando tal desinformación que hasta la Policía Nacional tuvo que desmentirlo a través de Twitter.\n\nEl Gobierno no ha publicado las fechas de fin del estado de alarma\n\nCirculan varias versiones de un mismo bulo que asegura que, a través de diversos documentos, el Gobierno ha publicado las fechas de finalización de las medidas de confinamiento por el coronavirus. Los documentos son falsos.\n\nUna de las versiones emulaba un BOE supuestamente emitido el día 13 de abril de 2020, con una marca de agua de la Cadena SER. Es falso, como ha indicado la emisora en su web.\n\nLa Guardia Civil no publicó ningún documento con medidas restrictivas ante el estado de alarma\n\nDe ocho páginas constaba un documento con el logo de la Guardia Civil que detallaba supuestas “Cuestiones operativas sobre medidas restrictivas del real decreto 463/2020 por el que se declara el estado de alarma”. Este documento es falso.\n\nAsí lo desmintió el cuerpo de seguridad en su cuenta de Twitter, a la par que recomendaba consultar las actividades permitidas en el sitio web del real decreto 463/2020.\n\nCaixaBank no ha iniciado “un nuevo protocolo” por el estado de alarma: se trata de un correo fraudulento\n\nA varias personas les llegó un correo electrónico que advertía de que se “ha actualizado el protocolo de actuación en todas las oficinas” con motivo “del estado de alarma”. A continuación da a los usuarios 24 horas para realizar una verificación, o de lo contrario “su cuenta será suspendida temporalmente”. El correo es falso y el enlace al que redirige, peligroso.\n\nDesde la entidad nos recuerdan que NUNCA envían correos electrónicos o mensajes al móvil solicitando códigos de acceso, números PIN o coordenadas de la Tarjeta.\n\nCorreos no te cobra via mensaje para desinfectar paquetes\n\nCircula un mensaje de Correos en el que cobran 1,40 euros por desinfectar tus paquetes antes de recibirlos. Este mensaje es falso: no proviene de Correos.\n\nHemos hablado con la entidad y nos han confirmado que ellos no han enviado este mensaje y que nunca solicitan el pago de alguna cantidad a través de correo electrónico o sms. Cualquier pago que se deba realizar se efectúa en el momento de la entrega del paquete o en la oficina correspondiente de Correos.\n\nLa Seguridad Social no te va a reembolsar 345 euros como asegura un correo electrónico fraudulento\n\nCircula un correo electrónico con logotipos del Ministerio de Inclusión, Seguridad Social y Migraciones que dice que la Seguridad Social nos reembolsará 345,76 euros si les demos nuestros datos personales y de la tarjeta de crédito. Se trata de una estafa.\n\nSegún explica la Oficina de Seguridad del Internauta del Instituto Nacional de Ciberseguridad, “con la excusa de recibir un supuesto reembolso, redirigen a la víctima a una página falsa (phishing) simulando ser la legítima de la Seguridad Social, donde hacerse con los datos de su tarjeta de crédito”.\n\nEl correo para “evitar la suspensión del negocio” no procede de la Agencia Tributaria: es falso\n\nNos habéis consultado sobre la autenticidad de un correo que supuestamente envió la Agencia Tributaria para “evitar la suspensión del negocio”. En el correo se explica que “de acuerdo con el Real Decreto-ley 15/2020, de 21 de abril, de medidas urgentes complementarias para apoyar la economía y el empleo, se adoptarán las siguientes medidas en el ámbito tributario” y se adjunta un enlace de descarga de un archivo. Este correo es falso.\n\nLa Agencia Tributaria explica que se ve que es falso al ser una mezcla de mensaje informativo y advertencia con un plazo de entrega de documentación.", "lang": "es"}