{"title": "False claim: Oregon Child Welfare office will remove children if parent infected with COVID-19", "subtitle": "Posts on social media make the claim that new provisions issued by Oregon’s Department of Human Services (DHS) will allow staff members to “come into your home and take your children” if a parent becomes infected with COVID-19.", "author": "www.reuters.com", "date": "2020-05-14T15:28:22Z", "vclaim_id": "vclaim-id-286", "url": "https://www.reuters.com/article/uk-factcheck-oregon-children-covid-19/false-claim-oregon-child-welfare-office-will-remove-children-if-parent-infected-with-covid-19-idUSKBN22Q2LP", "vclaim": "Posts on social media make the claim that new provisions issued by Oregon’s Department of Human Services (DHS) will allow staff members to “come into your home and take your children” if a parent becomes infected with COVID-19.\n\nThe posts are accompanied by an image of a notice with the letterhead of the Oregon DHS ( here , here ).\n\nThe notice includes the sentence: “Effective 4/22/20, if in the course of an assessment a caseworker or supervisor makes the determination that a child will enter substitute care because their caregiver is infected with COVID-19, the caseworker or supervisor will need to select a newly created case note value for tracking these specific entries.”\n\nThe image shows an official document, but the accompanying social media posts present misleading information.\n\nThe Oregon DHS recently issued a statement to clarify the new policy on its Child Welfare COVID-19 Resources page (See the Statement Regarding Recent Child Welfare Policy Transmittal link, under Casework Guidance here ):\n\n“A recent policy transmittal (#CW-AR-20-004) has raised concerns among stakeholders and community members. We want to be very clear: DHS Child Welfare in Oregon does not identify a parent’s medical condition as a safety threat and sole reason for removal of children. We do have the capability, within our current rule and procedure, to work with a legal parent/guardian on a voluntary basis, to make a temporary plan for their child(ren) if they are too ill to care for their children. We would explore all options with a parent/guardian in that circumstance including their friends, family and community resources. If we exhausted all options, we could place their child in foster care. This would be a voluntary placement that does not affect a parent’s custodial rights and does not involve the child dependency legal system.\n\n“The transmittal was intended to provide guidance to our staff on how to document this scenario in the case management system, should it occur, if the parent is ill due to COVID-19.”\n\nSunny Petit, press secretary for the Oregon DHS, told Reuters via email: “We do not want anyone to avoid getting treatment or tested because of a fear that their children would be taken away.”\n\nReuters recently debunked a similar claim stating that a positive COVID-19 test could result in the “removal of children” according to a fake letter attributed to the California Department for Social Services ( here ).\n\nFalse. A COVID-19 diagnosis of a parent is not considered a safety threat warranting children’s removal from the household by Oregon’s Child Welfare office. Foster care is offered on a voluntary basis if parents are too ill to take care of their children.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}