{"title": "Modi Vs Gandhi: Twitter Analytics Reveal Fake Followers Plague Both Handles", "subtitle": "Congress and BJP social media warriors have been busy in the month of October. BOOM's analysis of @narendramodi & @OfficeofRG Twitter engagement", "author": "www.boomlive.in", "date": "2017-10-25T14:00:07+05:30", "vclaim_id": "vclaim-id-75647", "url": "https://www.boomlive.in/modi-vs-gandhi-twitter-analytics-reveal-fake-followers-plague-both-handles/", "vclaim": "Congress Vice-President Rahul Gandhi's Twitter handle has been in the news in recent times after a resurgence in engagement with his followers.\n\nWires news agency ANI reported on Saturday that several followers who retweeted one of Gandhi's tweets were found to be suspect as their origin was traced to countries such as Kazakhstan and Russia. Many of those handles are now suspended.\n\nCongress in turn hit back at ANI and the BJP, calling the story factually wrong.\n\nA Twitter user @sidmtweets raised questions on how the news agency identified those 10 bot accounts out of thousands of reactions on Rahul Gandhi's tweet.\n\nBOOM looked at the handles of Rahul Gandhi and Prime Minister Narendra Modi to examine their Twitter engagement. And it does show an unusual rise of Twitter follower and retweets for @OfficeofRG in the month of September and October.\n\nBOOM's analysis of Twitter handles in the past have shown that there are some tell-tale signs of suspect accounts.\n\n1) Twitter handles with several random numbers which an ordinary person would struggle to remember\n\n3) Zero followers and zero tweets even days after the account has been created. This means that the account has been dormant.\n\nIn the absence of free and reliable Twitter analytics tools, it is not easy to determine beyond doubt the presence of a large number of bot accounts following well known political leaders. Technology experts also point out that the open nature of the medium make it difficult to prove the origin of suspicious accounts and whether political parties create these accounts by adding bots as followers on rival handles to spoil their quality of followers.\n\nTwitter bots were originally created to aid businesses as a tool of customer support online by auto-responding whenever such handles were tagged or followed.\n\nHowever, bots have gone beyond their noble purpose and are increasingly being deployed to bulk up follower base or increase visibility of certain accounts by retweeting their tweets.\n\nWe used Twitonomy, a website that provides analytics of Twitter handles. According to Twitonomy, @OfficeofRG has several accounts that have been opened in the month of October. At last count, we found at least 100 accounts that looked suspect with zero tweets, zero followers that were opened in the month of October.\n\nBut this was not unique to Rahul Gandhi's Twitter account. A similar analysis of @narendramodi also revealed that he had several new followers in the month of October - we found at least 100 accounts with zero tweets and zero followers.\n\nBut is there merit in the argument that Rahul Gandhi's Twitter popularity rose only in the month of September and October? Twitonomy's list of maximum retweets does support that argument.\n\nIn contrast, @narendramodi's most recent maximum retweets are spread over several months.\n\nSeveral Twitter accounts also pointed out that Twitter Audit, an online tool has found that only 37% of Narendra Modi's followers are real. We decided to take a look at both the accounts and found that the problem of fake followers were unusually high in both the cases though Modi's handle gets a thumbs down from Twitter Audit.\n\nTwitter audit has been criticised in the past for its low sample of latest 5000 followers while auditing any account. While their methodology has been found to be fairly accurate when the user has less than 5000 followers, their task to find low quality followers gets tougher as the number of followers grow higher. But when we looked at other famous Twitteratis like Barack Obama (96 million followers) and US President Donald Trump (41 million followers) we found contrasting Twitter audit scores.\n\nNarendra Modi joined Twitter on January 10, 2009 and since then has successfully used the medium to connect with his followers and also helped in increasing the party's base over the last eight years. Rahul Gandhi joined Twitter only in April 2015 but it is only in 2017 when he has used the medium to interact with his followers directly and target the BJP. While Modi continues to be a very prolific Tweeter with an average of 11.6 tweets per day as compared to Rahul Gandhi's 3.6 tweets per day, the Congress vice-president has vastly improved his engagement with his audience through retweets, replies and usage of hashtags.\n\nSunday also seems to be the most favourite day of Prime Minister Narendra Modi's week with 615 tweets(19%) of his last 3200 tweets (vs 260 for Gandhi) coming on that day and the least on Thursdays (12%).\n\nIn contrast, Saturday has been the most busy day for Rahul Gandhi with 555 (17%) of his last 3200 tweets (vs 399 for Modi) coming on that day and the least on Sundays (8%).\n\nAlso, Modi has kept a low presence on Twitter in the first half of the day with a large number of his tweets coming in between 7-9 pm. Rahul Gandhi has kept a more consistent schedule on Twitter between 12 to 5 pm with a peak at 1 pm.\n\nIn the absence of data from Twitter itself, it is difficult to correctly pinpoint the addition of bots to a particular account. This is further complicated as and when bot handles that are exposed are deleted by their creators or suspended by Twitter. However, it appears that the Congress has woken up to many of the grey social media strategies that the BJP has long been accused of deploying.", "lang": "en"}