{"title": "Fotos de escultura são usadas em boato sobre ‘bebê porco’", "subtitle": "Peças de silicone foram criadas por artista italiana que trabalha com hiper-realismo", "author": "politica.estadao.com.br", "date": "Jul 25, 2018 at 11:40pm PDT", "vclaim_id": "vclaim-id-44282", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/fotos-de-escultura-sao-usadas-em-boato-sobre-bebe-porco/", "vclaim": "Fotos de uma escultura de silicone foram compartilhadas fora de contexto no Facebook, alimentando um boato sobre um porco com traços humanos. A sequência de fotos de uma leitão vem acompanhada de uma legenda atribuindo ao fenômeno um caráter sobrenatural.\n\nAs fotos, na verdade, são de uma escultura criada pela artista italiana Laira Maganuco. Na página de Maganuco, há diversas figuras que são híbridas de animais e humanos. Segundo a artista, sua missão é criar “coisas hiper-realistas, dando vida à arte e à feiura respeitando a naturalidade”.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}