{"title": "FACT CHECK: Does This Image Show The ‘Sleeping Lady’ Mountain In Alaska?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-12T17:10:48.000Z", "vclaim_id": "vclaim-id-73866", "url": "http://checkyourfact.com/2020/08/12/fact-check-sleeping-lady-mountain-alaska/", "vclaim": "A post shared on Facebook claims to show a photo, purportedly taken from a plane, of Alaska’s “Sleeping Lady” mountain.\n\nThe image is digital artwork. The artist confirmed it is not based on a real mountain.\n\nThe image shows what appears to be a mountain top with a pattern of snow and rock that resembles a sleeping woman. The text accompanying the image identifies the mountain as “Sleeping Lady Mountain In Alaska, About 33 Miles Northwest Of Anchorage.”\n\n“Can you believe this is a picture from a high altitude plane over some mountains?” text above the picture reads. “What do you see hidden in plain sight!”\n\nThe caption seems to be referencing Alaska’s Mount Susitna, located about 33 miles from Anchorage and sometimes nicknamed as “Sleeping Lady.” When looking across Cook Inlet, the silhouette of the mountains appears to make the form of a sleeping woman, according to Science Daily.\n\nBut the image is not, in fact, a photo taken from a plane of that Alaskan mountain formation. A search for images of Mount Susitna on Getty Images and ShutterStock turned up no results of the Facebook image. Rather, the picture is a piece of artwork created by artist Jean-Michel Bihorel.\n\nThe piece, titled “Winter Sleep,” can be found in Bihorel’s online portfolio. Bihorel confirmed to Check Your Fact via Facebook Messenger that the piece is “full 3d digital artwork.”\n\n“It isn’t even inspired by any real mountain,” Bihorel said. “It is a full 3d digital artwork. Not a photo manipulation.” (RELATED: Viral Image Claims To Show A Russian River Frozen Like The ‘Scream’ Mask)\n\nThe legend behind the “Sleeping Lady” nickname for the Mount Susitna formation details how a woman fell asleep while waiting for her fiancé to return home from war, according to Alaska.org. While some sources describe the story as being derived from native lore, the Anchorage Chronicle and others suggest it is of more modern origin, The Sun reported.", "lang": "en"}