{"title": "This video shows teachers protesting an education scheme in India", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook that show four women burning a piece of cloth. One of them later caught fire. The posts were shared alongside a claim that they were protesting against the hijab in India. The claim is false; the video has been shared in a misleading context; it was included in Indian news reports about teachers", "author": "factcheck.afp.com", "date": "2019-10-04T11:54:01+02:00", "vclaim_id": "vclaim-id-48025", "url": "https://factcheck.afp.com/video-shows-teachers-protesting-education-scheme-india", "vclaim": "This video shows teachers protesting an education scheme in India\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook that show four women burning a piece of cloth. One of them later caught fire. The posts were shared alongside a claim that they were protesting against the hijab in India. The claim is false; the video has been shared in a misleading context; it was included in Indian news reports about teachers protesting an education scheme in the northern Indian state of Punjab in 2010.\n\nThe one-minute, 42-second video was published on Facebook here on April 8, 2018. It has been viewed more than 14,000 times and shared nearly 200 times.\n\nThe Indonesian-language caption translates to English as: “Anti-hijab demonstration in India\n\n\"Hindu women in India protest against hijab-wearing for Muslim women by burning the hijab.\n\n“But what happened? God had made several Hindu women who staged the protest pay for their wrongdoing. They are burning. God is the Greatest.”\n\nThe word \"Dzolim\" used in the caption is the Indonesian spelling of the Arabic word “Zulm”, which translates to English as “wrongdoing” or “injustice”.\n\nBelow is a screenshot of the misleading post:\n\nThe video has also been shared in other 2018 Facebook posts here, here and here with a similar claim.\n\nIt has in fact been circulating online since at least 2014, such as here and here.\n\nThe claim is false; the video was included in Indian news reports about teachers protesting an education scheme in the northern Indian state of Punjab in 2010.\n\nThe same women can be seen in various clips, shot from a slightly different angle, in this February 8, 2010, news segment uploaded to YouTube by Indian TV channel Zee News.\n\nThe title of the video states: \"Bulletin # 3 - Kapurthala teacher climbs atop 100-ft tank, sets herself on fire Feb. 08 '10\".\n\nBelow is a screenshot comparison between keyframes from the video in the misleading post (L) and the Zee News video (R):\n\nA fact-check journalist in AFP’s Delhi bureau analysed the footage and heard people shouting slogans against police and urging others to hurry up and take the woman to hospital.\n\nThe Times of India reported here the protest happened in Kapurthala on February 8, 2010.\n\nThe report states in part: “A 27-year-old woman set herself ablaze after climbing atop a water tank on Sunday evening, demanding enhancement of marks in her high school exams that would help her get admitted to an elementary teachers training course. She was in a critical condition till late in the evening.”\n\nThe Indian Express also reported about the protest in this article published on February 8, 2010.\n\nThe report’s headline states: “Kapurthala teacher climbs atop 100-ft tank, sets herself on fire”.\n\nThe report states in part: “Protesting against the Punjab government in support of their demands, a teacher climbed atop a 100-foot high water tank here and tried to end her life by setting herself on fire. Kiranjeet (27), a resident of Faridkot district, suffered 90 percent burns and her condition is stated to be critical.”\n\nNDTV reported here on February 8, 2010, that the teacher later died from her injuries.\n\nThe report states in part: “A 27-year-old teacher, who set herself on fire in this Punjab town during a protest, died in a private hospital in Ludhiana early on Monday, doctors said.”", "lang": "en"}