{"title": "Fact Check: The United States Does NOT Spend $900 Billion On Welfare For \"Illegals\" | Lead Stories", "subtitle": "Does the United States spend $900 billion on welfare for undocumented immigrants - money that could go toward funding veteran...", "author": "leadstories.com", "date": "2020-02-27T15:11:50-07:00", "vclaim_id": "vclaim-id-32927", "url": "https://leadstories.com/hoax-alert/2020/02/Fact-Check-The-United-States-Does-NOT-Spend-900-Billion-on-Welfare-for-illegals.html", "vclaim": "Does the United States spend $900 billion on welfare for undocumented immigrants - money that could go toward funding veteran programs? No, that's not true. The suggestion has been making its way - again - around the internet and has evolved since the earliest discovered claim in 2009. With the evolution, the cost has shot up dramatically, from $338.3 billion to the current meme's $900 billion. This is false information, as even President Trump has said and tweeted that the government currently spends in the area of $200 billion per year.\n\nThe meme has had a life since 2015, and it has resurfaced on Facebook, including this post (archived here) published by a Trump-supporting page called President Donald Trump on November 30, 2017. The post is simply the meme, which has garnered nearly 150,000 shares and more than 5,000 likes and 850 comments. The meme reads:\n\nUsers on Facebook and other social media saw this:\n\nOn December 18, 2018, Trump tweeted the following:\n\nThe current meme, even by conservative estimates, is about $700 billion off. Consider Turmp's tweet - which came the year following the meme's posting - as well as estimates from the anti-immigration group FAIR - the Federation for American Immigration Reform. In its September 27, 2017, report The Fiscal Burden of Illegal Immigration on United States Taxpayers, it says:\n\nIn 2017, the total cost of illegal immigration for the United States - at the federal, state, and local levels - was approximately $116 billion. FAIR arrived at this number by subtracting the tax revenue paid by illegal aliens - about $19 billion - from the total economic impact of illegal migration, $134.9 billion.\n\n \n\nIn 2013, the estimated total cost of illegal migration was approximately $113 billion. So, in under four years, the cost has risen nearly $3 billion.\n\n \n\nEvidence shows that the tax payments made by illegal aliens fail to cover the costs of the many services they consume.\n\n \n\nA large percentage of illegal aliens who work in the underground economy frequently avoid paying any income tax at all. Many illegal aliens actually receive a net cash profit through refundable tax credit programs.\n\nThe Southern Poverty Law Center tracks extremist groups and fights for various rights for marginalized communites. It describes FAIR as \"a group with one mission: to severely limit immigration into the United States. Although FAIR maintains a veneer of legitimacy that has allowed its principals to testify in Congress and lobby the federal government, this veneer hides much ugliness.\"\n\nThe Center for Immigration Studies' tagline is \"Low-immigration, Pro-immigrant\". in a 1994 report titled The Costs of Immigration - Assessing a Conflicted Issue, makes the argument that few of the studies against immigration take into account the large amount of revenue generated by immigrants. In its introduction, the report reads:\n\nRegardless, the meme claiming that undocumented, or \"illegal\" immigrants cost the federal government $900 billion is way off. And this claim, as far back as 2009 on FactCheck.org, has been debunked. At the time of their fact check, the cost being spread through an email chain was $338.3 billion a year.\n\nFactCheck.org, which included the email's text in its debunk, wrote at the time, April 6, 2009, that:\n\nAnd, writing for the liberal The Hill news outlet, Kristin Tate, a libertarian writer and author of \"How Do I Tax Thee? A Field Guide to the Great American Rip-Off,\" Tate wrote:\n\nSetting aside the legal and moral questions that shape immigration policy, there is a significant tax burden imposed on citizens and legal immigrants tied to a leaky border. President Trump made headlines last year for questioning the costs of illegal immigration. Our dutiful firefighters in the mainstream press fact checked each word and called his $250 billion figure an exaggeration. However, looking at the substance of his argument shows that he was likely on the mark. The costs of illegal immigration are comprehensive. Even after deducting the $19 billion in taxes paid by illegal immigrants, the 12.5 million of them living in the country results in a $116 billion burden on the economy and taxpayers each year. About two-thirds of this amount is absorbed by local and state taxpayers, who are often the least unable to share the costs.\n\nThe $116 billion figure is $200 billion less than the entire United States Social Security system. As for veterans spending, for fiscal 2021, the U.S. Department of Veterans Affairs is requesting a total of $243.3 billion, a 10.2% increase over fiscal 2020 enactments. No one is arguing that veterans get too much - or even enough.\n\nBut where does the figure $900 billion in welfare for undocumented immigrants come from? It's anyone's guess, but the claim is grossly exaggerated and never minds the revenues generated by undocumented aliens in the country.\n\nHere is a snapshot of how the meme has looked over the years:\n\nOn December 10, 2015, according to a reverse image search, it appeared with an emoji:\n\nThen, two years later, on March 26, 2017, it appeared with green highlights and a message under it:\n\nSlight changes; same message. And same conclusion: It's a fake figure with no basis or sourcing.", "lang": "en"}