{"title": "FACT CHECK: Viral Image Claims Rhino Horns Are The Source Of The Novel Coronavirus", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-24T19:31:56.000Z", "vclaim_id": "vclaim-id-32369", "url": "http://checkyourfact.com/2020/02/24/fact-check-rhino-horns-source-coronavirus/", "vclaim": "An image shared on Facebook claims the use of rhino horns “possibly” caused the novel coronavirus outbreak.\n\n“Spread this far and wide,” the post encourages.\n\nThe head of medical virology at Stellenbosch University debunked the claim in an interview with Agence France-Presse (AFP). Scientists have suggested it may have originated in bats, but the exact source of the outbreak is still unknown.\n\nMisinformation about the novel respiratory virus, known as COVID-19, has spread widely across social media. In this case, a viral Facebook post alleges the use of rhino horns “possibly” caused the coronavirus outbreak.\n\n“There are a lot of myths like the ones you refer to currently circulating,” World Health Organization (WHO) spokeswoman Margaret Harris told the Daily Caller. “We call it an ‘infodemic.'”\n\nWolfgang Preiser, the head of medical virology at Stellenbosch University, told AFP that the virus couldn’t have come from a rhino horn. (RELATED: No, The WHO Did Not Officially Designate Coronavirus As A Plague)\n\n“Viruses need live cells, live organisms for themselves to replicate, so even the rhino horn as such, even if it’s still on the rhino, would not be able to be infected with the virus because the rhino horn is dead,” Preiser told AFP.\n\nThe outbreak’s exact source remains unknown, but health officials believe it may have originated in a seafood and live animal market located in the central Chinese city of Wuhan, the Wall Street Journal reported.\n\nThe virus, the Centers for Disease Control website explains, comes from the same family of betacoronaviruses as severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS), which both have origins in bats. Scientists suggest the novel coronavirus may also have originated in bats and gotten transmitted to humans through an intermediary host species, according to Business Insider.\n\nThe WHO reports a total of 78,811 confirmed cases of coronavirus have been found globally, with 77,042 documented in China and 1,769 documented in 28 other countries, as of Feb. 23.", "lang": "en"}