{"title": "Beheading From Brazil Shared With Communal Spin As Rajasthan", "subtitle": "The video is from a 2018 incident when a Brazilian teenager was stabbed and beheaded by members of a rival gang.", "author": "www.boomlive.in", "date": "2019-06-18T15:48:54+05:30", "vclaim_id": "vclaim-id-34752", "url": "https://www.boomlive.in/beheading-from-brazil-shared-with-communal-spin-as-rajasthan/", "vclaim": "A disturbing video from Brazil of a teenager being stabbed and then beheaded by a group of men is being shared with a false claim that she was a Hindu girl murdered by Muslims in Rajasthan, India.\n\nIn the 21-second clip, two men can be seen stabbing and beheading the woman. BOOM received this video on our WhatsApp helpline number (7700906111) inquiring the veracity of the incident.\n\nThe caption reads, \"A Hindu girl from Rajasthan was raped by some Muslim boys in her house and then the girl was brutally killed. The police is not doing anything because the population of the Muslims there is much higher...\"\n\nThe incident in the video is from Brazil when a 19-year-old woman named Débora Bessa was killed by alleged members of a rival Brazilian drug gang.\n\nShe had been missing for a few days and her body was later found in a forest in Rio Branco, Brazil by her sister Sarah Freitas Bessa (21) and other relatives reported the media outlet G1 (Globo) on January 30, 2018.\n\nThe G1 story reported that the Rio Branco Police had used the video of the decapitation to identify the perpetrators and arrested five people based on that for participating in the crime. Two were arrested for executing the crime and three for filming the incident, investigating officer Cristiano Bastos was quoted as saying in the report by G1.\n\nThe accused André de Souza Martins (28) who was arrested for beheading the woman told the police that he committed the crime for revenge, alleging that the victim was involved in the murder of his brother in 2013.\n\n\"Deborah was from a rival faction and there are indications that she has participated in crimes against the faction that executed her,\" Secretary of Public Security for the state government of Acer, Emylson Farias told G1.\n\nThe same video has been circulating on social media since April 2018 with false claims attributed to the incident. The video was previously shared in April 2018 by a fake Anil Kapoor account on Twitter falsely claiming that a Hindu woman was killed by her Muslim husband in Andra Pradesh.\n\nClick here to view an archive of the tweet.\n\nSM Hoaxslayer had previously debunked this on April 27, 2018.", "lang": "en"}