{"title": "Pignanelli: “En los últimos 4 o 5 meses perdimos fácil 7 mil puestos de trabajo”", "subtitle": "Pignanelli: “En los últimos 4 o 5 meses perdimos fácil 7 mil puestos de trabajo”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-14748", "url": "https://chequeado.com/ultimas-noticias/pignanelli-en-los-ultimos-4-o-5-meses-perdimos-facil-7-mil-puestos-de-trabajo/", "vclaim": "\n• No existen datos oficiales ni alternativos de los últimos 4 o 5 meses.\n• Desde que Macri asumió la Presidencia, se perdieron 3.300 puestos de trabajo en el sector.\n• La situación de la industria automotriz empeoró considerablemente desde el segundo trimestre de 2018.\n\nEl secretario general del Sindicato de Mecánicos y Afines del Transporte Automotor (SMATA), Ricardo Pignanelli, habló en una entrevista en Radio 10 sobre la situación del empleo en la industria automotriz. “En los últimos 4 o 5 meses perdimos fácil 7 mil puestos de trabajo”, señaló.\n\nSegún datos oficiales del Ministerio de Hacienda de la Nación, al segundo trimestre de 2018 (último disponible) había 76 mil trabajadores registrados en la industria automotriz. La mayoría, cerca de un 52%, corresponden al sector de producción de autopartes. Un 37% pertenecen al sector de fabricación de vehículos y el 11% restante corresponde a la fabricación de carrocerías y remolques.\n\nHacienda recopila datos de la Secretaría de Gobierno de Trabajo y de las cámaras del sector. Pero no existen datos oficiales de los últimos cuatro o cinco meses, es decir, del último trimestre de 2018 y del primero de 2019. Si se analiza la evolución completa desde que Mauricio Macri asumió la Presidencia, entre el primer trimestre de 2016 y el segundo de 2018 se perdieron 3.300 puestos de trabajo en el sector.\n\n“Desde el máximo nivel de empleo alcanzado en 2012, se evidencia una fuerte caída en los puestos de trabajos de la cadena”, señala Hacienda, y destaca que es un sector con muy baja informalidad: sólo un 6% en promedio a lo largo de 2017.\n\n“El sector más perjudicado con una merma de 2.083 puestos de trabajo es fabricación de partes, piezas y accesorios (autopartista), este último, constituido en una amplia mayoría por empresas PyMEs”, señala un informe del Centro de Economía Política Argentina (CEPA), que dirige Hernán Letcher, concejal del partido de San Martín por Unidad Ciudadana.\n\nEste centro tiene un relevamiento propio sobre despidos y suspensiones en cada rama de actividad. De acuerdo con este reporte, en 2018 sumando el sector automotriz y el autopartista se registraron 1.972 despidos y 10.445 suspensiones. Es el sector de toda la industria que más se vio afectado.\n\nEn el primer bimestre de 2019, según CEPA, se produjeron 664 despidos, a lo que deben sumarse 140 despidos del sector de las concesionarias. Y en lo que va del año ya fueron suspendidos 14.150 trabajadores de automotrices. Esto quiere decir que en poco más de tres meses de este año se produjeron más suspensiones que en todo 2018 y 2017 sumados.\n\n“Se destacan los casos de Totoya (5.000 suspensiones), Fiat (2.000), Peugeot (2.000), Renault (1.500), General Motors (1.400), Iveco (900), y Honda (900), entre otros”, señala el mismo informe.\n\nSi bien no hay datos oficiales sobre empleo, después del segundo trimestre de 2018 la situación de la industria automotriz empeoró considerablemente, sobre todo en el último trimestre del año. Y en el primer trimestre de 2019 la producción de autos fue un 30,7% menor que en el mismo trimestre de 2018, según datos de la Asociación de Fábricas de Automotores (ADEFA).\n\nChequeado contactó a SMATA para consultar la fuente de los datos mencionados por Pignanelli, pero hasta la publicación de la nota no recibió respuesta.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}