{"title": "«Bild»-Schlagzeile nur Prognose - 1975 wurden 40 Grad nie erreicht", "subtitle": "dpa-Faktencheck - Berlin (ots) - «40 Grad Hitze - Jetzt wird das Wetter lebensgefährlich!» Mit dieser Schlagzeile überspitzte die «Bild» am 8. August 1975 ihren Ausblick auf das darauffolgende Wochenende. Mit Verweis auf den ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-26535", "url": "https://www.presseportal.de/pm/133833/4349812", "vclaim": "«Bild»-Schlagzeile nur Prognose - 1975 wurden 40 Grad nie erreicht\n\n«40 Grad Hitze - Jetzt wird das Wetter lebensgefährlich!» Mit dieser Schlagzeile überspitzte die «Bild» am 8. August 1975 ihren Ausblick auf das darauffolgende Wochenende. Mit Verweis auf den Zeitungsausschnitt wird in sozialen Netzwerken argumentiert, schon früher sei es so heiß gewesen wie im diesjährigen Sommer. In einem Post heißt es: «Die heißesten Sommer in Deutschland gab es 1905, 1911, 1917, 1921, 1947, 1959, 1975, 1982, 1983 und 1992.»\n\nBEWERTUNG: Die «Bild» titelte damals tatsächlich so, die Temperaturprognose trat dann aber nicht ein. Die heißesten Sommer in Deutschland gab es vor allem nach 1992.\n\nFAKTEN: Der gesamte Sommer 1975 war heiß, auch das zweite Wochenende im August. Die vom Boulevardblatt prognostizierten 40 Grad wurden am 10. August allerdings nicht erreicht.\n\nDer Deutsche Wetterdienst (DWD) teilte auf Anfrage der Deutschen Presse-Agentur mit, dass der August 1975 im norddeutschen Tiefland der bis dahin heißeste seit 1851 gewesen sei. An bis zu 15 aufeinanderfolgenden Tagen hätten die Wetterstationen dort sommerliche Temperaturwerte gemessen, erklärte die DWD-Pressestelle (http://dpaq.de/w7TDj).\n\nIn den ersten zehn Tagen im August gab es nach DWD-Angaben eine moderate Hitzewelle - zum Beispiel 32,4 Grad am 10. August in Frankfurt/Main. Spitzenwerte für diesen Tag gab es demnach an den Stationen Worpswede-Hüttenbusch (35,2 Grad), Bremen (35,2 Grad) und Ahrensburg-Wulfsdorf (35,4 Grad). Am Abend ging diese Hitzewelle mit regional schweren Gewittern zu Ende.\n\nIn der zweiten Augusthälfte herrschten Temperaturen zwischen bundesweit 18 und 26 Grad. Auch die Seite «chronik.net» zeigt die Spitzenwerte ausgewählter Städte am 10. August 1975 detailliert an (http://dpaq.de/cUJSR).\n\nUnter der Rubrik «Die heißesten Tage in Deutschland» finden sich die höchsten Werte, die an ausgewählten Messstationen bis 2018 auftraten. Das Jahr 1975 kommt in dieser Liste nicht vor. (http://dpaq.de/5yHWZ)\n\nWährend der Sommer in den Jahren 1905, 1911, 1917, 1921, 1947, 1959, 1975, 1982, 1983 und 1992 gab es Hitzwellen (http://dpaq.de/N20B4), sie waren jedoch nicht die heißesten Sommer in Deutschland. Diese gab es vor allem nach 1992. Der Sommer 2018 war laut DWD mit einer Durchschnittstemperatur von 19,3 Grad Celsius der zweitwärmste seit 1881. Spitzenreiter ist 2003 mit 19,7 Grad Celsius. (http://dpaq.de/tlW6w)\n\nAuch der Sommer 2019 war bisher außergewöhnlich: Mit einem Temperaturdurchschnitt von 19,8 Grad Celsius war der Juni nach DWD-Angaben der wärmste seit Messbeginn (http://dpaq.de/g5RAj). Und auch der Juli ging in die Geschichtsbücher ein: Innerhalb von nur drei Tagen wurde 25 Mal eine Temperatur von 40 Grad erreicht oder überschritten. Zwischen 1881 und 2018 war das ingesamt nur zehn Mal der Fall. In Lingen (Emsland) wurde zudem am 25. Juli 2019 der neue Temperatur-Rekord für Deutschland aufgestellt: 42,6 Grad Celsius. (http://dpaq.de/4ITex)\n\nÜbersicht der heißesten Tage in Deutschland (bis 2018) an ausgewählten Messstationen: http://dpaq.de/5yHWZ\n\nDWD zu den heißesten Sommern in Deutschland: http://dpaq.de/tlW6w\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}