{"title": "Encephalitis Outbreak Among Children In Bihar: 5 Things You Need To Know", "subtitle": "BOOM looks at the causes, symptoms of encephalitis and the relationship between litchi consumption and the disease.", "author": "www.boomlive.in", "date": "2019-06-20T21:14:12+05:30", "vclaim_id": "vclaim-id-82711", "url": "https://www.boomlive.in/encephalitis-outbreak-among-children-in-bihar-5-things-you-need-to-know/", "vclaim": "In the last 20 days, 113 children from Muzaffarpur, Bihar have died after an outbreak of Acute Encephalitis Syndrome (AES). A total of 518 children were admitted in hospitals across the state.\n\nThe top political brass of Bihar visited several hospitals in the state to take stock of the situation, most recently, Sri Krishna Medical College and Hospital on June 18. The leaders faced angry protesters who waved black flags and shouted slogans outside the venue, showing the severity of the situtation.\n\nSunil Ram, father of one girl who died, told Reuters' partner ANI\n\nA Public Interest Litigation has also been filed against Bihar CM Nitish Kumar and Health Minister Mangal Pandey, along with Union Health Minister Harsh Vardhan and MoS Health Ashwini Kumar Chaubey.\n\nWith the outbreak snowballing into further fatalities and putting the state's health facilities under scrutiny, BOOM tells you five fundamental things you need to know about the outbreak.\n\nAcute Encephalitis Syndrome or Enecephalitis also goes by the common term 'brain fever' or chamki bukhaar, as it is locally known.\n\nAccording to the World Health Organisation:\n\nThe Lucile Packard Children's Hospital, Stanford University, further adds that it can cause problems with the functions of the spinal cord and brain function, and can lead to changes in neurological conditions, including mental confusion and seizures.\n\nEncephalitis can affect anybody, but it mostly ails children or elderly; age groups usually having weaker immune systems. \n\n\n\nThe Hindu reports 113 fatalities due to the disease, which have occurred in children between the age of one and ten. While 93 of these casualties have been reported from the government- run Sri Krishna Medical College and Hospital (SKMCH), the instutition has also reported 118 children being discharged after treatment.\n\nFurther, The Hindu states that 19 casualties have been recorded in the privately-run Kejriwal Hospital, although none of them have taken place in the last 24 hours. One casualty occurred in the adjoining district of East Champaran.\n\nSince June 1, a total of 518 reports of AES have been reported, of which 372 have been reported by SKMCH, and 146 from Kejriwal Hospital. \n\n\n\nCauses and Symptoms of Encephalitis\n\nAES is an umbrella term for a cross section of symptoms.\n\nSymptoms of encephalitis, according to the WHO include:\n\nBOOM spoke to Dr. Arihant Jain, assistant professor,internal medicine department at the Postgraduate Institute of Medical Education and Research.\n\nHe said that viruses and bacteria are the leading causes of the disease, but its spread can be varying on factors like location, season and exposure levels. Japanese encephalitis (JE), a subset of AES, for example, can spread due to mosquitoes. JE was among the terminology used during the outbreak of the disease in Uttar Pradesh in 2017.\n\nAdditionally, encephalitis could also affect patients having lower immunity while being affected by or recovering from a prevailing illness.\n\nIn the Indian context, Dr. Jain also said that one cannot pinpoint from where these viruses originate.\n\nThe litchi fruit is attributed to being one of the many transmitters of AES, with Odisha being the most recent state to order testing of a sample of litchis in view of the outbreak.\n\nMisinformation that eating litchis causes encephalitis has already surfaced online. However, studies have shown that just consuming litchis alone are not a cause for Encephalitis. Consumption of litchis coupled with low nutrition in children and the lack or low quantities of an evening meal have been associated with the disease.\n\nThe link between litchis and AES was detailed in paper published in The Lancet Global Health in 2017 by a large team of Indo-US doctors who studied the 2014 outburst. The study showed that when undernourished children ate litchis on an empty stomach and went to bed, they were likelier to fall ill the next morning. This illness was contained by administering a glucose like component called dextrose.\n\nThe illness was attributed to methylenecyclopropylglycine (MPCG), and hypoglycin A, toxins naturally found in litchis. They were associated with a drop in blood sugar levels overnight, increasing the likelihood of illness.\n\nIncidentally, low blood sugar levels is one of the many symptoms of encephalitis.\n\nThe authors interpreted the findings by stating:\n\nWhile the spread of the disease and litchi consumption are co-related, none of the evidence in the study shows that consuming litchis is the only cause of encephalitis.\n\nThe paper can be read here.\n\nIndia is no stranger to the encephalitis virus. A paper in the Indian Journal of Medical Research puts encephalitis cases at 44,000 and deaths at 6,000 between 2008 to 2014 in India, especially in Uttar Pradesh and Bihar.\n\nIn 2014, an outbreak in West Bengal killed 254 people from January to August that year. In 2017, in an RTI query reported by Firspost, the National Vector Borne Disease Control Programme recorded 12,578 cases of AES. In UP's Gorakhpur alone, 1,309 people had died due to AES in the infamous Baba Raghav Das Hospital and Medical College.\n\nHowever, on April 2, 2018, UP CM Adityanath launched the 'Dastak Campaign' specifically for AES and Japanese encephalitis eradication. Government officials went door to door in 38 districts prone to AES to spread awareness and to ensure vaccination.\n\nThe Bihar government, for now is in damage control mode, working on increasing capacity and easing technicality. CM Nitish Kumar personally took stock of the situation at the Sri Krishna Medical College and Hospital in Muzaffarpur, with Union Health Minister visiting the facility on Sunday.\n\nAdditional doctors are being bought in from the Dayanand and Patna Medical College and Hospital and the government has announced a compensation of ₹400 for hospital commute and ex-gratia compensation of ₹4 lakh for those who died.\n\nNote: This story is for public information only, and does not intend on being a substitute for professional medical advice.", "lang": "en"}