{"title": "There is no known cure for the novel coronavirus and the patient has not yet been officially cleared", "subtitle": "An article shared thousands of times claims that a South African patient infected with COVID-19 was cured. This is misleading: there is currently no known cure for the disease and resultantly any infected patient’s return to health should be described as a recovery. Moreover, the patient in question has not yet been officially cleared.", "author": "factcheck.afp.com", "date": "2020-03-11T15:40:42+01:00", "vclaim_id": "vclaim-id-50400", "url": "https://factcheck.afp.com/there-no-known-cure-novel-coronavirus-and-patient-has-not-yet-been-officially-cleared", "vclaim": "There is no known cure for the novel coronavirus and the patient has not yet been officially cleared\n\nAn article shared thousands of times claims that a South African patient infected with COVID-19 was cured. This is misleading: there is currently no known cure for the disease and resultantly any infected patient’s return to health should be described as a recovery. Moreover, the patient in question has not yet been officially cleared.\n\nThe claim was made in this article from March 9, published on the Zimabwean blog iHarare. The headline reads: “South Africa Records It’s (sic) First Successful Cure Of Coronavirus Patient.”\n\nSocial media analysis by CrowdTangle shows it has been shared more than 2,500 times.\n\nThe story has also been posted multiple times on Facebook (see here, here and here), including this account here with more than 600,000 followers.\n\nThe report draws on local media coverage following the March 5 announcement that novel coronavirus had spread to South Africa, but appears to distort the original reporting.\n\nOne misleading sentence claims “the patient recovered quite perfectly and is currently waiting to be discharged following medical clearance”.\n\nThe story asserts this claim with a pull-quote below that was obtained from another publication. But Health Minister Dr Zweli Mkhize, who is being quoted, made it clear that while the patient was “asymptomatic” and in good spirits, he would have to be retested \"to check his recovery progress\".\n\nThe use of the word “cure” is perplexing, since Mkhize is also quoted saying the patient (and his wife, who also became infected) could only be certified clear of the virus following a negative test result.\n\nThe country has confirmed 13 positive cases of COVID-19 from 645 tests. Contacted by AFP, a spokesman for South Africa’s Department of Health declined to comment on patient recoveries.\n\nBut, “the right word to use would be recovered” as opposed to cured, government health spokesman Dr Lwazi Manzi told AFP.\n\nAFP turned to a data-tracking site hosted here by John Hopkins University. By combining regular updates, it provides a graphic analysis of global infections by country. As of March 11, no recoveries were listed for South Africa.\n\nThe World Health Organization (WHO) and other notable medical organisations are clear that there is no cure for the new coronavirus and that preventative measures are the best line of defence.", "lang": "en"}