{"title": "Fact Check: Did 'Japan TV' Air Cartoon Clip Showing PM Modi Fighting Chinese President?", "subtitle": "The Logical Indian Fact Check team investigates the claim that a cartoon clip showing Narendra Modi fighting Xi Jinping was shown on Japanese TV.", "author": "thelogicalindian.com", "date": "2020-07-17T17:57:26+05:30", "vclaim_id": "vclaim-id-49732", "url": "https://thelogicalindian.com/fact-check/cartoon-clip-narendra-modi-xi-jinping-japanese-tv-22381", "vclaim": "Amid the ongoing border dispute between India and China, an animated video showing Indian Prime Minister Narendra Modi embroiled in a Kung Fu battle with Chinese President Xi Jinping is circulating on social media platforms with the claim that the video is being shown on Japanese television.\n\n\n\nIn the 48 seconds cartoon clip, Jinping can be seen losing to Modi and the leaders of Russia, US and Japan coming to the Indian Prime Minister's support. \"This was shown on Japan TV,\" reads the caption of the posts.\n\nThe viral video is from a show called 'So Sorry' by the India Today Group. The original version of the video is 2:08 minutes long. The viral video shows only 48 seconds of the original one.\n\nTitled '36 का आंकड़ा | So Sorry', the video was uploaded on YouTube on June 27, 2020.\n\n \"India is now starting a siege on several levels to combat traitor China. On one side, the border of China is being hit on the chest and many countries are also with India. At the same time, preparations are on to remove China from the global stage. See So Sorry special,\" reads the description of the video. What Is The 'So Sorry' Series? According to the description of the channel, 'So Sorry' is an exclusive Politoons series by India Today Group.\n\nThe tweet also links to a YouTube video which is same as the viral one. The AajTak logo can be clearly seen in this clip.\n\nFurther, the Youtube account confirmed to BOOMLive that the 'So Sorry' video viral with Japanese text was added and uploaded by the channel.\n\n \"Yes, I added the Japanese subtitles, not only on this video but many. Whenever I get interesting videos, I add Japanese subtitles and upload to spread in my Youtube channel,\" the YouTuber said. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Did Mumbai Police Advise Against Answering Calls From Numbers Starting With '140'?", "lang": "en"}