{"title": "MUSIC-CHECK: Janis Joplin foi a autora de “Piece of My Heart”?", "subtitle": "A versão de Janis Joplin é tão definitiva - é a sua canção mais popular e aquela que mais subiu nos tops de vendas - que o original, escrito por Jerry Ragovoy e Bert Berns e gravado pela primeira vez por Erma Franklin (irmã de Aretha) ficou perdido no tempo", "author": "poligrafo.sapo.pt", "date": "2019-10-06T14:00:14+01:00", "vclaim_id": "vclaim-id-41151", "url": "https://poligrafo.sapo.pt/fact-check/music-check-janis-joplin-foi-a-autora-de-piece-of-my-heart", "vclaim": "Em 1967 a canção “Piece of My Heart” começava a escalar os tops das tabelas de vendas do género R&B. O tema escrito por Jerry Ragovoy e Bert Berns - o mesmo que assinou, entre outras canções, “Twist and Shout”, popularizada pelos Beatles - foi gravado pela primeira vez por Erma Franklin, recorda o The New York Times. Van Morrison tinha recusado gravar o tema no seu álbum de estreia, optando por incluir no alinhamento apenas temas originais, e Berns foi recuperar Erma à IBM, onde trabalhava, depois de um início pouco auspicioso no mundo da música, revela a Rolling Stone. Para a irmã mais velha de Aretha Franklin, esta gravação foi o êxito maior da sua carreira. Parece ser um dom desta canção, inicialmente recusada por Van Morrison: tornar-se no êxito maior de quem a interpreta. Foi o que aconteceu com a banda Big Brother & The Holding Company, que tinha como vocalista… Janis Joplin. “Piece of My Heart” faz parte do alinhamento do segundo disco da banda, “Cheap Thrills”, e o ambiente mais psicadélico desta versão despertou a curiosidade das rádios.\n\nO 62º posto de tabela de vendas atingido por Erma Franklin, em 1967, foi amplamente suplantado pelo 12º lugar conquistado pela versão cantada por Janis Joplin, editada em 1968.\n\nNuma entrevista concedida à revista “Blues & Soul”, em 1973, recuperada pela revista Rolling Stone, Erma Franklin confessou não se sentir incomodada pela versão, nem pelo êxito, conquistado pela versão de Joplin: “Para ser honesta, nem sequer reconheci a canção quando ouvi pela primeira vez a versão de Janism no rádio do carro. Naturalmente que teria sido fantástico ter conseguido a exposição, o airplay e as vendas que ela conseguiu, mas a versão dela é tão diferente da minha que eu não tenho grandes ressentimentos.”\n\nErma Franklin morreu em 2002, aos 64 anos. Joplin morreu a 4 de outubro de 1971, no quarto 105 do Landmark Hotel, em Los Angeles, depois de ter injetado uma dose de heroína. Tinha 27 anos.", "lang": "pt"}