{"title": "PolitiFact - An ad claims Mitt Romney's housing policy is to let foreclosures \"hit the bottom.\"", "subtitle": "An ad from the Democratic National Committee recently attacked Mitt Romney for his position on foreclosures. The ad is a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58623", "url": "http://www.politifact.com/truth-o-meter/statements/2011/nov/01/democratic-national-committee/ad-claims-mitt-romneys-housing-policy-let-foreclos/", "vclaim": "An ad from the Democratic National Committee recently attacked Mitt Romney for his position on foreclosures. The ad is aimed at voters in Arizona, a state that has high foreclosure rates -- and a state that Democrats hope will be up for grabs in the next presidential election.\n\n \n\n The ad singles out Romney even though he hasn’t yet secured the Republican nomination to run against President Obama in 2012.\n\n \n\n \"Almost half of Arizona homeowners -- underwater. Foreclosures -- everywhere. And what’s Mitt Romney’s plan?\" the ad says.\n\n \n\n Then it shows video of Romney saying, \"Don’t try and stop the foreclosure process. Let it run its course and hit the bottom.\" \n\n \n\n The ad plays the video again, concluding, \"Mitt Romney’s message to Arizona: You’re on your own.\"\n\n \n\n We’ve seen enough of these types of ads to know that selective editing can give a different impression of a candidate’s actual position. So we decided to check it out.\n\n \n\n We soon discovered the video is from an interview Romney gave to the Las Vegas Review-Journal’s editorial board.\n\n \n\n The newspaper posted video of his comments online, noting that they were in answer to the question, \"How will you help with the housing and foreclosure problems in the U.S.?\"\n\n \n\n Here’s a transcript of Romney’s extended answer from the video:\n\n \n\n \"As to what to do for the housing industry specifically, and are there things you can do to encourage housing? One is, don't try and stop the foreclosure process. Let it run its course and hit the bottom. Allow investors to buy homes, put renters in them, fix the homes up, and let it turn around and come back up. The Obama administration has slow walked the foreclosure processes that have long existed, and as a result we still have a foreclosure overhang. Number two, the credit (that) was given to first time homebuyers was insufficient and inadequate to turn around the housing market. I think it was an ineffective idea. It was a little bit like the cash-for-clunkers program, throwing government money at something which was not market oriented, did not staunch the decline in home values anymore than it encouraged the auto industry to take off. I think the idea of helping people refinance homes to stay in them is one that's worth further consideration. But I'm not signing on until I find out who's going to pay and who’s going to get bailed out, and that's not something which we know all the answers to.\"\n\n \n\n These remarks seem to be Romney’s most detailed statement of policy on foreclosures and housing. We reviewed his economic plan, \"Believe in America: Mitt Romney’s plan for Jobs and Economic Growth,\" but it has only passing mentions of the housing sector. Instead, his economic plan emphasizes low tax rates, reduced regulations for business, initiatives for the energy sector and measures that would reduce the influence of organized labor.\n\n \n\n We were interested to note that Romney indicated he was open to the idea of helping homeowners refinance.\n\n \n\n What is refinancing? In general, if homeowners are able to refinance, that means they get lower monthly mortgage payments because they get a lower interest rate on the money borrowed to pay for their homes. Right now, some homeowners are underwater, which means they owe more than their homes are worth. In normal times, that means they can’t refinance.\n\n \n\n Romney’s comments indicate he might be open to some government action to encourage refinancing.\n\n \n\n On this point, it’s worth noting that one of Romney’s advisers is R. Glenn Hubbard, dean of the Columbia Business School. Hubbard wrote the foreword to Romney’s economic plan and leads his economic policy team. Outside of the campaign, Hubbard has long promoted a plan to encourage streamlined refinancing for underwater homeowners. Romney’s comments indicate he may be open to such a plan.\n\n \n\n Meanwhile, President Barack Obama announced new rules to encourage refinancing on Oct. 24, 2011.\n\n \n\n It’s worth noting that his administration’s programs for housing help have not fared well in the past; we rated his promise to help homeowners as Promise Broken since the program fell far short of its goals. We’ll be monitoring the new program to see if it improves on that performance.\n\n \n\n Our ruling\n\n \n\n The DNC’s ad says that Mitt Romney’s housing policy is, \"Don’t try and stop the foreclosure process. Let it run its course and hit the bottom.\" That is part of his policy, but they edited out his remarks that say the housing market should then turn around and come back up as investors buy properties and rent them out. Romney also said he was open to ideas for encouraging refinancing. Romney does seem to favor letting foreclosures run their course, but he also suggests that doing so will enable investors to buy low-priced homes and revive the market. We rate the DNC’s ad Half True.", "lang": "en"}