{"title": "Falsche Berichterstattung über mutmaßliche sexuelle Nötigung in Bremen", "subtitle": "", "author": "correctiv.org", "date": "2018-08-28T10:00:00+00:00", "vclaim_id": "vclaim-id-22466", "url": "https://correctiv.org/fakten-check/2018/08/28/falsche-berichterstattung-ueber-mutmassliche-sexuelle-noetigung-in-bremen/", "vclaim": "Falsche Behauptungen. Es gibt keine Informationen, über die Staatsangehörigkeit des mutmaßlichen Täters. Die Polizei ermittelt wegen einer mutmaßlichen sexuellen Nötigung, nicht wegen einer Vergewaltigung.\n\nAm 20. August 2018 bat die Polizei Bremen die Bevölkerung bei der Suche nach einem mutmaßlichen „Sexualstraftäter“ um mithilfe. In einer Pressemitteilung veröffentlichte sie ein Foto, das einen Tatverdächtigen zeigt. Darunter stellte die Polizei die Frage: „Wer kennt diesen Mann?“. Der Unbekannte soll im April 2017 eine 15-Jährige in Bremen-Walle festgehalten und gegen ihren Willen an intimen Körperstellen berührt haben. Das Mädchen konnte sich der Pressemitteilung zufolge losreißen und flüchten.\n\nDie Meldung der Polizei griff die Webseite Truth24 auf und veröffentlichte am 21. August 2018 einen Artikel, der verschiedene falsche Behauptungen aufstellt.\n\nSchon in der Überschrift des Truth24-Artikels werden verschiedene Tatsachen falsch dargestellt. „Arabischer Armutsflüchtling vergewaltigt Mädchen (15) – Polizei Bremen vertuscht mehr als 1 Jahr!“, lautet der Titel des Artikels.\n\nIn der Pressemitteilung der Polizei wird keine Vergewaltigung, sondern eine sexuelle Nötigung beschrieben. „Staatsanwaltschaft und Polizei fahnden mit einem Foto nach einem Mann, der im vergangenen Jahr in Walle eine Jugendliche sexuell genötigt haben soll“, heißt es in der Mitteilung. Truth24 schreibt dagegen, ohne dafür eine Quelle zu benennen, von einer Vergewaltigung.\n\nAußerdem wird der Tatverdächtige als „arabischer Armutsflüchtling“ und als einer von „vielen pädophilen arabischen Asyltouristen“ bezeichnet. Auch für diese Behauptungen nennt Truth24 keine Quellen. Die Darstellung ist offenbar frei erfunden, denn in der Pressemitteilung der Polizei wird der Tatverdächtige mit einem Foto und folgender Beschreibung gesucht: „Er wird auf etwa 25 Jahre geschätzt, 175 Zentimeter groß, hat eine dickliche Statur, schwarze Haare und einen dunklen Teint.“ Weder eine Staatsangehörigkeit, noch einen möglicher Migrationshintergrund nennt die Polizei in ihrer Pressemitteilung. Auf Nachfrage von CORRECTIV betont die Polizei am Telefon: „Wir kennen den Mann ja nicht.“ Dementsprechend könne man nur auf die Beschreibung der Pressemitteilung verweisen und habe keine Informationen zur Staatsangehörigkeit oder zu einem möglichen Migrationshintergrund.\n\nDie Polizei veröffentlichte ihre Pressemitteilung am 20. August 2018. Die mutmaßliche sexuelle Nötigung soll aber bereits im April 2017 stattgefunden haben. Die Seite Truth24 schloss daraus, die Polizei Bremen habe die Tat 16 Monate lang „vertuscht“.\n\nAuf Nachfrage von CORRECTIV bestätigt die Polizei, dass ihr der Fall seit April 2017 bekannt sei. Damals habe man die Öffentlichkeit jedoch zum Schutz des Opfers nicht über den Fall informiert. Nachdem nun alle Ermittlungsmaßnahmen ausgeschöpft seien, habe man sich zu der Fahndung per Foto entschlossen.\n\nIn der Pressemeldung schreibt die Polizei: „Nach intensiven Ermittlungen, Befragungen und Auswertungen von kriminaltechnischen Untersuchungen, fahnden Staatsanwaltschaft und Polizei mit dem Foto einer Überwachungskamera nach dem mutmaßlichen Täter und fragen: Wer kennt diesen Mann?“", "lang": "de"}