{"title": "Analysis | President Trump’s claim that low-skilled immigration placed ‘substantial pressure’ on U.S. workers", "subtitle": "Trump exaggerates the impact of low-skilled immigration on native workers' wages.", "author": "www.washingtonpost.com", "date": "2017-08-10T07:00:29Z", "vclaim_id": "vclaim-id-27206", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/10/president-trumps-claim-that-low-skilled-immigration-placed-substantial-pressure-on-american-workers/?utm_term=.e0512073db16", "vclaim": "While Trump says that the United States has operated a low-skilled immigration system, the trend is changing. The share of highly skilled immigrants is growing. Low-skilled immigration increased sharply after 1970, but leveled off by the mid-2000s. New immigrants to the United States are more highly educated than native-born Americans, and the overall population of low-skilled immigrants has remained stable, according to researchers from Brookings Institution and the Libertarian think tank Cato Institute.\n\nThe impact of legal immigration and workers’ wages is a complex issue. It is difficult to isolate the impact of legal immigration of low-skilled or high-skilled workers on the wages of specific subgroups of native workers. Leading researchers of this topic have arrived at various conclusions using different methods and debate each other’s findings.\n\nBorjas’s research looks at the economic and labor impacts of immigration. He found that an influx of immigrants can be a net positive to the economy because it increases the total wealth of the population. But low-skilled immigrants compete for jobs with native workers without high school diplomas, and the population of low-skilled natives without high school diplomas is disproportionately African American. The total wage impact on native high school dropouts could be up to 5 percent of their income over the past two decades, according to Borjas’s research.\n\nImmigration is not the only factor that affects the drop in wages among low-skilled workers, and one should not presume it was the main factor, Borjas said. But he said immigration “clearly contributed and exacerbated whatever decline was going to happen.” Other factors include the decline in unionization, changes in technology, trade policies and more. Some researchers who dispute Borjas’s studies say that these other factors contribute far more to native high school dropouts’ wages, and that low-skilled immigrants have zero to negligible impact.\n\nOverall, there is no evidence that immigration depresses wages or employment of natives, according to NAS researchers. However, as Trump says, low-skilled immigration did have small effects on wages of certain subgroups of native workers: high school dropouts, teenagers, low-skilled African American workers, and low-skilled Hispanics (immigrants and native-born), especially those with poor English skills. Wages of immigrants with poor English skills are more sensitive to immigrant inflows than are immigrants with good English skills, the report says.\n\nThese groups experienced somewhere between zero and modestly negative impact in the short-term. Over a period of 10 years or more, the impact of immigration on wages of native-born workers is “very small,” and not enough to account for stagnant wages within those groups, according to the researchers.\n\nTrump said low-skilled immigration placed “substantial pressure on American workers, taxpayers and community resources.” The NAS report found that low-education immigrants cost taxpayers in the 1990s, but that cost has been shrinking relative to native-born Americans. As we previously noted, first-generation immigrants are more costly to the government, but descendants of immigrants are a net positive for the states in general.\n\nThe NAS report also found that in the long run, immigration — both high- and low-skilled — is a net positive to the U.S. economy. For example, the availability of low-skilled immigrants at lower wages allows businesses to expand, which increases total employment, the report says. The report found that over 75 years, each immigrant represents $259,000 in net present value for federal, state and local governments.\n\nAs Trump noted, there are subgroups of low-education low-skilled native workers who are affected by the influx of low-skilled immigrants. But this needs context. The NAS report found between negligible and modestly negative effects of low-skilled immigration on the wages of those subgroups of native workers, and not enough to create stagnant wages among those groups. Moreover, immigration is not the only factor that contributes to lower wages among those subgroups of workers.\n\nWe wavered between Two and Three Pinocchios. Trump’s claim is a mix of statements that are outdated (“for decades, the United States was operated and has operated a very low-skill immigration system”), exaggerated (“substantial pressure on American workers, taxpayers”) and rooted in research (“among those hit the hardest” are minority workers or immigrants). His over-the-top rhetoric, which is more hyperbole than fact, pushed his rating to Three Pinocchios.", "lang": "en"}