{"title": "Fact Check: No, Muslims were not prevented from voting in Gujarat as claimed in viral video", "subtitle": "A Facebook post with a video is going viral in which it is claimed that Muslims are being prevented by the police and the BJP from voting in the ongoing elections in Gujarat\n\n\n\nClaim\n\n\n\nThe viral video is shared with a claim  Gujarat ke election me Muslims ko voting karne se police aur BJP walo ne...", "author": "www.vishvasnews.com", "date": "2019-05-08T07:18:36+05:30", "vclaim_id": "vclaim-id-24157", "url": "https://www.vishvasnews.com/english/viral/fact-check-no-muslims-were-not-prevented-from-voting-in-gujarat-as-claimed-in-viral-video/", "vclaim": "A Facebook post with a video is going viral in which it is claimed that Muslims are being prevented by the police and the BJP from voting in the ongoing elections in Gujarat.\n\nThe viral video is shared with a claim: “Gujarat ke election me Muslims ko voting karne se police aur BJP walo ne roka” (English: Muslims were prevented from voting in the ongoing elections in Gujarat by police and BJP).\n\nVishvas News investigated the video and found that the claim that Muslims were prevented from voting is false.\n\nThe video can be seen as posted multiple times on different Facebook accounts and Twitter handles with an identical narrative, and it has been viewed thousands of times. Here are some examples:\n\nWe watched the entire video and observed that people in the video can be heard speaking the Gujarati language. The fact that the video is from Gujarat is corroborated by the signboards written in the Gujarati language. We used InVid Magnifier and Google translator to view the signboards in the video. “Deluxe Pan Parlour (translated)”, reads a signboard in the Gujarati language.\n\nWe further investigated the video and used InVid tool to extract the keyframes of the video.\n\nWe performed the reverse image search on the keyframes and landed to a tweet supported by a caption that suggested that the incident took place in Viramgam in Gujarat.\n\nWe performed Google search using relevant keywords “અથડામણ, મુસ્લિમ, વિરમગામ (Translated from: Conflict, Muslim, Viramgam) and landed to an article written in Gujarati language.\n\nWe came across an article in Gujarati news platform Akila News that was published on April 1, 2019. The text in the article read:વિરમગામમાંકબ્રસ્તાનનીદિવાલબાબતેઠાકોર-મુસ્લિમવચ્ચેજૂથઅથડામણ (English: A group clash between Thakor-Muslim in connection with the wall of the cemetery in Viramgam).\n\nAnother text in the article reads: Muslim community with Thakor community in Viramgam has created mass clashes in respect of the land and wall of the cemetery). We observed that, the image used in the article were exactly same as the keyframes of the video (translated in English).\n\nWe searched Google to know more about the incident and found the news reports of the same incident were published by some other media websites as well. Here is a screenshot from the news published in Hindustan Times:\n\nWe also contacted a local reporter from the place where the incident happened and he said that a clash happened between Thakor-Muslim in connection with the wall of the cemetery in Varamgam.\n\nWe used Stalkscan to check the profile of the user ‘S M Sarwar Hussain’ who shared the post and found many misleading posts.\n\nThe incident shown in the viral video actually took place even before the general elections started and the Facebook post and video are found to misleading.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}