{"title": "FACT CHECK: Viral Image Claims To Show Recruitment Flyer For ‘Professional Anarchist’ Job Funded By George Soros", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-08T17:49:30.000Z", "vclaim_id": "vclaim-id-45253", "url": "http://checkyourfact.com/2020/06/08/fact-check-recruitment-flyer-professional-anarchist-george-soros-thurston-county-open-society-foundations/", "vclaim": "An image shared on Facebook purportedly shows a recruitment flyer for a “professional anarchist” job funded by billionaire George Soros.\n\nThere is no evidence that the flyer is authentic.\n\nThe flyer, which features an image of a bandana-wearing man throwing a bouquet, seeks a “professional anarchist” that will allegedly be compensated $200 per “direct action.” The phrase “Funded by George Soros” can be found at the bottom of the flyer, along with the logo for Soros’ Open Society Foundations and the supposed contact information for the Thurston County Democrats of Washington.\n\nSocial media users shared the photo of the alleged flyer as protests and riots erupted in major U.S. cities following the death of George Floyd, a black man who died in Minneapolis police custody after an officer knelt on his neck for over eight minutes, according to video of the incident. Similar claims about Soros paying protesters have previously circulated in 2015 and 2018.\n\nHowever, the flyer does not appear to be authentic. Both the Open Society Foundations and the Thurston County Democrats have said it is fabricated. (RELATED: Was Kavanaugh Accuser Deborah Ramirez A Soros Fellow?)\n\n“This poster is a complete fabrication, and we’ve seen how dangerous disinformation can be,” a spokesperson for the Open Society Foundations said in an email to the Daily Caller News Foundation.\n\nVictor Minjares, the chair of the Thurston County Democrats, wrote a lengthy post on Facebook denying that the flyer was real.\n\n“False and forged images are being spread nationwide that say, ‘Get paid to be a professional anarchist,'” Minjares wrote. “This disinformation displays TCD’s phone number and an incorrect TCD email/web address. THESE IMAGES ARE FAKED TO DISCREDIT DEMOCRATS.”\n\nThe DCNF found no record of Open Society Foundations awarding grants for such action, and there is no evidence the flyer is authentic. We rate this claim false.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}