{"title": "This video shows a protest in Chile in 2019", "subtitle": "A video has been viewed tens of thousands of times in multiple Facebook posts which claim it shows clashes on a street in the United States in August 2020. The claim is false; the video shows a protest in the Chilean capital of Santiago in 2019.", "author": "factcheck.afp.com", "date": "2020-08-13T05:52:14+02:00", "vclaim_id": "vclaim-id-74001", "url": "https://factcheck.afp.com/video-shows-protest-chile-2019", "vclaim": "This video shows a protest in Chile in 2019\n\nA video has been viewed tens of thousands of times in multiple Facebook posts which claim it shows clashes on a street in the United States in August 2020. The claim is false; the video shows a protest in the Chilean capital of Santiago in 2019.\n\nThe video was published here on Facebook on August, 11, 2020. It has been shared more than 160 times.\n\nThe 30-second footage appears to show a group of people throwing petrol bombs at an armoured vehicle.\n\nThe post’s traditional Chinese-language caption translates to English as: “[Filmed] three hours ago / Huge ‘battlefield’ tonight in Atlanta, the United States”.\n\nThe same footage was viewed more than 7,900 times after it was published here, here and here on Facebook with a similar caption.\n\nThe claim, however, is false.\n\nA reverse image search on Yandex of keyframes extracted from the video in the misleading post found this YouTube footage published on December 22, 2019.\n\nThe video’s Spanish-language headline translates to English as: “Urban terrorists in action”. It was uploaded on a channel called “Save Chile”.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the footage on the Save Chile YouTube channel (R):\n\nThe location of the video is General Liberator Bernardo O'Higgins Avenue in Santiago, the capital city of Chile. AFP found the location on Google Maps here.\n\nProtests against Chilean President Sebastian Pinera's right-wing government erupted in October 2019 and continued into March 2020. At least 30 people have been killed since protests began, according to this AFP report.", "lang": "en"}