{"title": "Buhari’s Would-be Resignation Plot is a Hoax!", "subtitle": "", "author": "dubawa.org", "date": "2020-04-24T15:30:41+00:00", "vclaim_id": "vclaim-id-54821", "url": "https://dubawa.org/buharis-would-be-resignation-plot-is-a-hoax/", "vclaim": "A blog post stated that Buhari said he has decided to resign but some Nigerians are against it.\n\nThere is no sufficient evidence to support the inferences of this blog post; moreover, specific inadequacies in the report have raised red flags on its integrity.\n\nOn April 20, IgboWatch published a scintillating headline. According to the article, President Muhammadu Buhari has decided to resign but some Nigerians have said NO. The president, according to the report, allegedly made this comment while “speaking to newsmen” on Sunday 19th of April. The report further revealed how people are against his resignation as his regime is the best in Nigeria’s history; this revelation allegedly came from some “news publications”. The entire body of the news piece contains 49 words, garnering already over 12,650 views with 6 comments.\n\nThis article has been shared by the Biafra Republic, MAZI NNAMDI KANU DISCIPLES, Wisereporters.com, Friends Of ThePunchNewsPaper (but deleted) with many others.\n\nRecall that in January, Buhari was asked to resign by Enyinnaya Abaribe, the senator representing Abia South constituency in the National Assembly. The president’s resignation was called for on the basis of the various insecurity issues in the country and was largely supported by citizens who started conversations on Twitter – #BuhariResignNow #BuhariMustGo. However, the Minister of Information, Lai Mohammed, responded to the social media rage, saying the president would not resign.\n\nAlso, recently, as reported, Mr president’s competence in the fight against COVID-19 has been questioned, leading to calls on him to leave the office for more competent persons to take over.\n\nTo start with, the report has no proof to corroborate its claims. While it mentioned that the president had spoken to newsmen, it has refused to state where or when the event took place, thereby, going against the usual practice of journalism. More so, the article does not have a byline; only ‘Author’ was stated. The implication here is that it’s either the information is not true or there’s more to it. Either way, this act has only sparked suspicions on the intent of the writer – to misinform or disinform. This is not to mention that the blog is fond of using exaggerated and misleading headlines on its stories.\n\nMoreover, no credible media platform published this report. Judging from the way people responded to Abaribe’s demand for Buhari’s resignation as far back as January, if the claim was factual, Twitter would have received an influx of reactions from Nigerians. Further, it would headline every major news outlet.\n\nBesides, the president’s last posts on both Twitter and Facebook was on the 18th of April. His aides did not publish anything on the 19th or 20th; corresponding to when he allegedly made the statement and IgboWatch publication date. Buhari’s most recent post was paying tribute to his late Chief of Staff.\n\nAlso calling to question, the claim’s veracity is its possible relationship with Biafra Republic and MAZI NNAMDI KANU DISCIPLES. Both pages, already notorious for antagonising the Buhari administration, have shared several posts from our claim source. More so, the content of these pages hints an affiliation with the Indigenous People of Biafra (IPOB) headed by Nnamdi Kanu. Moreover, Friends Of ThePunchNewsPaper that also shared the article deleted it afterwards.\n\nIn 2012, Nnamdi Kanu founded the Indigenous People Of Biafra (IPOB); a group of people whose primary motive is to set the Biafrans free from Nigeria. To say the group has a bias against the present administration won’t be a lie as has been recorded on different occasions in which they have disagreed. One of the group’s public opinion is that Buhari is dead and the current president is a clone- one Jibrin from Sudan. The president, however, has refuted the allegation.\n\nThere is no sufficient evidence to support the inferences of this blog post; moreover, specific inadequacies in the report have raised red flags on its integrity. The blog format further suggests a foul play on the part of the author, which explains why no credible media organisation has published anything close to the claim. Furthermore, the interaction between IgboWatch and some Biafra-affiliated blogs calls the authenticity of the report into question.", "lang": "en"}