{"title": "El número 915038030 no es de la Comunidad de Madrid para renovar las recetas médicas", "subtitle": "", "author": "maldita.es", "date": "2020-03-19 18:03:00", "vclaim_id": "vclaim-id-42433", "url": "https://maldita.es/malditobulo/2020/03/19/bulo-madrid-salud-responde-telefono/", "vclaim": "¿Te ha llegado que el número 915038030 es para que las personas que estén tomando una medicación y necesiten una nueva receta llamen a este 915038030 por ser el teléfono del servicio ‘Salud Responde’? Es un bulo.\n\nEsta noticia es importante: a partir de ahora, cuando estéis tomando una medicación y necesitéis una nueva receta, no hay que ir al médico de cabecera, sólo llamar a \"Salud responde\" y te las cargan en la tarjeta; el objeto de esta medida es descargar los centros de salud y evitar el contacto con otros pacientes.\n\nEl teléfono es el 915038030; pasado a todo el mundo, por favor. Gracias\n\nMaldita.es se ha puesto en contacto con la Consejería de Sanidad de Madrid, que nos ha confirmado que esta cadena no sale de la Comunidad de Madrid y que desconocen el origen de esta información. El teléfono que aparece en esta cadena no se corresponde a ningún número del Servicio Madrileño de Salud. De momento, a día 17 de marzo, la Comunidad de Madrid no ha implementado un servicio mediante el que se puedan renovar las recetas médicas por teléfono.\n\nMaldita.es ha llamado al número de teléfono que aparece en la cadena de WhatsApp, pero está continuamente comunicando.\n\nAdemás, en la Comunidad de Madrid no existe un servicio que se denomine “Salud Responde”. Este es el nombre de un servicio de atención médica a distancia que sólo tiene implementado el Servicio Andaluz de Salud (SAS).\n\nAndalucía sí tiene implementado un sistema de recarga de recetas médicas por teléfono\n\nComo ya os explicamos en Maldita.es, en Andalucía sí se pueden renovar las recetas médicas por teléfono.\n\nEn un comunicado oficial del día 15 de marzo la Junta de Andalucía explicó que las personas que necesiten renovar una receta médica lo pueden hacer llamando por teléfono a su centro de salud o a Salud Responde.\n\nEl teléfono de Salud Responde (sólo en Andalucía) es 955 54 50 60. Con esta medida, la Junta de Andalucía pretende que se acumule menos gente en los centros de salud.", "lang": "es"}