{"title": "FACT CHECK: Did Donald Trump Tweet That South Dakota Needs To Close Its Border With California?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-10T20:35:06.000Z", "vclaim_id": "vclaim-id-49969", "url": "http://checkyourfact.com/2020/07/10/fact-check-donald-trump-tweet-south-dakota-border-california/", "vclaim": "An image shared on Facebook claims President Donald Trump tweeted that he told the South Dakota governor that “everyone is fine without a mask. They just need to close there (sic) border with California.”\n\nThe tweet appears to be fabricated. There is no evidence that Trump ever made such a statement.\n\nTrump on July 3 gave a speech at South Dakota’s Mount Rushmore Fireworks Celebration. Soon after, social media users began sharing a screen grab of a tweet, purportedly from Trump, praising South Dakota’s response to the coronavirus pandemic. (RELATED: Did Barack Obama Tweet, ‘Ask Ukraine If They Found My Birth Certificate’?)\n\n“Thank you to the Great people of South Dakota,” the tweet reads. “The state is doing a tremendous job with the coronavirus. I told the governor that everyone is fine without a mask. They just need to close there border with California. That state is full of LOSERS.”\n\nHowever, there is no record of Trump ever sending such a tweet. A search of Trump’s verified Twitter accounts — @realDonaldTrump and @POTUS — and ProPublica’s archive of his deleted tweets turned up no instances of the remark. Nor does the tweet appear in screen grabs of the president’s Twitter timeline from the Internet Archive.\n\nIt appears the tweet has been fabricated. Trump’s tweets often garner media attention, especially when he makes factual errors in them, but there has been no reporting of Trump stating South Dakota and California share a border.\n\nIn recent weeks, the president has been the target of a number of fake tweets. Earlier this month, social media users shared a fabricated tweet that falsely claimed Trump tweeted, “My staff is telling me there’s a huge movement to add me to Mt Rushmor (sic).”", "lang": "en"}