{"title": "Doctored Video Of Former AAP Leader Ashutosh Goes Viral", "subtitle": "The video purports to show Ashutosh taking a dig at the Aam Aadmi Party. However, portions of the original video have been spliced and added.", "author": "www.boomlive.in", "date": "2019-04-02T17:01:29+05:30", "vclaim_id": "vclaim-id-15329", "url": "https://www.boomlive.in/doctored-video-of-former-aap-leader-ashutosh-goes-viral/", "vclaim": "A doctored video clip of former Aam Aadmi Party leader Ashutosh Gupta purporting to show him speak against the party has gone viral on social media.\n\nThe video is being shared with a caption that says, \"Who is former AAP leader and senior journalist Ashutosh speaking against?\"\n\nThe video can be viewed here and its archived version can be accessed here.\n\nIn the doctored clip, the former journalist turned politician, can be heard saying, 'Today, Aam Aadmi Party is standing at a juncture where we can proudly say that within India if there's any one party that has traveled to Pakistan, who unleash dogs on their wives, it is Aam Aadmi Party.\"\n\nThe post has been shared on several Facebook pages.\n\nThe original video is from May 2017 when Ashutosh was still a part of the Aam Aadmi Party. He resigned from the party on August 15, 2018\n\nBOOM found the original video that was published on AAP's YouTube page on May 22, 2017.\n\nThe original video is from a meeting of AAP members where Ashutosh was one of the speakers.\n\nThe viral clip, which has two jump cuts, is a doctored version of the same video. Below we share portions of the original video which have been spliced and added at a different position to make it sound like the former AAP leader was speaking jibberish while taking a dig at the party.\n\nIn the above video the portion where Ashutosh says 'Ask our 15 MPs who have toured Pakistan and come. And there are some people who have unleashed a dog on their wife', has been clipped.\n\nAt a later point, Ashutosh says, \"Today, Aam Aadmi Party is standing at a juncture where we can proudly say that within India if there's any one party which stands in the way of corruption, it is Aam Aadmi Party.\"\n\nIt's this portion of the video that the viral clip begins with. The other portions are added accordingly to construct a nonsensical sentence.", "lang": "en"}