{"title": "Sabbatella: “Nada de eso [la asignación discrecional de la pauta oficial] sucede en la Argentina”", "subtitle": "<img class=\" size-full wp-image-3588\" src=\"http://new.chequeado.com/wp-content/uploads/2013/10/sabbatella-12.jpg\" width=\"490\" height=\"220\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-407", "url": "https://chequeado.com/ultimas-noticias/sabbatella-nada-de-eso-la-asignacion-discrecional-de-la-pauta-oficial-sucede-en-la-argentina/", "vclaim": "El titular de la AFSCA se refirió a este tema al hablar de las recomendaciones consignadas en el fallo de la Corte sobre la llamada “ ” . Los datos oficiales y los fallos al respecto muestran que sí existe un reparto arbitrario de la pauta oficial en el país. \n\n\n\n\n\nLuego de conocerse el fallo de la Corte Suprema que declaró la constitucionalidad de la , el titular de la Autoridad Federal de Servicios de Comunicación Audiovisual (AFSCA), Martín Sabbatella, brindó una y se refirió, entre otras cosas, a los de contexto de la Ley de Servicios de Comunicación Audiovisual (LSCA) que señalaron los miembros del Tribunal como acotación al fallo.\n\n“Con las preocupaciones o con el espíritu de lo que la Corte dice yo lo comparto. Nada de eso sucede en la Argentina”, respondió el funcionario ante una consulta periodística respecto a una de las recomendaciones de la mayoría de los jueces, que establece que el Estado nacional debe evitar la asignación discrecional de la pauta oficial mediante “políticas públicas transparentes”.\n\nEs falso que en la Argentina no exista arbitrariedad en el otorgamiento de la publicidad oficial a los medios de comunicación por parte del Estado nacional. Así lo demuestran los datos oficiales y los fallos existentes al respecto.\n\nSegún un de Chequeado.com, en base a de la Jefatura de Gabinete de Ministros de la Nación, los grupos Veintitrés, Telefe, Albavisión (Canal 9), Uno y La Página (Página 12), fueron las cinco empresas de medios que más fondos recibieron en el reparto de la pauta del Gobierno nacional entre el primer semestre de 2010 -primer año luego de la sanción de la LSCA- y el mismo período de 2012, la última estadística publicada.\n\nPauta publicitaria acumulada por medio de comunicación (en $ millones). Período 2010-2012.\n\n\n\nSe trata, en la mayoría de los casos, de medios con líneas editoriales afines al oficialismo. Una empresa periodística opositora a la gestión actual, como el Grupo Clarín, se encuentra en el octavo lugar del ranking entre los grupos que más publicidad recibieron, pero en ese período vio reducidos sus ingresos por pauta oficial en casi un 90 por ciento.\n\nVariación de la pauta publicitaria por medio y por semestre (en $ millones). Período 2010-2012.\n\n\n\nEn la Argentina no existe una ley nacional que especifique cuáles deben ser los criterios para la utilización y distribución de la publicidad oficial. “Esta ausencia de regulación ha motivado la intervención de la Justicia argentina en varias ocasiones”, señala Martín Becerra, doctor en Ciencias de la Información y especialista en regulación de medios de comunicación, en un publicado en 2011 junto con la Fundación Poder Ciudadano.\n\nDesde 2007 hasta la actualidad, la Corte Suprema emitió al menos dos fallos relacionados con este tema:\n\n–Caso Río Negro. En 2003, la Provincia de Neuquén retiró la publicidad oficial que asignaba periódicamente al diario Río Negro. El medio demandó a la Provincia denunciando que se trataba de un acto arbitrario y discriminatorio. La Corte, , ordenó al Estado provincial que las futuras pautas sean adjudicadas con dos criterios: 1) no manipular la publicidad, dándola y retirándola a algunos medios en base a criterios discriminatorios; y 2) no utilizar la publicidad como un modo indirecto de afectar la libertad de expresión.\n\n–Caso Perfil. Ante la exclusión de la asignación de pauta de los medios de la Editorial Perfil S.A., el Tribunal al Estado nacional a que en el término de 15 días procediera a “distribuir la publicidad oficial en las distintas publicaciones de la editorial (…) respetando en equilibrio razonable con aquellas de similares características”.\n\nEn el último antecedente judicial, registrado en junio de este año, la Sala N° 4 de la Cámara en lo Contencioso Administrativo de la Capital Federal una apelación del Gobierno nacional, y ordenó a la Jefatura de Gabinete a distribuir “equitativa y proporcionalmente” la pauta oficial entre los cinco canales de televisión porteños. La demanda había sido presentada por Arte Radio Televisivo Argentino (ARTEAR), empresa licenciataria de Canal 13 y parte de Grupo Clarín.\n\nLa sentencia recuerda que “aún cuando el legislador no sancionó un régimen integral sobre la publicidad oficial, sí existen parámetros para su asignación”, y citan el de la LSCA: “Para la inversión publicitaria oficial, el Estado deberá contemplar criterios de equidad y razonabilidad en la distribución de la misma, atendiendo los objetivos comunicacionales del mensaje en cuestión”.\n\n“Los fallos de la Corte señalan la necesidad de regular la publicidad oficial y establecer criterios claros para su reparto”, señaló a Chequeado.com Eleonora Rabinovich, directora de Libertad de Expresión de la Asociación por los Derechos Civiles (ADC). Y, además, agregó: “Lo que hace falta en la Argentina es que el Congreso nacional -así como las Legislaturas locales- discutan y aprueben un régimen de publicidad oficial, que establezca reglas transparentes, justas, equitativas, razonables y que respeten los del Sistema Interamericano de Derechos Humanos sobre pauta publicitaria del Estado. El Ejecutivo debe impulsar esa discusión”.\n\nSi bien a nivel nacional no existe una legislación sobre publicidad oficial, en algunas provincias y municipios sí hay normas que regulan el criterio de reparto de fondos públicos a los medios de comunicación, y no sólo en período electoral. Es el caso de Tierra del Fuego, y de los municipios de (Provincia de Buenos Aires) y (Río Negro), entre otros distritos.\n\nEn el caso, por ejemplo, de Tierra del Fuego, la provincia que gobierna Fabiana Ríos emitió un en la que priman los parámetros de audiencia y contratación de personal, aunque también otorga importancia a las emisoras con producción local y a los programas que difunden, en no menos del 60% de sus espacios, temas relacionados con la población, la cultura y el entorno geográfico. Además, establece cuotas de reparto por municipio y por tipo de medios (ya sea radiales, televisivos, gráficos y/o electrónicos).\n\nEn la Ciudad de Buenos Aires, la Legislatura sancionó, en 2009, la que regulaba el uso de la publicidad oficial, y la prohibía durante todo el período de la campaña electoral. Sin embargo, el jefe de Gobierno, Mauricio Macri, vetó nueve de sus 18 artículos, por lo cual la ley nunca fue promulgada. En la Provincia de Buenos Aires, en cambio, no existe normativa alguna que regule la pauta.", "lang": "es"}