{"title": "PolitiFact - HB2 has cost North Carolina hundreds of millions of dollars. Dan Forest says that isn't very much", "subtitle": "The boycotts of North Carolina by businesses, musicians, sports leagues and others have led to national headlines and ou", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77171", "url": "http://www.politifact.com/north-carolina/statements/2017/mar/07/dan-forest/hb2-has-cost-north-carolina-hundreds-millions-doll/", "vclaim": "The boycotts of North Carolina by businesses, musicians, sports leagues and others have led to national headlines and outrage from opponents of the law that spurred the backlash.\n\nHouse Bill 2, or HB2 as it’s more commonly known, has been creating economic backlash against North Carolina for nearly a year now.\n\nThe controversial law was the first (and so far, only) in the nation to say that transgender people can’t use the bathrooms or locker rooms of the gender with which they identify in government facilities like schools or parks. It also continued North Carolina’s policy of not giving people protection from anti-LGBT discrimination and banned any city or county from extending local nondiscrimination rules. It also banned local governments from enacting rules related to issues like the minimum wage or paid family leave.\n\nNorth Carolina Lt. Gov. Dan Forest spoke in Texas at a press conference Monday in support of a bill similar to HB2 that’s under consideration there.\n\nForest said the backlash is worth it to protect people’s privacy and safety in bathrooms. And, he said, the backlash hasn’t even been that big in the grand scheme of things: That despite the steady stream of boycotts and cancellations, North Carolina’s economy has barely been harmed by HB2.\n\n\"If you look at the most extreme instances of economic impact, by the media and by the universities and the people who come out and say ‘This is the impact,’ that most extreme impact equates to one-tenth of 1 percent of our annual GDP,\" Forest said.\n\nWe have seen instances of politicians trying to deflect or whitewash the effects of HB2 – we gave former Gov. Pat McCrory a Pants On Fire ruling for a ludicrous claim he made about a high-profile Bruce Springsteen concert cancellation – so we wanted to look into this most recent claim by Forest.\n\nIt could be that Forest has been reading some of our previous coverage of HB2. His claim is exactly what we reported in October, in a fact-check of McCrory’s top economic official.\n\nAt that time, former Commerce Secretary John Skvarla had said that HB2 hadn’t had \"one iota\" of a negative effect on North Carolina’s economy.\n\nWe ruled that claim Mostly False. Our research, plus interviews with economists and analysis of other studies, has shown HB2 probably cost the state between $450 million and $630 million. Others have cited a $500 million loss. The law has also cost North Carolina a minimum of 1,400 jobs.\n\n\"North Carolina’s GDP is around $510 billion,\" we wrote at the time. \"So even a $500 million loss would only represent 0.1 percent of that.\"\n\nThat’s exactly what Forest said Monday. (For the mathematically-challenged out there, 0.1 percent is the same thing as one-tenth of 1 percent.)\n\nGDP means gross domestic product. When states are concerned it’s sometimes called GSP for gross state product. It counts a combination of consumer spending, government spending and other measures of economic output.\n\nIn recent months, there haven’t been many major new boycotts or cancellations – or at least, none that have been publicly verified. The NCAA could soon pull years’ worth of championship events out of North Carolina, costing the state millions more, but that hasn’t happened yet.\n\nAnd even if there have been hundreds of millions more in losses that we don’t know about yet, that still wouldn’t change the truth of Forest’s claim. Whether North Carolina has lost $500 million, $600 million or even $1 billion, that’s still just a small fraction of the state’s overall economy.\n\nFor that same reason that Skvarla’s argument didn’t really hold up, Forest’s is accurate: North Carolina’s economy has indeed been harmed by HB2. But the economy as a whole is large enough that it would take some serious losses to add up to even a 1 percent loss. North Carolina has the country’s ninth-largest population and 10th-largest economy.\n\nThe state’s GDP was the nation’s fastest-growing several years ago, we found in a fact-check of a True claim McCrory made last year.\n\nBut it was slowing down by the end of McCrory’s time in office, and in 2015 North Carolina’s GDP growth was below the national average, according to the Bureau of Economic Analysis.\n\nForest made a number of other economic claims about North Carolina’s job growth, unemployment rate and budget surpluses.\n\nSome were more accurate than others. For a more detailed explanation, see this roundup of other claims Forest made Monday.\n\nForest also cited several magazines or other groups that have rated North Carolina a good place to do business, even despite the headlines and headaches HB2 has created. He’s right about that, too.\n\nAs we noted last year: \"And even after HB2 passed and the backlash became apparent, CNBC rated North Carolina the fifth-best state for business. And the trade publication Site Selection Magazine ranked North Carolina and Texas as tied for the title of \"most competitive state.\"\n\nForest said HB2’s economic harm to North Carolina has amounted to only \"one-tenth of 1 percent of our annual GDP.\"\n\nWhile $500 million in economic losses (not to mention at least 1,400 jobs lost) is not insignificant, the state’s overall economy is large enough that the losses are only about 0.1 percent of the total GDP.", "lang": "en"}