{"title": "No, This Photo Does Not Show Actor Irrfan Khan's Final Moments", "subtitle": "BOOM found that image has been poorly morphed by adding the actor's face to an unrelated photo from 2015.", "author": "www.boomlive.in", "date": "2020-04-30T14:09:16+05:30", "vclaim_id": "vclaim-id-47608", "url": "https://www.boomlive.in/fake-news/no-this-photo-does-not-show-actor-irrfan-khans-final-moments-7887", "vclaim": "Barely a day after the sudden demise of actor Irrfan Khan, fake news around his death has started doing the rounds of social media.\n\nThe legendary actor, best known for his roles in films such as The Namesake, Maqbool, Life of Pi, passed away in Mumbai on April 29, 2020. He was 53. The versatile actor, also known for his stint in Hollywood, was diagnosed with neuroendocrine tumour in 2018. Earlier this week, he had lost his mother in Jaipur. Khan was admitted to Kokilaben Dhirubhai Ambani Hospital with a colon infection.\n\nA collage of two pictures is being peddled on social media purportedly claiming it to be the last moments of Khan. While one of the pictures in the collage is that of the late actor, the other one is a photoshopped image of a patient over whom Khan's face has been morphed with.\n\nThe post shows an image of Khan with a death-like pallor on his face juxtaposed against a picture of the actor showing him in a healthier form.\n\n\n\nThe collage has been shared on Facebook with a Hindi caption reading 'Those who say we hate Muslims, see the love our countrymen have for Irrfan Khan. Hatred is for the acts of Kasab, Kalam and Irrfan live in our hearts'.\n\nAlso read Exclusive Video Of Kim Jong-un's Funeral? Not Quite\n\nView the fake post below and check its archived version here.\n\n\n\nThe same set of images have been carried by several news obscure local news websites.\n\nBOOM ran a reverse image search on the viral picture and found a strikingly similar picture carried in several news reports from February 2015.\n\nAn article published in the Hindustan Times on February 13, 2015, identified the man in the above picture as 57-year-old Sureshbhai Patel, who was grievously injured and left partially paralyzed after a police officer forced him on the ground in the US. Patel was visiting his son in Huntsville, Alabama.\n\nThe Patel family had later filed a lawsuit indicating the old man had been targeted based on his ethnicity. Read more about the incident here and here.\n\nAlso read Old Video Of Waris Pathan Arguing With Cops Falsely Linked To Lockdown\n\n\n\nBOOM checked the image carried in the news report intently and found that the photo in the viral post and the one in reports were one and the same. We compared the pictures and marked the positions of things in both the pictures. Have a look.", "lang": "en"}