{"title": "Priya Prakash Varrier - Dozens of fake social media profiles mushroom overnight", "subtitle": "", "author": "www.altnews.in", "date": "2018-02-13T15:22:01+00:00", "vclaim_id": "vclaim-id-85031", "url": "https://www.altnews.in/priya-prakash-varrier-dozens-fake-social-media-profiles-mushroom-overnight/", "vclaim": "She became an overnight sensation after she put up a teaser of her upcoming movie through her Instagram account. Priya Prakash Varrier is the toast of social media after the promo of her upcoming movie ‘Oru Adaar Love’ went viral. Netizens were seemingly captivated by her coy smile and impish expressions, leaving no stone unturned in proclaiming their awe.\n\nThe video instantly went viral, and hundreds of posts, memes and profiles sprung up in no time to cash in on the craze. Alt News scanned both Twitter and Facebook, and found that many profiles have mushroomed overnight claiming to be Priya Prakash Varrier. Many of these profiles used various versions of her name such as ‘Varrior’, ‘Warrier’ and ‘Varier’, among others.\n\nOn Twitter, we found no less than 19 accounts which claimed to be that of the actress. Some of these handles gathered a significant following within a few hours.\n\nThe Twitter handle @priyaprakashv_ has more than 6500 followers. It is a fake account and does not belong to the actress. The handler of the account claims to be an actress and model. The account was recently created in January 2018.\n\nAnother handle @PriyaP_varrier has close to 3000 followers and this too is a fake account. One more handle @ipriyavarrier has close to 900 followers. There are many such profiles with varying support ranging from 150 to a few thousand followers. Many of these profiles claim to be original and ask users to ‘beware of fake profiles in the name of Priya Prakash Varrier’. In her instagram account, Varrier has mentioned in her description ‘Sigue tus sueños y ellos encontrarán su camino’ (follow your dreams and they will find their way). This has been replicated by many profiles to make them seem original.\n\nThe fakery seems to have worked, tricking many twitter users into believing they were posting on Varrier’s timeline.\n\nThe story is no different on Facebook. We counted 37 profiles that claim to be Varrier. Descriptions ranged from ‘actress’ to ‘model’ to ‘South Indian actress’ to ‘Mollywood actress’. One of the profiles named ‘Priya Prakash Varrior‘ has gained more than 82,000 followers. Another profile on Facebook has more than 24,000 followers, most of which were probably gained overnight following the viral sensation.\n\nGullible Facebook users followed Twitter users in mistaking some of these fake profiles for original. They ended up posting fawning comments on Varrier.\n\nSome of these profiles have appeared all of a sudden. Many of the accounts are recent, having been created in February itself. A few others are profiles of ordinary individuals who have renamed them in order to make the most of the opportunity of gaining a large following. Social media is unpredictable- it is difficult to determine what may or may not go viral but the moment something does, there is no dearth of carpetbaggers waiting to milk a situation. For instance, a software engineer from Mumbai was recently arrested for creating a fake Twitter ID of Sara Tendulkar, daughter of cricketer Sachin Tendulkar. President Ram Nath Kovind too was not spared, as multiple accounts claiming to be Kovind sprouted on Twitter in the aftermath of him being announced as the Presidential candidate.\n\nAs of now, there are only two verified profiles that belong to Priya Prakash Varrier. One is an Instagram account and another is a Facebook account. Both these profiles carry a blue tick mark, which is indicative of a genuine account. People should be vary of celebrity accounts which do not have a blue tick as a lot of them are fake profiles. Very often, these fake profiles are later misused either for promoting certain brands or for political propaganda. Alt News will keep a close eye on the fake accounts running with Priya Prakash Varrier’s identity as there is a strong likelihood that many of them may sooner or later be used for ulterior motives.", "lang": "en"}