{"title": "Riktig at pensjonistene i 2011 mistet retten til å forhandle om egen pensjon", "subtitle": "Har tapt kjøpekraft fire av ni år etter pensjonsreformen.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-58323", "url": "https://www.faktisk.no/faktasjekker/7Al/riktig-at-pensjonistene-i-2011-mistet-retten-til-a-forhandle-om-egen-pensjon", "vclaim": "Facebook-innlegget avsluttes med en oppfordring om å dele videre, og det har mange gjort. Det opprinnelige innlegget har fått over 13 000 delinger, og i tillegg har et bilde av innlegget blitt mye delt.\n\nFaktisk.no har fått flere henvendelser fra folk som lurer på om det som står der stemmer.\n\nVi skal først se på påstanden om at pensjonistene i 2011 mistet retten til å forhandle om egen pensjon. Pensjonsreformen trådte i kraft 1. januar 2011, og bakgrunnen for reformen var et ønske om å sikre et pensjonssystem som det var mulig å betale for også i fremtiden.\n\nEn økende andel eldre kombinert med høyere pensjoner, ville føre til en dramatisk økning i pensjonsutgiftene i folketrygden. Utgiftene til alderspensjoner alene ble av regjeringen anslått å øke fra seks prosent av verdiskapingen i fastlandsøkonomien før reformen ble vedtatt, til om lag 14 prosent i 2050.\n\nBåde reglene for opptjening og uttak av alderspensjon ble endret med pensjonsreformen. En annen endring var at pensjonistene ikke lenger fikk mulighet til å forhandle om sin egen pensjon, slik de hadde kunnet gjøre før reformen.\n\nDa forhandlet organisasjonene til pensjonistene, de funksjonshemmede og arbeidstakerne med staten i trygdeoppgjøret. Som regel ble det oppnådd enighet om en vekst i pensjonene på rundt den gjennomsnittelige lønnsveksten. Resultatet av trygdeoppgjøret gikk til Stortinget, som tok den endelige beslutningen.\n\nSlik er det ikke lenger. Siden pensjonsreformen trådte i kraft i 2011, har alderspensjoner under utbetaling blitt regulert etter en fast oppskrift: Den gjennomsnittlige lønnsveksten minus 0,75 prosentpoeng.\n\nDenne måten å gjøre det på, ble vedtatt av alle partier på Stortinget, bortsett fra Frp. Tanken bak å underegulere pensjonene med 0,75 prosentpoeng i forhold til den gjennomsnittlige lønnsveksten, var at pensjonistene da ville opprettholde kjøpekraften, uten å henge med i lønnsveksten fullt ut.\n\nDet er dette Pensjonistpartiet i Bergen viser til når de i Facebook-innlegget krever «en slutt på underreguleringen av pensjonene våre».\n\nPåstanden om at pensjonistene mistet retten til å forhandle om egen pensjon i 2011, er altså helt riktig.\n\nSatsene for minste pensjonsnivå (minstepensjon), garantipensjon og uføretrygd blir ikke underregulert på samme måte. Når vi skriver om pensjon i denne faktasjekken, menes altså alderspensjoner under utbetaling (løpende pensjoner).\n\nIstedenfor forhandlinger med staten, innkalles nå organisasjonene til drøftinger med Arbeids- og sosialdepartementet om tallgrunnlaget for reguleringen. Ifølge en avtale mellom regjeringen og organisasjonene er formålet med drøftingene:\n\nEtter at tallgrunnlaget er drøftet, fastsetter regjeringen hvor mye pensjonene skal reguleres med.\n\nGeneralsekretær i Pensjonistforbundet, Harald Olimb Norman, har vært med på mange trygdeoppgjør. Han beskriver endringen som kom i 2011 slik:\n\n– Med innføringen av pensjonsreformen, endret trygdeoppgjøret karakter fra å være en reell forhandling, hvor Stortinget hadde siste ord, til en drøfting med regjeringen om tallgrunnlaget.\n\nPensjonistforbundet er den klart største organisasjonen for pensjonister med sine 250 000 medlemmer. Ifølge Norman har ikke pensjonistene selv hatt noen reell innvirkning på pensjonsutviklingen etter 2011.\n\n– Det sterkeste virkemiddelet vi har nå, er å nekte å undertegne drøftingsprotokollen. Tidligere var det opp til Stortinget å fatte en beslutning hvis det ikke ble enighet i trygdeoppgjøret. Nå bestemmes alt av regjeringen, sier han.\n\nTrygdeoppgjøret gjennomføres vanligvis i mai, men er i år utsatt til høsten på grunn av koronaepidemien. Reguleringen av alderspensjonen vil likevel gjelde fra 1. mai, ifølge regjeringen.\n\nIfølge Pensjonistpartiet i Bergen var det Arbeiderpartiet som styrte landet da pensjonistene mistet retten til å forhandle om egen pensjon. Det er riktig at Ap satt i regjering sammen med Sp og SV i 2011, men historien om pensjonsreformen startet flere år før det.\n\nFørst kom det det såkalte pensjonsforliket i 2005, og en oppfølging av det kom i 2007. Alle daværende partier på Stortinget, bortsett fra Frp, var med på forlikene.\n\nI desember 2018 behandlet Stortinget et forslag fra Ap, SV og Sp om å endre måten å regulere løpende pensjoner på. De tre partiene foreslo å endre fra å regulere etter lønnsutvikling minus 0,75 prosentpoeng til å bruke et faktisk gjennomsnitt av lønns- og prisutvikling.\n\nDe foreslo også å gjeninnføre praksisen med å legge fram trygdeoppgjøret for Stortinget. Forslaget fikk støtte fra MDG og Rødt, men fikk ikke flertall i Stortinget, ifølge Holder de ord.\n\nEn av årsakene til at underregulering av pensjoner har skapt debatt, er at pensjonistene enkelte år har tapt kjøpekraft med denne ordningen.\n\nPrisveksten har altså vært høyere enn økningen i pensjoner, slik at alderspensjonistene har hatt en realinntektsnedgang.\n\nAlderspensjonistene har ifølge den siste stortingsmeldingen om regulering av pensjoner hatt en realinntektsnedgang fire av årene siden 2011. Både i 2015, 2016, 2017 og 2018 var veksten i pensjoner lavere enn prisveksten. Lønnstakerne hadde til sammenligning en reallønnsnedgang bare i 2016.\n\nFra 2011 til 2014 varierte realveksten i pensjoner mellom 0,9 og 2,6 prosent. Anslaget for 2019 viser en minimal realvekst på 0,1 prosent for alderspensjonistene, mens veksten for 2020 er anslått til 0,9 prosent.\n\nLes mer om realveksten i alderspensjon for ulike grupper pensjonister her:", "lang": "no"}