{"title": "PolitiFact - Klobuchar says there are enough drug lobbyists in D.C. to double-team lawmakers", "subtitle": "Senior citizens care a lot about drug prices and the future of Medicare, so it was no surprise that at a July 15 AARP-sp", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71684", "url": "http://www.politifact.com/health-check/statements/2019/jul/26/amy-klobuchar/klobuchar-says-there-are-enough-drug-lobbyists-dc-/", "vclaim": "Senior citizens care a lot about drug prices and the future of Medicare, so it was no surprise that at a July 15 AARP-sponsored presidential candidate forum in Iowa the first question posed to Sen. Amy Klobuchar was on those topics.\n\nAs president, Klobuchar said, she would unleash the bargaining power of Medicare to lower drug prices. But she noted what she would be up against: \"There are, literally, two pharmaceutical lobbyists for every member of Congress. They think they own Congress. They don’t own me.\"\n\nThe Minnesota Democrat’s comment tapped into ongoing concern about the political power of drugmakers in the ongoing debate over U.S. drug prices, which are the highest in the world for brand-name products.\n\nCongress and the president say they want to lower them, but so far there’s been little demonstrable action or results.\n\nWe decided to take a look: Are lawmakers in Washington that outnumbered by pharma lobbyists?\n\nWe contacted Klobuchar’s campaign to find out the basis for her statement. They quickly sent over information from OpenSecrets — a website that tracks the number of lobbyists and the spending on lobbying — and promised to get back in touch with confirmation that the site was the senator’s source. We haven’t heard any more.\n\nStill, the OpenSecrets information became our starting point. Their data comes from reports filed quarterly by lobbyists, lobbying firms and organizations with the secretary of the Senate. Lobbyists must register with the secretary’s office if they are paid to lobby on behalf of a client, make more than one contact with government officials regarding the client’s issues and spend at least 20% of their time on lobbying and related activities.\n\nOpenSecrets counted 1,451 pharmaceutical/health products lobbyists in 2018, the last full year of data available. That category goes beyond just prescription drugs to include lobbyists for medical device makers and producers of over-the-counter health products.\n\nUsing a narrower definition that included only lobbyists representing pharmaceutical manufacturing interests, the group’s count came to 828.\n\nSo then we did the math. There are 535 members of Congress; 100 serve in the Senate and 435 in the House of Representatives.\n\nIt turns out Klobuchar is either over- or undercounting, depending on how broadly one defines the pharmaceutical industry.\n\nThere are 2.7 lobbyists per member of Congress if one looks at the broader pharmaceutical/health products industry, but only 1.5 per member when considering only drugmakers.\n\n\"It’s a lot either way,\" said Steven Knievel, the access-to-medicines advocate at Public Citizen.\n\nAnd how do these tallies stack up against other industries?\n\nThe 1,451 pharma/health products lobbyists outnumbered lobbyists in all 89 other categories, according to an analysis by Daniel Auble, a senior researcher at OpenSecrets. The electronics manufacturing and equipment industry came in second, with 1,121 lobbyists last year. Education was third, with 1,027. Tied for last place — with eight each — were lobbyists for women’s issues and those lobbying for or against abortion rights.\n\nIndustry lobbyists outnumber consumer lobbyists across the board, said experts. And that means members of Congress and their staffers are \"hearing over and over again from industry because it has more lobbyists than anyone else,\" said Lee Drutman, senior fellow at the think tank New America and author of The Business of America Is Lobbying.\n\nMany of those lobbyists are more experienced than the young staffers they meet with, he noted. When lawmakers and staff members hear far more from one side of an issue, it can lead to a \"distorted picture of how regulations might work or affect public health,\" said Drutman.\n\nKnievel agreed. When he heads to Capitol Hill to talk with lawmakers, they’ve generally heard more from industry than \"from people who are trying to lower health costs,\" he said. \"Having the resources and human power to do that makes them formidable and influential.\"\n\nThe second part of Klobuchar’s statement — that drug company lobbyists \"own Congress\" — brings up another element of this issue: In Washington, money and lobbying go hand in hand. The drug industry certainly has one of the biggest war chests for spending on lobbying.\n\nLast year, lobbying spending by pharmaceutical groups and health product providers, which includes makers of medical devices and other health-related items, totaled $283 million, according to OpenSecrets.\n\nThe amount spent by drugmakers alone is huge: $169 million lobbying last year. That’s the most since 2009, in the heat of the debate over the Affordable Care Act.\n\nSo what’s the drug industry lobbying on? Its latest concerns revolve around drug prices. Whenever it perceives a threat or an opportunity — such as when Congress was debating the ACA in 2009, or now, with candidates, the president and Congress all focused on the high price of prescription medicines — the industry ramps up spending.\n\n\"Companies are somewhat responsive to the political environment,\" said Drutman.\n\nAnd, of course, the drug industry funnels millions of dollars in campaign contributions directly to members of Congress each year.\n\nKlobuchar said: \"There are, literally, two pharmaceutical lobbyists for every member of Congress.\"\n\nWe found that there are more than twice as many pharma lobbyists per member of Congress if one looks at the broader category that includes representatives of health products, but only 1.5 per member if the comparison is restricted only to those lobbying for drug companies.\n\nWe rate her statement as Mostly True.", "lang": "en"}