{"title": "Fact Check: Indian Railways is not being fully privatized; here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "September 7, 2020", "vclaim_id": "vclaim-id-53822", "url": "http://newsmobile.in/articles/2020/09/07/fact-check-indian-railways-is-not-being-fully-privatized-heres-the-truth/", "vclaim": "Multiple posts have been doing the rounds on social media with the claim that Indian Railways has been completely privatized, and as a result, scores of people working in the Railways would lose their jobs.\n\nSome of the captions were linked to a media report claiming ‘Railways To Be Sold Completely: 7 Factories Merged For Easy Sale; Contract Labour To Replace 3.5 Lakh Regular Post’\n\nHere’s the link to the above post (archive).\n\nMore posts can be seen here and here.\n\nWe fact-checked the claims and found them to be misleading.\n\nSince the claims were about government-owned Indian Railways, we checked the official Press Information Bureau Twitter account. We came across the PIB Fact Check page which confirms these claims as misleading.\n\nThe post reads: This claim is #Misleading. There are certain areas where public-private partnership is being worked upon but the control will still vest with @RailMinIndia. No jobs are being lost.\n\nThe clarification by PIB mentions that while a public-private partnership is being worked out, the control will still remain with the Ministry of Railways and that no jobs are were being taken away.\n\nFurther, we also checked media reports on the same using keywords from this story.\n\nWe found a Livemint article from July 2020 stating that there would be no job cuts in Railways but some changes in job profiles could be made.\n\nAnother article from March 2020 mentioned that parts of Railways would be privatized, which includes 151 modern trains or rakes to be introduced and 109 pairs of routes to be planned out for private train operations by 2022.\n\nHence, the claims that Indian Railways is being ‘fully’ privatized and jobs are to be cut, are misleading.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}