{"title": "Did UPA Break The Back Of Terrorism In J&K As Claimed By Rahul Gandhi? A FactCheck", "subtitle": "Rahul Gandhi is right in saying that terror incidents in Jammu & Kashmir saw a huge decline in the 9 years of UPA government between 2004 - 2013.", "author": "www.boomlive.in", "date": "2017-09-12T21:22:45+05:30", "vclaim_id": "vclaim-id-75595", "url": "https://www.boomlive.in/did-upa-break-the-back-of-terrorism-in-jk-as-claimed-by-rahul-gandhi-a-factcheck/", "vclaim": "Congress Vice-President Rahul Gandhi in a Q&A session on September 11 at University of California, Berkeley claimed that in 9 years (2004-2013), UPA broke the back of terrorism in Jammu and Kashmir. This trend, Gandhi claims, was destroyed after BJP came to power in 2014.\n\nRahul Gandhi speaks on the way forward in J&K #RGinUS at @UCBerkeley pic.twitter.com/JVJJZ1wNGB\n\nThe official handle of the Congress party tweeted -\n\nWe worked silently for 9 years to ensure peace in J&K. UPA 2 broke the back of terrorism. BJP destroyed it in 30 days: #RGinUS @UCBerkeley\n\nCLAIM 1: UPA broke the back of terrorism in Jammu and Kashmir.\n\nFACT: Data shows a consistent drop in terror incidents between 2004 and 2013.\n\nFACT: Though terror incidents have shown an increase since 2014, this claim is an over statement.\n\nBOOM looked at home ministry data on terror incidents in Jammu and Kashmir. And it does show that the overall number of terror incidents saw a huge decline between 2004 and 2014 when Congress was voted out of power.\n\nTerror incidents in Jammu and Kashmir decreased by 93% from 2,565 in 2004 to 170 in 2013. The data also shows a consistent decrease in incidents in the 9 years between 2004 to 2013.\n\nTerror incidents increased to 222 in 2014, dipped to 208 in 2015 and again jumped to 322 in 2016. The consistent decreasing trend in terror incidents exhibited between 2004 - 13 was reversed post 2014.\n\nThus, data proves that terror incidents had hit the lowest in 2013 between the years 2004 and 2016. It was also the lowest since 1990 as per data from Home Ministry as shown below.\n\nThe graph below shows the fatalities involved in the terror incidents between 2004 and 2016.\n\nIn the year 2017, fatalities due to terror incidents shows death of 43 civilians, 56 security force personnel and 143 terrorists, according to data from South Asian Terrorism Portal till September 2017.", "lang": "en"}