{"title": "Jak bardzo wzrosło bezrobocie w Polsce i Niemczech?", "subtitle": "Sprawdzamy wypowiedź Prezesa Rady Ministrów Mateusza Morawieckiego. Jak bardzo wzrosło bezrobocie w Polsce i Niemczech? Zapoznaj się z naszą analizą.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-47373", "url": "https://demagog.org.pl/wypowiedzi/jak-bardzo-wzroslo-bezrobocie-w-polsce-i-niemczech/", "vclaim": "Jak bardzo wzrosło bezrobocie w Polsce i Niemczech?\n\nW maju liczba bezrobotnych w Niemczech wzrosła o 169 tys. w porównaniu do kwietnia. Jeśli chodzi o Polskę, wzrost bezrobocia w maju w stosunku do kwietnia wyniósł 46 tys. Jako że tylko jedna z wartości przytoczonych przez premiera Mateusza Morawieckiego jest prawdziwa, całość wypowiedzi uznajemy za manipulację.\n\nStatystyk na temat liczby bezrobotnych w Niemczech co miesiąc dostarcza Federalna Agencja Pracy (Bundesagentur für Arbeit). W maju pracy nie miało tam 2 813 000 osób, co oznacza wzrost o 169 tys. w porównaniu do kwietnia (2 644 000 bezrobotnych). Najwięcej bezrobotnych w Niemczech przybyło pomiędzy kwietniem a marcem (2 335 000), kiedy to rozpoczął się kryzys związany z pandemią COVID-19. Wzrost wyniósł 308 tys. Od początku kryzysu zatrudnienie straciło natomiast 478 tys. Niemców. Warto odnotować, że od początku roku bezrobocie w Niemczech regularnie spadało. Jeszcze w styczniu liczba osób niemających pracy wyniosła 2 426 000, w lutym – 2 396 000, a w marcu – 2 335 000.\n\nWartość 240 tys., o której mówi Mateusz Morawiecki, pojawia się raz w materiałach Federalnej Agencji Pracy. Pada ona w kontekście niepełnego zatrudnienia (Unterbeschäftigung). Pojęcie to odnosi się jednak do osób, których nie uważa się za bezrobotne w rozumieniu Kodeksu Społecznego ze względu na uczestnictwo w tzw. promocji zatrudnienia (aktywizacja zawodowa bezrobotnych) lub krótkotrwałą chorobę. Liczba osób o takim statusie zwiększyła się o 244 tys. w kwietniu w stosunku do marca. Natomiast w maju wzrost niepełnego zatrudnienia wyniósł zdecydowanie mniej – 170 tys.\n\nDane dotyczące bezrobocia zostały opublikowane przez Ministerstwo Rodziny, Pracy i Polityki Społecznej na początku czerwca. Jak czytamy, w maju bez pracy było 1 mln 11,7 tys. Polaków. W porównaniu do końca kwietnia 2020 roku liczba bezrobotnych wzrosła o ok. 46 tys. osób, czyli o 4,8 proc. W świetle tych informacji drugą część wypowiedzi Mateusza Morawieckiego należy uznać za prawdziwą.\n\nWarto jednak odnotować, że dane Głównego Urzędu Statystycznego wskazują, że pomiędzy kwietniem a majem przybyło aż 73 500 bezrobotnych. Informacje na ten temat zostały jednak zaktualizowane 24 czerwca, a zatem już po wywiadzie udzielonym radiu RMF FM.\n\nZgodnie z danymi GUS w marcu liczba bezrobotnych wyniosła 862,2 tys. Od początku kryzysu spowodowanego epidemią COVID-19 pracę straciło zatem 149 500 osób. Dla porównania, w marcu w stosunku do poprzedniego miesiąca bezrobocie wzrosło o 9 tys. Natomiast między styczniem a lutym osób pozbawionych pracy przybyło zaledwie 2,8 tys. ze względu na spadek o 6,2 tys., który nastąpił w lutym.\n\nTylko część informacji podanych przez Mateusza Morawieckiego jest prawdziwa. W Niemczech liczba bezrobotnych w maju w porównaniu do kwietnia wzrosła o 169 tys. Natomiast w Polsce w kwietniu w stosunku do marca rzeczywiście przybyło 46 tys. bezrobotnych. W związku z tym wypowiedź uznajemy za manipulację.", "lang": "pl"}