{"title": "El video muestra disparos desde un helicóptero durante un operativo en México en 2017", "subtitle": "Un video grabado de noche que muestra un helicóptero desde el cual se dispara contra lo que parecen varias viviendas se ha viralizado en redes sociales desde el pasado 12 de noviembre, asegurando que se trata de un ataque militar contra civiles en Bolivia. Pero la afirmación es falsa. En realidad, la grabación corresponde a un enfrentamiento entre narcotraficantes y fuerzas", "author": "factual.afp.com", "date": "2019-11-15T00:21:19+01:00", "vclaim_id": "vclaim-id-33671", "url": "https://factual.afp.com/el-video-muestra-disparos-desde-un-helicoptero-durante-un-operativo-en-mexico-en-2017", "vclaim": "El video muestra disparos desde un helicóptero durante un operativo en México en 2017\n\nUn video grabado de noche que muestra un helicóptero desde el cual se dispara contra lo que parecen varias viviendas se ha viralizado en redes sociales desde el pasado 12 de noviembre, asegurando que se trata de un ataque militar contra civiles en Bolivia. Pero la afirmación es falsa. En realidad, la grabación corresponde a un enfrentamiento entre narcotraficantes y fuerzas federales mexicanas en febrero de 2017.\n\n“#TerrorEnBolivia Anoche helicópteros artillados le dispararon al pueblo indígena en La Paz. Las comunidades originarias de El Alto denuncian 6 muertos y alrededor de 30 heridos. Esto es silenciado por los medios dominantes”, dice la leyenda junto al video en una de las publicaciones compartidas miles de veces.\n\nOtros usuarios también publicaron el video en Facebook (1, 2 y 3), Twitter (1, 2 y 3) y YouTube.\n\nEn algunas publicaciones el video está modificado, con el logo de CNN simulando una transmisión en vivo y con un sobreimpreso que mezcla términos en inglés y español: “EXCLUSIVE BOLIVIA.SACABA-MILITARES DISPARAN DESDE HELICÓPTEROS (sic)”.\n\nTambién se aprecian alteraciones en la parte superior con un recorte de otro video y en la zona inferior con un cintillo que permanece fijo, contrario a lo que suele suceder en una transmisión real del canal de televisión.\n\nUna búsqueda inversa* con la herramienta InVID de un fragmento de las grabaciones arrojó como resultado este video, del 10 de febrero de 2017, del canal de televisión mexicano Azteca Noticias titulado “Video: helicóptero dispara contra narcos en Tepic”.\n\nEl video también se encuentra en los archivos de la AFP publicado el 10 de febrero de 2017. La noche del 9 de febrero de ese año en Tepic, capital del estado mexicano de Nayarit (oeste), hubo un enfrentamiento entre integrantes del cártel de narcotráfico de los hermanos Beltrán Leyva y fuerzas federales.\n\nUna fuente federal dijo entonces a la AFP que el helicóptero utilizado era un Blackhawk y que en los operativos participaron, además de la Marina, el Ejército y la Policía Federal.\n\nLa Secretaría de Gobernación afirmó entonces en Twitter que en dicho enfrentamiento había sido abatido Juan Francisco Patrón Sánchez, que “fungía como líder del grupo delictivo de los Beltrán Leyva en Nayarit y el sur de Jalisco”.\n\nMás tarde, en un comunicado de prensa, la Secretaría de Marina explicó que “con base en el Manual del uso de la fuerza de aplicación común de las tres Fuerzas Armadas, y con el fin de disminuir el nivel de la agresión y reducir el peligro de bajas de civiles y fuerzas federales, éstas repelieron la agresión con el apoyo de disparos disuasivos desde un helicóptero”.\n\nLos Beltrán Leyva fueron grandes aliados del cártel de Sinaloa, fundado por Joaquín \"El Chapo\" Guzmán.\n\nDesde las elecciones presidenciales del 20 de octubre pasado, cuando los opositores denunciaron un fraude en favor de Evo Morales, primer indígena en llegar al poder, en 2006, para continuar en la Presidencia hasta 2025, Bolivia está sumida en una fuerte conmoción.\n\nMorales renunció el domingo 10 de noviembre tras la divulgación de un informe de la OEA sobre irregularidades en las elecciones y tras ser abandonado por las Fuerzas Armadas y la Policía.\n\nEl 12 de noviembre pasado, Morales arribó con asilo político a México, desde donde ha tildado de \"golpe de Estado artero y nefasto\" su salida del poder y la asunción de Jeanine Áñez, entonces segunda vicepresidenta del Senado, como presidenta interina de Bolivia.\n\nEn conclusión, el video no registra un ataque militar contra civiles en Bolivia. En realidad, corresponde a un enfrentamiento en México entre narcotraficantes y fuerzas federales en 2017.", "lang": "es"}