{"title": "FACT CHECK: Viral image Claims To Show Seven Marines Killed In July Training Exercise", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-04T22:18:53.000Z", "vclaim_id": "vclaim-id-77907", "url": "http://checkyourfact.com/2020/08/04/fact-check-seven-marines-killed-training-exercise-july/", "vclaim": "An image shared on Facebook over 5,300 times purportedly shows seven Marines who were killed during a training exercise in late July.\n\nThe pictured Marines were killed during a training mission in March 2015, not in late July.\n\nFeatured in the image are the portraits of seven U.S. service members. The text accompanying the collage claims the men were “killed in a training exercise yesterday.” (RELATED: Viral Image Claims 11 US Marines Died ‘This Week’)\n\nThrough a reverse image search, the Daily Caller found the collage in a March 2015 article by the outlet Stars and Stripes. The pictured Marines were killed that month when the Black Hawk helicopter carrying them crashed in thick fog during a training mission in Florida, The Associated Press reported. The U.S. Marine Corps provided the photo collage.\n\nThe Marines that died in that 2015 crash are: Capt. Stanford H. Shaw III, Master Sgt. Thomas A. Saunders, as well as Staff Sgts. Liam Flynn, Kerry Kemp, Marcus Bawol, Andrew Seif and Trevor Blaylock. Four National Guardsmen were also killed, per The Associated Press.\n\nThe Aug. 1 Facebook post appears to reference a July 30 incident in which an assault amphibious vehicle (AAV) sank during a training exercise off the coast of Southern California, killing one Marine and leaving seven other Marines and one Navy sailor presumed dead, according to CNN. However, the U.S. Marine Corps does not appear to have released their identities until Aug. 2, the day after the Facebook post was shared.\n\nMarine Lance Cpl. Guillermo S. Perez was pronounced dead at the scene of the AAV incident, per the Marine Corps Times. Seven other Marines – Cpls. Wesley A. Rodd and Cesar A. Villaneuva, Lance Cpls. Marco A. Barranco and Chase D. Sweetwood, and Pfcs. Bryan J. Baltierra, Evan A. Bath and Jack Ryan Ostrovsky – and Navy Hospitalman Christopher Gnem are presumed dead, CNN reported.\n\nTwo Marines were injured during the incident and transported to a hospital, according to the U.S. Marine Corps press release.", "lang": "en"}