{"title": "Nos réponses aux parents inquiets des prétendus dangers de la loi Schiappa pour les enfants", "subtitle": "Vidéos, pétitions…, vous nous avez signalé des messages alarmistes sur les conséquences « dramatiques » de la loi renforçant la lutte contre les violences sexuelles et sexistes. Ils sont presque tous faux.", "author": "www.lemonde.fr", "date": "2018-08-29T09:44:12+00:00", "vclaim_id": "vclaim-id-22502", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/08/29/nos-reponses-aux-parents-inquiets-des-pretendus-dangers-de-la-loi-schiappa-pour-les-enfants_5347529_4355770.html", "vclaim": "Vous êtes nombreux à avoir alerté l’équipe des Décodeurs ces derniers jours au sujet de messages alarmistes évoquant la loi « renforçant la lutte contre les violences sexuelles et sexistes », dite « loi Schiappa », présentée comme une « loi de la perversité », un « danger imminent pour nos enfants ». Vous êtes plus nombreux encore à avoir vu, commenté ou partagé ces articles, vidéos, tracts et pétitions sur les réseaux sociaux.\n\nCes publications dénoncent deux dérives supposées : la première serait une protection affaiblie des mineurs face aux agressions sexuelles, voire que la pédophilie serait en passe d’être « légalisée » en France ; la seconde, que les écoliers devraient suivre des cours d’éducation sexuelle inappropriés, pervertissant leur esprit avec des informations à caractère pornographique.\n\nL’écho de ces messages témoigne d’un profond malaise. A lui seul, le cri d’alarme en vidéo d’une femme a été vu plus de trois millions de fois sur Facebook en quelques jours (deux publications différentes). Peur, colère, incompréhension…, l’intervention (de neuf minutes) de cette « mère de deux enfants » résume bien ce que peut ressentir tout parent ou citoyen bombardé d’informations selon lesquelles les enfants seraient en danger, dans la plus grande indifférence.\n\nCes sujets sont tout ce qu’il y a de plus sérieux et suscitent des débats légitimes. Comment rédiger la loi pour protéger au mieux les mineurs des violences sexuelles ? Comment et à quel âge apporter aux enfants des repères sur la sexualité ? Ces questions méritent une réflexion approfondie et une vigilance particulière. C’est précisément pour cette raison qu’il nous apparaît nécessaire d’apporter un maximum d’informations factuelles à ce débat.\n\nL’écrasante majorité des publications qui nous ont été signalées véhicule, en effet, des affirmations mensongères, détournent des documents de leur contexte, travestissent des écrits à des fins de propagande. Autant de mensonges et de manipulations qui appellent quelques précisions.\n\n1. Qu’est-ce que la loi Schiappa ?\n\nA l’origine de la controverse, on trouve la loi renforçant la lutte contre les violences sexuelles et sexistes portée par Marlène Schiappa, la secrétaire d’Etat à l’égalité entre les femmes et les hommes. Voté par les parlementaires cet été, ce texte a été promulgué au Journal officiel le 5 août (il est consultable en intégralité ici).\n\nLes principales dispositions de cette loi sont :\n• Le délai de prescription des crimes de nature sexuelle ou violente commis sur des mineurs est allongé à trente ans à compter de la majorité des victimes (article 1).\n• Des mesures concernant la répression des abus sexuels sur les mineurs, avec notamment des peines alourdies (articles 2 à 10).\n• Des dispositions qui visent à durcir la lutte contre le harcèlement sexuel et moral, notamment en augmentant les peines de prison prévues selon les cas, ainsi qu’un volet sur le harcèlement en ligne (articles 11 à 14).\n• La création d’une contravention pour « outrage sexiste » qui peut donner lieu à des amendes (articles 15 à 18).\n\n2. Avancée ou déception ? Pourquoi les experts sont divisés\n\nAinsi résumée, on pourrait penser que cette loi a tout pour faire consensus. Elle a pourtant divisé les observateurs, suscitant de vives critiques de la part d’associations féministes, de juristes ou encore d’experts de la protection de l’enfance. On peut notamment citer à ce titre une tribune publiée dans Le Journal du dimanche le 19 août, dont les quatre-vingt-quatre signataires estiment que la loi Schiappa « ne protégera pas mieux les enfants ».\n\nPour comprendre ces critiques, il faut revenir à la genèse de la loi. En droit français, un viol est défini comme « tout acte de pénétration sexuelle » commis « par violence, contrainte, menace ou surprise ». Les relations sexuelles d’un majeur « sans violence, contrainte, menace ni surprise » avec un mineur relèvent, quant à elles, du délit d’atteinte sexuelle. Pour certains observateurs, cette distinction ne se justifie pas : au-dessous d’un certain seuil, toute relation sexuelle avec un mineur devrait, selon eux, être considérée par la loi comme un viol.\n\nA l’origine, la loi Schiappa devait répondre à cette demande. La version initiale de l’article 2 de la loi établissait que toute relation sexuelle avec pénétration avec un mineur de moins de 15 ans serait considérée comme un viol, dès lors que l’auteur « connaissait ou ne pouvait ignorer l’âge de la victime ». Mais le Conseil d’Etat a émis de sérieuses réserves sur la manière dont le projet de loi était rédigé, invitant le gouvernement à revoir sa copie pour éviter des écueils juridiques (notamment de conformité avec la Constitution).\n\nLe gouvernement a donc revu sa copie, et l’article 2, tel qu’il a été voté, se contente de préciser les circonstances dans lesquelles un acte sexuel commis avec un mineur peut être considéré comme un viol. Il ajoute notamment que dans le cas d’un mineur, la contrainte morale peut être caractérisée par « la différence d’âge existant entre la victime et l’auteur des faits ». Dans le cas des mineurs de moins de 15 ans, le texte ajoute également « l’abus de la vulnérabilité de la victime ne disposant pas du discernement nécessaire pour ces actes ».\n\nPour résumer, on peut dire que la loi précise les conditions dans lesquelles un acte sexuel commis par un majeur avec un mineur peut être considéré comme un viol. Mais pas que tout acte de ce type serait « présumé » comme étant un viol, contrairement à ce qu’a affirmé Marlène Schiappa à plusieurs reprises pour défendre sa loi.\n\nC’est ce que critiquent beaucoup d’observateurs, pour qui la rédaction finale de l’article 2 est loin de constituer une avancée, engendrant une certaine frustration après des mois de débats.\n\n3. Pourquoi la thèse de la complaisance face à la pédophilie ne tient pas\n\nDerrière la controverse sur la rédaction de l’article 2 de la loi Schiappa, des accusations d’une tout autre gravité ont commencé à circuler. La rumeur a ainsi commencé à instiller l’idée suivante : puisque la loi ne fixe pas d’âge au-dessous duquel une relation sexuelle avec un enfant est un viol, la pédophilie serait en fin de compte « légalisée ».\n\nCette affirmation est complètement mensongère. Rappelons, en effet, l’existence du délit d’atteinte sexuelle (article 227-25 du code pénal), qui concerne les relations sexuelles d’une personne majeure avec un mineur de 15 ans ou moins. Cette disposition fait que toute relation sexuelle d’un majeur avec un mineur peut être poursuivie, même s’il existe des différences entre les deux procédures : les peines sont moins sévères, et des spécialistes estiment que la reconnaissance symbolique du traumatisme de la victime est insuffisante dans cette procédure.\n\nQuoi qu’il en soit, la loi Schiappa est loin de remettre en cause le délit d’atteinte sexuelle. Elle a, au contraire, durci la sanction maximale prévue, passant de cinq ans de prison et 75 000 euros d’amende à sept ans de prison et 100 000 euros d’amende. Si elle reste discutable et perfectible, la nouvelle législation représente à ce titre une forme de durcissement, et pas d’assouplissement, de l’arsenal répressif.\n\nCe texte a, par ailleurs, contribué à combler, au moins en partie, une forme de vide juridique. Dans le cas où un viol d’un mineur ne peut être démontré en justice, la question subsidiaire sur le délit d’atteinte sexuelle sera à l’avenir obligatoirement posée par les juges. Ce qui a pour vocation d’éviter que des relations sexuelles avec des enfants restent impunies.\n\nIl faut également préciser que tout viol (y compris d’une personne majeure) et toute atteinte sexuelle entraînent l’inscription de la personne condamnée au fichier judiciaire automatisé des auteurs d’infractions sexuelles ou violentes (FIJAISV).\n\n4. Des intox en série sur l’éducation sexuelle à l’école\n\nAutre thèse largement répandue sur les réseaux sociaux : la loi Schiappa créerait des enseignements d’éducation sexuelle à l’école qui pervertiront les esprits des écoliers. En réalité, le sujet n’est quasiment pas abordé dans la loi. L’article 10 ajoute simplement au code de l’éducation une « obligation de sensibilisation des personnels enseignants aux violences sexistes et sexuelles et à la formation au respect du non-consentement ».\n\nPar ailleurs, Marlène Schiappa a annoncé une prochaine circulaire qui demanderait à mettre en application des dispositions déjà prévues dans les textes (depuis 2016) pour qu’il y ait « trois séances par an d’éducation à la vie sexuelle et affective » à l’école. L’éducation sexuelle en tant que telle existe à l’école depuis 2001.\n\nL’objet de ces séances sera notamment de parler « du consentement, du respect d’autrui, des rapports entre les femmes et les hommes ». En pratique, l’éducation à la sexualité à l’école englobait déjà, selon les âges, des thèmes comme « la sexualité humaine », « loi et sexualité, violences sexuelles », « la puberté » ou encore « identité sexuée — rôles et stéréotypes — orientation sexuelle » (pour se faire une idée du contenu des séances déjà existantes, vous pouvez consulter la page de ressources sur le site du ministère de l’éducation).\n\nQu’importe si la démarche n’est pas nouvelle et si le contenu des enseignements en lui-même ne va guère évoluer : des sites peu scrupuleux ont sauté sur l’occasion pour relancer une litanie de rumeurs malveillantes. Une déferlante qui n’est pas sans rappeler la polémique sur les ABCD de l’égalité, un programme de promotion de l’égalité femmes-hommes à l’école. Face au feu nourri des rumeurs, le ministre de l’éducation nationale, Benoît Hamon, en 2014, avait abandonné ce projet.\n\nIci encore, on fait feu de tout bois sans se soucier des faits. On tronque un extrait d’un rapport suisse en le présentant comme un support pédagogique utilisé dans les classes françaises. On affirme sans fondement que la masturbation sera enseignée à l’école maternelle. Ou encore on prend des planches d’une bande dessinée à succès, Le Guide du zizi sexuel, d’Hélène Bruller et Zep, publiée en 2001, pour la présenter comme un livre scolaire :\n\nAprès examen minutieux, nous avons constaté que les publications, dans leur ensemble, dont nous avons eu connaissance ces dernières semaines n’ont pas de lien avec la réalité des classes françaises, ou ont été tronquées.\n\nAu-delà des fausses informations, c’est l’esprit même des enseignements d’éducation sexuelle qui est dévoyé par la « propagande ». L’exemple le plus emblématique étant la propension de militants à mettre en exergue sur les réseaux sociaux, hors de tout contexte, des mots isolés comme « comportement sexuel » dans des livres à destination des enfants, pour présenter ces ouvrages comme « pornographiques ».\n\nOr, si le terme « sexualité » peut, du point de vue de certains adultes, se résumer à des activités génitales, ce n’est évidemment pas à cela que font référence les publications pour enfants. Autour de 5 ans ou 6 ans, l’expression désigne le fait de se tenir la main, se caresser ou encore se prendre dans les bras. N’en déplaise à ceux qui dénoncent hâtivement la « perversité » supposée des enseignements sexuels à l’école, c’est bien souvent leur regard d’adulte qui donne des connotations inappropriées à des expressions qui, à l’origine, en sont dépourvues.\n\nCorrection, le 29 août à 13 h 30 : les ABCD de l’égalité ont été abandonnés en 2017 et pas en 2014, comme l’indiquait une version précédente de cet article.", "lang": "fr"}