{"title": "Le vrai du faux. Non, cette lettre polémique n'est pas signée Eric Cantona", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux.&nbsp;Aujourd'hui, une lettre qui refait surface sur les réseaux sociaux, faussement attribuée à l'ancien footballeur.", "author": "www.francetvinfo.fr", "date": "2018-04-09T13:24:24+02:00", "vclaim_id": "vclaim-id-9969", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-cette-lettre-polemique-n-est-pas-signee-eric-cantona_2673998.html", "vclaim": "Depuis les attentats dans l'Aude, le 23 mars, une lettre fait son retour sur Facebook. Elle avait fait son apparition après les attentats de Paris et de Saint-Denis en novembre 2015.\n\nUn long texte qui dénonce en substance \"les vrais responsables de nos malheurs\" et cible Nicolas Sarkozy, François Hollande et Marine Le Pen. \"Nos politiciens font les guerres au lieu de s'occuper de nos problèmes. Il est temps d'ouvrir les yeux, à force de semer la haine, le racisme et la mort, nous récoltons le terrorisme et la peur.\" Le tout signé Eric Cantona.\n\nC'est faux. Eric Cantona n'est pas du tout l'auteur de ce texte. Le premier à avoir publié ce texte c'est un certain Eric... Montana, le 14 novembre 2015, qui se présente sur Facebook comme ancien journaliste reconverti en paysan trufficulteur.\n\nLes avocats de l'ancien footballeur avaient d'ailleurs publié un communiqué dès le 17 novembre 2015 : \"Monsieur Eric Cantona tient à fait savoir : qu'il n'a aucun compte personnel sur quelque réseau social que ce soit, qu'il n'en a jamais eu, qu'il ignore le fonctionnement de ces comptes, et qu'il ne veut même pas le savoir.\" Ce qui n'a pas empêché cette lettre d'être partagée sur Facebook près de deux ans et demi plus tard.\n\nCes derniers mois, le chanteur Michel Sardou s'est vu attribué une lettre xénophobe massivement partagée elle-aussi. Sans oublier au faux Morgan Freeman derrière un texte concernant l'homophobie. Certains internautes n'hésitent pas à récupérer le nom d'une célébrité pour mieux faire passer leur message, le plus souvent politique.", "lang": "fr"}