{"title": "[] #Verificamos: É falso que rede de açougues trafica crianças sequestradas escondidas em carcaças de boi", "subtitle": "Circula nas redes sociais que foi descoberta uma “nova forma de traficar crianças”. Bebês teriam sido encontrados dentro de carcaças de animais em caminhões-frigoríficos da marca Carne Mart. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-12-17T18:04:14-02:00", "vclaim_id": "vclaim-id-28373", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/17/verificamos-criancas-caminhao/", "vclaim": "Circula nas redes sociais que foi descoberta uma “nova forma de traficar crianças”. Bebês teriam sido encontrados dentro de carcaças de animais em caminhões-frigoríficos da marca Carne Mart. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Descobrem nova forma de traficar com crianças (sic). Traficam crianças dentro de canais de carne (sic), famosa cadeia de carne pode ser responsável por transporta bovinos (sic) com crianças no seu interior. Cuidem dos seus filhos, meu povo”\n\n Imagem publicada no Facebook que, até as 17h do dia 17 de dezembro, tinha sido compartilhada por mais de 17 mil pessoas\n\nA informação analisada pela Lupa é falsa. Trata-se de um boato mal traduzido que circulou no México e na América Central em março, e foi desmentido pelo site de checagem mexicano Animal Político. A primeira foto, que mostra um caminhão, é uma montagem e não tem relação com a segunda, que mostra um bebê dentro de um animal abatido.\n\nO veículo que aparece na imagem não foi encontrado com crianças dentro de pedaços de carne e não tinha a logo da empresa Carne Mart, uma rede de açougues mexicana.\n\nA foto original foi tirada em 2017 e publicada em um blog da cidade de Tlapacoyan, Vera Cruz, a cerca de 300 quilômetros da Cidade do México. Segundo o blog, o caminhão foi encontrado, sem crianças dentro, depois de ter sido roubado pela segunda vez em menos de dois meses. A marca da Carne Mart foi inserida digitalmente.\n\nJá a foto que mostra a criança circula nas redes sociais desde, pelo menos, 2017. As versões mais antigas foram publicadas com escritas em árabe. Embora não seja possível precisar o contexto exato da imagem, ela não tem relação com tráfico de crianças no México ou no Brasil.\n\nEssa informação também foi verificada pelo site E-Farsas.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}