{"title": "Quanto denaro riceve (e versa) l'Ungheria", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-37148", "url": "https://pagellapolitica.it/dichiarazioni/8093/quanto-denaro-riceve-e-versa-lungheria", "vclaim": "«L'Ungheria riceve 4,5 miliardi dall'Unione Europea. Quasi 5 volte in più di quelli che versa, che sono circa 900 milioni […]. L'unica cosa seria che Salvini potrebbe chiedere a Orban è un riequilibrio dei versamenti e dei flussi che riceve».\n\nL’Ungheria è entrata a far parte dell’Unione Europea nel maggio del 2004 insieme ad altri 9 paesi (Cipro, Estonia, Lettonia, Lituania, Malta, Polonia, Repubblica Ceca, Repubblica Slovacca, Slovenia), portando i membri dell’Unione da 15 a 25 (negli anni successivi si sono poi aggiunti Bulgaria, Romania e Croazia)\n\nDa allora ha ricevuto in totale dall’UE 51,82 miliardi di euro e ha versato 11,37 miliardi – un rapporto di circa 1 a 4,5.\n\nSebbene il presidente della Regione Lazio abbia sollecitato il Ministro dell’Interno Salvini a chiedere al primo ministro ungherese di riequilibrare la differenza tra i soldi versati e quelli ricevuti dall’Unione, il governo di Budapest non ha voce in capitolo su questa cifra.\n\nIn secondo luogo, i contributi UE vengono solitamente calibrati per aggiustare gli squilibri macroeconomici tra i Paesi dell’Unione. In altre parole, maggiori risorse sono stanziate per quelle nazioni che sono caratterizzate da un minore benessere economico e quintultimo\n\nNicola Zingaretti ha affermato che l’Ungheria beneficia di trasferimenti di denaro UE in quantità cinque volte superiore a quanto non contribuisca. Un divario che l’esponente democratico quantifica in circa 3,6 miliardi di euro – 4,5 miliardi ricevuti contro i 900 milioni inviati a Bruxelles. In aggiunta, il Presidente della Regione Lazio ha sollecitato il Ministro Salvini a chiedere al primo ministro Orbán di riequilibrare il rapporto tra quanto versato e quanto ricevuto dalle istituzioni comunitarie.\n\nSebbene le cifre citate non siano le più recenti, Nicola Zingaretti ha ragione quando afferma che l’Ungheria riceve in media aiuti economici dall’Unione Europea per un importo di cinque volte superiore a quanto non versi. Una circostanza che si è verificata, a grandi linee, sia nel 2016 che nel 2017. Allo stesso tempo, chiedere di esercitare pressione nei confronti del primo ministro ungherese ha poco senso, poiché il totale dei contributi versati e ricevuti da ciascun Paese dipende da regole fisse stabilite dalle norme europee che dunque non possono essere cambiate unilateralmente.", "lang": "it"}