{"title": "AAP offers monetary relief to only Muslim victims of Delhi riots? Dainik Jagran clipping morphed", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-04T11:47:30+00:00", "vclaim_id": "vclaim-id-38650", "url": "https://www.altnews.in/aap-offers-monetary-relief-to-only-muslim-victims-of-delhi-riots-dainik-jagran-clipping-morphed/", "vclaim": "An alleged newspaper clipping has been shared on social media. It claims that the Aam Aadmi Party (AAP) is providing relief assistance to only Muslim victims of the Delhi riots. The advert reads, “दँगा पीड़ितों की मदद हेतु (मुस्लिम)” which translated to – “For the help of riot victims (Muslims).”\n\nThe claim is widespread on social media.\n\nBelow is a screenshot of the post from the Facebook page NAMO India. This was posted in March 2020.\n\n\n\nThe claim had promoted by several on social media last year.\n\nA keyword search on Facebook led us to a February 29, 2020, post by AAP’s Delhi unit which had shared a digital version of the same clipping. As evident, the word “Muslim” does not feature on this advert.\n\nAAP had also shared the clipping on Twitter.\n\nThe Quint had earlier fact-checked the claim and found that the viral newspaper clipping was lifted from the 12th page of the February 29, 2020 Delhi edition of Dainik Jagran. It is noteworthy that the word ‘Dainik Jagran’ features on the top left corner of the clipping shared on social media.\n\nMoreover, the AAP government is also being targeted on social media via the original paper clipping. A Facebook page I Support Modi Ji and BJP accused CM Arvind Kejriwal of releasing a ‘rate list’ for the dead. The word ‘Muslims’ present in the photoshopped version is absent here.\n\nA morphed newspaper clipping has been shared on social media to falsely portray that the AAP government is providing relief to only Muslim victims of the Delhi riots.", "lang": "en"}