{"title": "How much do Lib Dem MPs claim in expenses?", "subtitle": "A Facebook post gets the expenses claims of Lib Dem MPs roughly right, but their collective claims are around average for all MPs overall.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-32143", "url": "https://fullfact.org/online/lib-dem-expenses/", "vclaim": "How much do Lib Dem MPs claim in expenses?\n\nA Facebook post claims to show the parliamentary expenses claimed by a number of Liberal Democrat MPs, including some who have newly joined the party, in the year 2017/18. It has been shared over 9,000 times.\n\nAll of the sums shown are fairly close to the mark, although none are quite right. It’s important to remember that these figure include the cost of MPs’ staff, employed to “support MPs in performing their parliamentary functions”. That includes staff salaries, National Insurance and pension contributions.\n\nThe post says Lib Dem MPs are “taking the taxpayer for a ride”—exactly what that means is a matter of opinion, but the expenses claimed by all Lib Dem MPs are around average for all MPs.\n\nThe post lists thirteen current Lib Dem MPs, claiming their expenses spend ranges from £103,709.34 to £210,245.50.\n\nFive of the thirteen figures are accurate to within £100. Two are out by roughly £500, and the other six are out by between £1,200 and £8,200.\n\nThe median expenses claim among the 13 Lib Dem MPs mentioned in the post was £170,281 in 2017/18. The median expenses claim among everyone who was an MP in that year was £167,214.\n\nThe Facebook post also misses out five current Lib Dem MPs. If you include them, the median Lib Dem MP total expenses spend falls slightly to £166,803. Six of the 18 Lib Dem MPs belonged to a different party in 2017/18.\n\nThe median is the average taken by effectively lining up all MPs’ expenses claims in rank order from lowest to highest, and then picking the sum right in the middle of that line.\n\nIt’s the most appropriate measure of the average in 2017/18, because not all MPs were there for the full year. 99 MPs elected at the June 2017 general election weren’t MPs immediately prior to the vote, meaning almost 200 MPs out of 750 didn’t claim a full year of expenses in 2017/18. That would skew a more traditional average (the “mean”).", "lang": "en"}