{"title": "Il taglio del cuneo fiscale vale meno di un caffè al giorno?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-44821", "url": "https://pagellapolitica.it/dichiarazioni/8515/il-taglio-del-cuneo-fiscale-vale-meno-di-un-caffe-al-giorno", "vclaim": "In realtà, per la precisione, con questa definizione si identifica il “cuneo fiscale e contributivo”, che come sottolinea l’Istat è la somma di due componenti: da un lato le imposte sui redditi da lavoratore dipendente, dall’altro i contributi previdenziali a carico del datore di lavoro e del dipendente.\n\nLa maggioranza del governo Conte II ha promesso di ridurre il cuneo fiscale nel suo programma di coalizione, dove si legge che «occorre ridurre le tasse sul lavoro, a totale vantaggio dei lavoratori» (un impegno simile, poi non mantenuto, era stato preso anche dal M5s e dalla Lega nel Contratto di governo, firmato a maggio 2018).\n\nCon il “bonus Renzi”, i lavoratori dipendenti con un reddito superiore o uguale a 8.000 euro e inferiore a 24.600 euro (si parla sempre di redditi “lordi”) percepiscono un aumento in busta paga fino a un massimo di 960 euro annuali (80 euro al mese), mentre ricevono un aumento via via decrescente coloro che hanno un reddito tra i 24.600 e i 26.600 euro.\n\nLa bozza del provvedimento stabilisce in via sperimentale (e «in attesa di una revisione degli strumenti di sostegno al reddito», come spiega la Relazione illustrativa del testo) che, dal 1° luglio 2020 al 31 dicembre 2020, i lavoratori dipendenti con un reddito tra gli 8.200 e i 28.000 euro ricevano (art. 1) un bonus complessivo di 600 euro, e quelli con un reddito tra 28.100 e 40.000 euro ricevano (art. 2) un bonus in via decrescente all’aumentare del reddito.\n\nPer prima cosa, chi già riceve il “bonus Renzi” (fascia fino ai 26.600 euro di reddito) vedrà i circa 80 euro mensili (tra i 24.600 e i 26.600 euro il bonus è ridotto) salire tra luglio e dicembre 2020 a circa 100 euro: almeno 20 euro in più al mese. Se si prende in considerazione il costo di un caffè pari a 1 euro, Bitonci ha dunque ragione: questo aumento mensile vale «meno di un caffè al giorno».\n\nIn secondo luogo, infatti, chi ha un reddito tra i 26.600 euro e i 28.000 euro (e ad oggi è escluso dal “bonus Renzi”) avrà accesso grazie al decreto all’aumento in busta paga di 600 euro tra luglio e dicembre 2020 (secondo le stime del si tratta di circa 710 mila lavoratori dipendenti).\n\nGrazie al decreto-legge che introduce un taglio del cuneo fiscale (in attesa della pubblicazione in Gazzetta ufficiale e dell’avvio dell’iter parlamentare per la conversione in legge del testo), tra il 1° luglio e il 31 dicembre 2020, chi già prende il “bonus Renzi” (fascia di reddito tra gli 8.200 e i 26.600 euro) vedrà la busta paga aumentare di circa 20 euro al mese («meno di un caffè al giorno», come dice Bitonci).\n\nPer i lavoratori con un reddito tra 26.600 e 28.000 euro, il bonus sarà il più corposo di tutti: 100 euro netti in più in busta. Tra i 28.000 e i 40.000, il bonus calerà con l’aumentare del reddito. Per chi è nella fascia intorno ai 38 mila euro, per esempio, il bonus totale sui sei mesi dovrebbe essere di circa 192 euro, poco più di 30 euro al mese, ossia il costo di un caffè al giorno indicato da Bitonci.\n\nSecondo l’ex sottosegretario leghista Massimo Bitonci, il taglio del cuneo fiscale proposto dal governo Pd-M5s vale «meno di un caffè al giorno». In attesa della pubblicazione del testo ufficiale del decreto, abbiamo verificato i numeri che circolano nelle bozze del documento, da fonti stampa e dalle dichiarazioni e del governo e Bitonci risulta essere impreciso.\n\nÈ vero che chi già prende il “bonus Renzi”, tra il 1° luglio e il 31 dicembre 2020 vedrà aumentare il netto in busta paga di circa 20 euro («meno di un caffè al giorno»), ma per chi ha un reddito compreso tra i 26.600 e i 38 mila euro, l’aumento in busta paga sarà ben maggiore.", "lang": "it"}