{"title": "PolitiFact - Cory Booker claims Obama has overseen nation’s “lowest discretionary spending we’ve had in decades”", "subtitle": "Newark Mayor Cory Booker drew national attention last week for criticizing a campaign ad from President Barack Obama, bu", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64286", "url": "http://www.politifact.com/new-jersey/statements/2012/may/28/cory-booker/cory-booker-claims-obama-has-overseen-nations-lowe/", "vclaim": "Newark Mayor Cory Booker drew national attention last week for criticizing a campaign ad from President Barack Obama, but even praising the president was problematic for the Brick City leader.\n\n \n\n Before weighing in on the campaign ad, Booker argued May 20 in a roundtable discussion on NBC’s \"Meet The Press\" that Obama needs to remind Americans of his accomplishments, such as overseeing the lowest level of discretionary spending in decades.\n\n \n\n \"First of all, I think it’s a race for President Obama to remind the American public (of) the kind of things he’s been doing and stop letting the other side steal his narrative,\" said Booker, a Democrat and a representative for the Obama campaign. \"He’s a guy that’s cut taxes on small business, the lowest discretionary spending we’ve had in decades in the United States.\"\n\n \n\n It’s actually the other way around, PolitiFact New Jersey found.\n\n \n\n As a percentage of gross domestic product -- which is a measure of the nation’s economy -- discretionary spending under Obama reached its highest level in about two decades, according to figures released by the White House’s Office of Management and Budget.\n\n \n\n Discretionary spending is projected to drop to a level not seen at any point in the last several decades, but that would not occur for a few more years.\n\n \n\n Booker spokeswoman Anne Torres acknowledged that the mayor’s statement was wrong.\n\n \n\n \"You’re correct,\" Torres told us. \"He misspoke.\"\n\n \n\n First, let’s explain discretionary spending.\n\n \n\n There are two main categories of federal spending: discretionary and mandatory. Discretionary spending is controlled by lawmakers through annual appropriation acts. Mandatory spending is generally based on program parameters, such as those for Social Security and Medicare, without specific amounts being appropriated each year.\n\n \n\n Discretionary spending represents nearly 40 percent of all federal outlays, and is comprised of defense and non-defense items.\n\n \n\n Over the last decade, military operations in Iraq and Afghanistan have largely contributed to the growth in defense spending, according to the nonpartisan Congressional Budget Office. Non-defense spending has increased during Obama’s tenure, in part, because of the stimulus bill he approved in February 2009, the budget office said.\n\n \n\n Since Booker’s claim refers to discretionary spending in general, we’ll look at the total amount.\n\n \n\n In fiscal year 2010 -- Obama’s first complete fiscal year as president -- discretionary spending hit 9.4 percent of GDP, marking the highest amount since fiscal year 1987. In fiscal year 2011, which ended last September, discretionary spending dropped to 9 percent.\n\n \n\n Before fiscal years 2010 and 2011, discretionary spending had not reached 9 percent since fiscal year 1991.\n\n \n\n In a deal to raise the nation’s debt ceiling, Obama and Congress agreed last summer to set caps on certain types of future discretionary spending. Due in large part to those caps, discretionary spending is projected to reach historic lows in the years ahead.\n\n \n\n According to the White House, discretionary spending would fall to 5.9 percent of GDP in fiscal year 2016, marking the lowest level since at least the early 1960s. The Congressional Budget Office has offered slightly different estimates, placing discretionary spending at 6.5 percent in fiscal year 2016 and 5.9 percent in fiscal year 2019.\n\n \n\n Our ruling\n\n \n\n In his May 20 appearance on NBC’s \"Meet The Press,\" Booker cited a couple of Obama’s accomplishments, including \"the lowest discretionary spending we’ve had in decades in the United States.\"\n\n \n\n But during Obama’s tenure, discretionary spending hit 9 percent of GDP for the first time in about two decades. Discretionary spending is projected to drop significantly in the years ahead, but Booker made it sound like that had already occurred.\n\n \n\n We rate the statement False.\n\nTo comment on this ruling, go to NJ.com.", "lang": "en"}