{"title": "Does the Senate have a constitutional responsibility to consider a Supreme Court nomination?", "subtitle": "Democrats say the Senate must consider a Supreme Court nomination. But Senate practice and history don't support that claim.", "author": "www.washingtonpost.com", "date": "2016-03-16T07:00:33Z", "vclaim_id": "vclaim-id-84795", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/03/16/does-the-senate-have-a-constitutional-responsibility-to-consider-a-supreme-court-nomination/", "vclaim": "These are not huge numbers, though it does indicate that most nominees are considered by the Senate. But there are even fewer examples of vacancies taking place — and being considered — in a presidential election year. Even more unusual is an instance when the presidency is held by one party and Senate is held by an opposing party. (The one recent example, as we noted, is the case of Brennan, but even then, his confirmation hearings did not take place until after the election.)\n\nBut this amendment was rejected in a voice vote and then the Senate voted 23-17 to adopt an amendment saying “that it is not expedient to act upon the nomination of John I. Crittenden.” A few days after becoming president, Jackson nominated John McLean, the Postmaster General under Adams, to replace Trimble. (Jackson did this mainly to get McLean out of the Cabinet and to remove the possibility of him running for president, according to a study of the confirmation process.)\n\nDuring the 1852 campaign between Democrat Franklin Pierce and Whig Winfield Scott, Justice John McKinley died in July. President Millard Fillmore, a Whig who was not running for reelection, nominated three candidates — one in August, one in January and one in February. The Democratic-controlled Senate took no action on two candidates and the third withdrew after the Senate postponed a vote until after inauguration. One of Fillmore’s nominations was never even considered by the Senate, while the other was simply tabled.\n\nWe realize these are all very old examples, back before there even was a Republican Party. And there is always an exception to the rule. In 1888, as Democrat Grover Cleveland sought a second term, he nominated Melville Fuller to be chief justice after the death of Morrison Waite. The Republican-controlled Senate was unenthusiastic, but Fuller was finally confirmed 41-20 after a delay. (Cleveland lost the election to Benjamin Harrison, though he had won the popular vote, and then won a rematch in 1892.)\n\nBut it is also clear that politics has always played a role — and the Senate has set the rules to act as it wants. Nearly 200 years ago, the Senate made it clear that it was not required to act on a Supreme Court nomination. In periods of divided government, especially with elections looming, the Senate has chosen not to act — or to create circumstances under which the president’s nominee either withdrew or was not considered. Indeed, the patterns don’t suggest the Senate used procedures out of constitutional duty, out of deference for what the Constitution says or what previous Senates have done. Instead they used procedures based on the political circumstances of each confirmation.", "lang": "en"}