{"title": "CFK, sobre la gestión de Cambiemos: “[Contrajo deuda por] más de US$100 mil millones”", "subtitle": "Las emisiones de deuda en los primeros dos años de la gestión de Mauricio Macri superaron los US$ 120 mil millones. Si se tiene en cuenta la deuda que pa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4839", "url": "https://chequeado.com/ultimas-noticias/cfk-sobre-la-gestion-de-cambiemos-contrajo-deuda-por-mas-de-us100-mil-millones/", "vclaim": "Las emisiones de deuda en los primeros dos años de la gestión de Mauricio Macri superaron los US$ 120 mil millones. Si se tiene en cuenta la deuda que pagó el Gobierno nacional, el aumento bruto de la deuda fue de US$ 80 mil millones, pero esto sin contar la nueva deuda 2018 que incluye el acuerdo con el FMI.\n\nLa senadora y ex presidenta de la Nación, Cristina Fernández de Kirchner, criticó en una exposición en el Senado la política económica del Gobierno y aseguró: “[Contrajo deuda por] más de 100 mil millones de dólares”. ¿Qué muestran los datos?\n\nSegún las cifras oficiales del Ministerio de Finanzas de la Nación, a fines de 2017 -últimos datos disponibles- la deuda pública llegaba a los US$ 320 mil millones, mientras que a fines de 2015, cuando asumió Cambiemos, esta cifra era de US$ 240 mil millones. Esta cifra tiene en cuenta deuda con el sector privado, con el sector público y con organismos multilaterales. Así, en los primeros dos años de gobierno de Mauricio Macri la deuda aumentó US$ 80 mil millones (teniendo en cuenta la nueva deuda emitida y la deuda anterior pagada).\n\nDesde el sector de Prensa de Fernández de Kirchner afirmaron a Chequeado que la ex presidenta se basó en un informe de diciembre de 2017 del Observatorio de Deuda Externa de la Universidad Metropolitana para la Educación y el Trabajo (UMET) -donde el sindicalista y presidente del Partido Justicialista de la Ciudad de Buenos Aires, Víctor Santamaría, es representante ante el Consejo Superior-.\n\nEn ese estudio se afirma que desde inicios de la gestión de Cambiemos hasta la actualidad el total de deuda emitida asciende a más de US$ 121 mil millones. La mayoría se trata de emisiones nacionales (US$ 66 mil millones en moneda extranjera y US$ 32 mil millones en moneda local), mientras que el resto se trata de deuda provincial en moneda extranjera (US$ 12 mil millones) y emisiones corporativas en moneda extranjera (US$ 11 mil millones).\n\n“Estas emisiones nacionales se realizaron para pagar la deuda con los fondos buitre y para financiar dos años con mucho déficit”, afirmó a este medio Miguel Kiguel, director ejecutivo de la consultora EconViews y ex funcionario del Ministerio de Economía durante las Presidencias de Carlos Menem y Fernando De la Rúa. Cerca de US$ 12 mil millones fueron los que se usaron para cancelar la deuda que tenía con los fondos buitres (o holdouts) y atrasos.\n\nIgualmente, estas emisiones no tienen en cuenta la deuda pagada durante la gestión de Cambiemos. Como se dijo antes, entre 2016 y 2017 la deuda aumentó US$ 80 mil millones de acuerdo con datos oficiales. Según las últimas estimaciones del Observatorio de Deuda Externa de la UMET, la deuda habría aumentado US$ 90 mil millones hasta el primer trimestre de 2018 y al finalizar el año alcanzaría un aumento de US$ 110 mil millones. A finales de junio de este año se produjo el primer desembolso de US$ 15 mil millones por el acuerdo con el Fondo Monetario Internacional (FMI).\n\nLos especialistas destacan que este nivel de deuda se debe comparar con el tamaño de la economía. Así, al ver la relación entre la deuda y el Producto Bruto Interno (PBI), en 2015 este índice llegó a 52,6%, mientras que en 2017 finalizó en 57,1 por ciento. Como se explicó previamente, este indicador tiene un gran problema ya que, como la deuda está en dólares, su evolución está estrechamente vinculada con las variaciones que se observan en el tipo de cambio. Sin embargo, es el más utilizado para medir la deuda de los países.\n\nPara poner un ejemplo, en 2014 la deuda pública era de US$ 239 mil millones y en 2015 subió levemente a US$ 240 mil millones. Pero al ver la relación entre deuda y PBI, en 2014 era del 44,7% y en 2015, por la devaluación de diciembre de dicho año, el ratio subió a 52,6 por ciento.\n\nIgualmente, Kiguel aseguró que “la deuda hasta ahora no ha sido un problema” ya que, en relación al PBI, “todavía se encuentra dentro del promedio regional”. Como se explica en esta nota, la deuda es mayor en relación al tamaño de la economía en otros países como Brasil o Uruguay. “Esto no significa que esté bien, pero no es un disparate”, finalizó el economista.\n\nLa agencia de finanzas Bloomberg a finales de 2017 definió a la Argentina como “el mayor emisor de bonos del mundo en desarrollo”, como se explicó en esta nota. Bloomberg publicó un gráfico donde muestra que, efectivamente, nuestro país fue la nación emergente que más deuda emitió en bonos (deuda con privados en pesos o dólares) desde enero de 2016 a septiembre de 2017, cuando emitió en el mercado internacional casi US$ 42 mil millones.", "lang": "es"}