{"title": "Phony Claim On Elizabeth Warren's Health", "subtitle": "", "author": "www.factcheck.org", "date": "2019-01-11T13:22:50+00:00", "vclaim_id": "vclaim-id-37476", "url": "https://www.factcheck.org/2019/01/phony-claim-on-elizabeth-warrens-health/", "vclaim": "A baseless claim about Sen. Elizabeth Warren’s health is circulating on social media.\n\nShortly after Sen. Elizabeth Warren announced on New Year’s Eve that she has formed an exploratory committee for president, an internet conspiracy theorist falsely claimed that she is taking an anti-psychotic medication.\n\nDavid Zublick, who runs a website that pushes the thoroughly debunked “pizzagate” conspiracy theory about Hillary Clinton, posted the claim about Warren on Facebook and Twitter. He also has a YouTube channel with more than 125,000 subscribers.\n\nWe’ve written about Zublick’s bunk before when he wrote a story claiming that President Donald Trump called for a new branch of the military called the “space force” (that actually happened) following communications with aliens (that did not happen). The part about aliens had been lifted largely from an old story on a satirical website.\n\nZublick’s claim about Warren was also lifted from elsewhere. When reached by phone, Zublick was unable to provide any evidence to support the claim that the Democratic senator is on Risperdal, an anti-psychotic medication used to treat schizophrenia, mania, and bipolar disorder. He told us that his posts were based entirely on a tweet from another Twitter user, although he said he couldn’t remember which one.\n\nA cached version of Twitter shows that a user by the name of @Anonamis6 posted a now deleted tweet on Dec. 31 that is, word-for-word, the same as Zublick’s. It says: “BREAKING: According to sources Senator Elizabeth Warren has been on Risperdal since first being prescribed the drug in 2011. Risperdal is used to treat schizophrenia, bipolar disorder, and irritability caused by autism…..developing.” Zublick’s posts on Facebook and Twitter appeared a day later.\n\nA spokeswoman for Warren, Kristen Orthman, responded to the claim in an emailed statement to FactCheck.org that said: “She has never been prescribed, nor has she ever taken Risperdal.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nWarren, Elizabeth (@ewarren). “Every person in America should be able to work hard, play by the same set of rules, & take care of themselves & the people they love. That’s what I’m fighting for, & that’s why I’m launching an exploratory committee for president. I need you with me: http://elizabethwarren.com.” Twitter. 31 Dec 2018.\n\nTrump, Donald. Remarks by President Trump at a Meeting with the National Space Council and Signing of Space Policy Directive-3. White House. 18 Jun 2018.", "lang": "en"}