{"title": "This video has been edited -- the original Fox News report stated one of President Trump’s valets tested positive for COVID-19", "subtitle": "A video has been viewed thousands of times in multiple posts on Facebook and Twitter which claim it shows that US President Donald Trump tested positive for the novel coronavirus. The claim is false; the video has been edited from a Fox News report about one of Trump’s valets testing positive for COVID-19 published on May 7, 2020.", "author": "factcheck.afp.com", "date": "2020-05-21T11:34:18+02:00", "vclaim_id": "vclaim-id-63066", "url": "https://factcheck.afp.com/video-has-been-edited-original-fox-news-report-stated-one-president-trumps-valets-tested-positive", "vclaim": "This video has been edited -- the original Fox News report stated one of President Trump’s valets tested positive for COVID-19\n\nA video has been viewed thousands of times in multiple posts on Facebook and Twitter which claim it shows that US President Donald Trump tested positive for the novel coronavirus. The claim is false; the video has been edited from a Fox News report about one of Trump’s valets testing positive for COVID-19 published on May 7, 2020.\n\nThe ten-second video was published here on Facebook on May 19, 2020. It has been viewed more than 4,600 times.\n\nThe post’s Burmese-language caption translates to English as: “Trump is now positive”.\n\nThe video purports to show a Fox News channel report. The White House can be seen in the clip.\n\nIn the video’s audio, a journalist can be heard saying; “Brought to you just a moment ago, Fox News alert …..the White house medical team confirming President Trump has confirmed positive for the coronavirus.”\n\nThe chyron at the bottom of the frame reads: \"TRUMP TEST POSITIVE FOR COVID-19\".\n\nThe same video was also shared here, here and here on Facebook; and here, here and here on Twitter with a similar claim.\n\nIt was also shared with similar claims on Twitter in Indonesian here and in Arabic here.\n\nThe claim is false; the video has been edited.\n\nA keyword search found a longer version of the video published here by Fox News on the network's YouTube channel on May 7, 2020.\n\nThe video’s description reads: “White House medical team confirmed that valet for President Trump has tested positive for COVID-19. The President and Vice President have since been tested and results were negative.”\n\nThe video in the misleading post partly corresponds with the Fox News video from the three-second to the 13-second mark.\n\nBut a close analysis of the video in the misleading post reveals that at the nine-second mark, the audio has been edited to remove the words “a valet” from the phrase “a valet to President Trump”.\n\nThe video in the misleading posts also includes a doctored chyron. The word “VALET” has been removed from the original Fox News banner which stated: “TRUMP VALET TEST POSITIVE FOR COVID-19”.\n\nBelow is a screenshot comparison of keyframes from the video in the misleading post (L) and the original Fox News video (R):\n\nIn early May 2020, the news about one of Trump’s personal valets testing positive for the coronavirus was also reported here by UK newspaper The Guardian and here by US newspaper The Washington Post.\n\nShortly afterwards, Trump tested negative for the virus, according to this report from The Associated Press published on May 7. Trump also said publicly on May 7 that he had tested negative.", "lang": "en"}