{"title": "PolitiFact - How a false claim about out-of-state protesters traveled from Minnesota officials to Trump, Pelosi", "subtitle": "There has been lots of misinformation circulating about the unrest that followed the death of George Floyd at the hands", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-45095", "url": "https://www.politifact.com/article/2020/jun/01/how-false-claim-about-out-state-protesters-travele/", "vclaim": "There has been lots of misinformation circulating about the unrest that followed the death of George Floyd at the hands of police in Minneapolis. On March 30, that information flowed straight from top officials in Minnesota.\n\nOn the morning of May 30 — five days after Floyd died when an officer pinned his neck under his knee for nearly 10 minutes — top state and metropolitan officials held a news conference to address the aftermath of Floyd’s death, which had sparked both peaceful protests and a spasm of arson and property damage the previous few nights.\n\nOne revelation from the news conference that attracted immediate attention was the officials’ side-by-side assertions that \"outsiders\" were responsible for much of the violence.\n\nThis assertion rocketed around social media and was picked up by political leaders from President Donald Trump to House Speaker Nancy Pelosi, D-Calif.\n\nBut after media investigations into the data from arrest records, the officials backed off their claim later that day.\n\nHere’s how it all happened.\n\nAt the news conference, Democratic Gov. Tim Walz said he understood that the catalyst for the protests was \"Minnesotans’ inability to deal with inequalities, inequities and quite honestly the racism that has persisted.\" But there was an issue with \"everybody from everywhere else.\"\n\n\"We're going to start releasing who some of these people are, and they'll be able to start tracing that history of where they're at, and what they're doing on the ‘dark web’ and how they're organizing,\" he said. \"I think our best estimate right now that I heard is about 20% that are Minnesotans and about 80% are outside.\"\n\nAt the same event, Minneapolis Mayor Jacob Frey echoed that assessment, saying there was a gradual shift from local peaceful protests to violent protesters \"coming in largely from outside the city.\"\n\n\"Our Minneapolis residents are scared, and rightfully so,\" Frey said. \"We’ve seen long-term institutional businesses overridden. We’ve seen community institutions set on fire. I want to be very, very clear, the people that are doing this are not Minneapolis residents. They are coming in largely from outside of the city, from outside of the region to prey on everything that we have built over the last several decades.\"\n\n\"Every single person we arrested last night, I’m told, was from out of state. Those folks who are agitating and inciting are taking advantage of the pain, of the hurt, of the frustration, of the anger of the very real and legitimate sadness that so many of our community members feel to advocate for the destruction of our communities.\"\n\n\"80% of the RIOTERS in Minneapolis last night were from OUT OF STATE. They are harming businesses (especially African American small businesses), homes, and the community of good, hardworking Minneapolis residents who want peace, equality, and to provide for their families.\"\n\nBut it wasn’t long before the statistic fell apart.\n\nWithin hours, local TV station KARE reported that Minneapolis-based police tallies of those arrested for rioting, unlawful assembly, and burglary-related crimes from May 29 to May 30 showed that 86% of those arrested listed Minnesota as their address. Arrestees in St. Paul broke down to 12 confirmed from Minnesota out of 18 arrested.\n\nKARE reported that of the out-of-state arrestees, one had a Facebook page that had \"clearly identifiable support of white supremacy.\"\n\nConfronted with these numbers, the officials walked back their comments that evening.\n\nAt a press conference, Carter said, \"This morning I shared with you arrest data received in my morning police briefing which I later learned to be inaccurate. I have taken further steps to safeguard our ability to provide relevant and accurate information and will ensure that those are (provided) in the future. And I take full responsibility for that.\"\n\nIn the same news conference, Walz declined to repeat his earlier 80% assertion.\n\nThe notion that the violent protesters were predominantly out-of-staters took another hit the following day, when USA Today reported that \"the overwhelming majority\" of people who posted from a burning Minneapolis police station on May 28 and those arrested at protests lived in the Twin Cities area.\n\nUSA Today scoured the feeds of more than 1,800 Twitter users who posted from within a 3-mile radius of the precinct fire and found that 85% had a history of posting inside the greater Minneapolis area before George Floyd’s death. The newspaper found a similar pattern in jail records for such cities as Detroit, Louisville, Nashville and Los Angeles.\n\nExperts said it’s likely that at least someviolent protesters are anarchists or extremists of various ideological stripes. But they doubted that they make up 80% to 100% of those arrested.\n\n\"I think a notable share of the violence is done by a combination of ideological extremists joined by opportunistic looters who glom on to the mostly peaceful protesters who primarily populate these events,\" said Brian Levin, a professor of criminal justice at California State University-San Bernardino who specializes in studying extremist groups. \"We’ve also had far-right and white supremacists show up, but in very small numbers. We'll have a more clear picture when police go through arrest logs.\"\n\nWhile the Minnesota officials’ walkback does appear to have made a dent into social media claims, the claim did re-emerge in a prominent media outlet on Sunday morning: ABC’s \"This Week.\"\n\nIn the interview, Pelosi said, \"As my colleague from St. Paul has told me, 80% of the people who were arrested or taken into custody following what was happening there were from out of the area.\"\n\nPelosi’s office told PolitiFact that the interview had been pre-taped the previous day, after the official’s original statements but before the walkbacks.\n\n\"We apologize for repeating this information, which we found out post-interview to be inaccurate,\" said Drew Hammill, a spokesman for Pelosi.", "lang": "en"}