{"title": "Jovem morto na Maré não é o personagem da foto que tenta ligá-lo ao tráfico", "subtitle": "Marcos Vinícius da Silva, o jovem de 14 anos morto durante uma operação policial no Complexo da Maré, no Rio de Janeiro, no último dia 20, virou alvo de fotos incriminadoras nas redes sociais.Desde que foi", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-4380", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/06/30/fotos-falsas-de-jovem-morto-na-mare-tentam-liga-lo-ao-trafico-de-drogas.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nMarcos Vinícius da Silva, o jovem de 14 anos morto durante uma operação policial no Complexo da Maré, no Rio de Janeiro, no último dia 20, virou alvo de fotos incriminadoras nas redes sociais.\n\nDesde que foi assassinado com o uniforme do colégio, diferentes perfis no Facebook têm compartilhado a notícia de que o estudante estava envolvido com o tráfico de drogas.\n\nPara justificar o boato, as postagens apresentam uma foto real de Marcos ao lado de uma em que aparece um rapaz empunhando uma arma. Ou ao lado de outro garoto fumando um baseado. Essas imagens estão reproduzidas no alto desta reportagem, mas foram borradas para não expor a pessoa real. Nas redes sociais, é possível ver o rosto do jovem.\n\nHá diversas versões da corrente circulando pelas redes, mas todas procuram, de alguma maneira, incriminar o jovem. \"Olha aí o garoto, coitadinho, que foi enterrado hoje no Rio, que Globo disse que estava indo para escola, pois havia perdido a hora\", diz um dos textos.\n\nFALSO: Marcos Vinícius não é o garoto da foto\n\nO que acontece com Marcos Vinícius remete a outro caso da mesma natureza, acontecido contra a vereadora Marielle Franco, assassinada em março no Rio.\n\nNa época de sua morte, fotos tentaram espalhar que ela era casada com o traficante Marcinho VP e eleita pelo Comando Vermelho, facção criminosa atuante no Rio.\n\nO caso de Marcos Vinícius também tem má intenção. A criança que aparece segurando uma arma não é o jovem assassinado.\n\nA agência AFP usou uma ferramenta de checagem de imagens que comparou as fotos de Marcos Vinícius e o jovem que aparece armado. Os dois apresentam tipos físicos diferentes e traços faciais distintos.\n\nO intuito da corrente é afirmar que o jovem participava do tráfico de drogas ou de alguma facção criminosa no Rio. Não há, no entanto, qualquer registro de que isso seja verdade.\n\n\"Criaram um grupo na internet para dizer que meu filho tinha envolvimento com o tráfico. Perdi meu filho e é uma dor. Essa é uma segunda dor\", afirmou Bruna Silva, a mãe do menino, ao jornal \"O Dia\". \"Agora eu tenho que provar para o estado que meu filho não era bandido, que ele era estudante e estava indo para a escola.\"\n\nMarcos Vinícius não foi o primeiro a ser maldosamente ligado ao crime organizado depois de ser assassinado durante uma batida policial. De acordo com o professor José Ignácio Cano, do Laboratório de Análise de Violência da Uerj (Universidade Estadual do Rio de Janeiro), a culpabilização da vítima tem raízes históricas no Brasil, mesmo antes das redes sociais.\n\n\"Historicamente, quando a polícia mata, procura-se sempre uma justificativa para aquela morte, cria-se uma culpabilização da vítima\", afirma Cano. Ele argumenta que isso tem influência social e penal. \"Ora, se a vítima estiver ligada ao crime organizado, o processo corre por caminhos legais diferentes.\"\n\nJá nas redes sociais Cano diz acreditar que se trata de um segundo caso, não necessariamente ligado à polícia, mas ao tipo de política social defendido por quem compartilha estas mensagens.\n\n\"Para essas pessoas, só tem dois lados: ou é cidadão de bem ou é bandido. Por isso é importante culpar a vítima. Se fica instituído que a polícia matou um inocente, este discurso [mais severo quanto à segurança pública] cai por terra\", argumenta Cano.\n\nPara o especialista, compartilhar este tipo de corrente é um desserviço social. \"[A fake news] é fruto de e estimula o discurso de ódio, do extermínio, traz essa polarização\", afirma.\n\n\"A vítima precisa ser caracterizada assim [como bandido], pois, se a pessoa que se considera de bem passa a acreditar que também pode ser vítima, certamente começará a repensar\", conclui o professor. \"É preciso manter o discurso.\"\n\nA morte do jovem repercutiu internacionalmente. Até a ONU (Organização das Nações Unidas) se manifestou sobre o caso. Por meio de nota, a instituição lamentou a morte do rapaz e lançou o programa \"Vidas Negras\", que defende o fim da violência contra a população negra no país.\n\n\"É inadmissível que a trajetória de vida de adolescentes, como Marcos Vinícius da Silva e tantos outros, seja interrompida de forma violenta, gerando consequências tão graves quanto permanentes para outras crianças e adolescentes, suas famílias, suas comunidades e a sociedade brasileira\", declarou o órgão.", "lang": "pt"}