{"title": "Álcool gel ungido contra o coronavírus é vendido por R$ 500 pela Universal #boato", "subtitle": "Boato - Fiéis que fizerem \"sacrifício\" de doar R$500 para a igreja Universal do Reino de Deus podem receber de graça álcool em gel ungido.", "author": "www.boatos.org", "date": "2020-03-17T10:19:42+00:00", "vclaim_id": "vclaim-id-42406", "url": "https://www.boatos.org/religiao/alcool-gel-ungido-coronavirus-r500-universal.html", "vclaim": "Em tempos de pandemia do novo coronavírus, há aqueles que pretendem lucrar de toda forma sobre o pânico da população. Nos Estados Unidos, um vendedor da Amazon estocou 17 mil frascos de álcool em gel e teve que doar todo o estoque após o site proibir que ele vendesse os produtos. No Brasil, o Procon está fiscalizando algumas farmácias que têm praticado preços abusivos.\n\nMas de acordo com uma publicação que tem circulado nas redes sociais, uma suposta “iniciativa” da Igreja Universal está “passando batido”. Segundo uma publicação, os fiéis que fizerem um “sacrifício” de R$500 podem ganhar um frasco de álcool em gel ungido. Confira:\n\n“Número de suspeitos de coronavírus dispara para 930 no Brasil, 25 casos confirmados. Você faz um sacrifício 500,00 e recebe grátis. Deus quer te proteger do coronavírus, o que falta para você é fé, ousadia, e um pequeno sacrifício, nossos bispos já consagraram este novo artefato para ajudar você se prevenir, procure nossos templos, receba uma oração forte, e com uma pequena oferta”.\n\nÁlcool gel ungido contra o coronavírus é vendido por R$ 500 pela Universal?\n\nA informação dividiu os internautas (alguns se revoltaram e outros levaram na ironia), causando mal-estar nas redes sociais. Mas será que a história de que a Igreja Universal estaria vendendo álcool em gel ungido por R$500 é verdade? Não é!\n\nVamos aos detalhes! Logo de cara, a publicação nos causou desconfiança. Ela segue aquele velho roteiro de fake news na internet: é vaga, alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, histórias envolvendo produtos “abençoados” e outras peripécias da Igreja Universal, infelizmente, não são novidade na internet. A equipe do Boatos.org já desmentiu inúmeras delas, como a que dizia que a Igreja Universal estaria vendendo uma vassoura ungida por mil reais. Também o caso que apontava que a Igreja estaria vendendo água mineral do Rio Nilo por R$130,00 e, por fim, o que indicava que a Universal estaria marcando as mãos dos fiéis com uma tatuagem de cruz.\n\nVale ressaltar que, após realizarmos buscas pela suposta venda de álcool em gel ungido, não encontramos nenhuma informação em fontes confiáveis. Caso a história fosse real, com certeza seria um escândalo e, consequentemente, viraria notícia. Além disso, é de se pressupor que se a intenção fosse lucrar, a venda estaria explícita.\n\nOutro ponto que causou desconfiança é a grafia errada do nome da igreja. Na imagem, é possível ver que o nome que aparece no frasco de álcool em gel é “Uvinersal” (e não “Universal”).\n\nResolvemos, então, buscar por mais detalhes nos canais de comunicação oficiais da Igreja Universal e descobrimos que a história é falsa! De acordo com a instituição, esse tipo de “humor” apenas estimula o ódio contra a Igreja Universal do Reino de Deus.\n\nAlguns dias atrás, o bispo Renato, genro do bispo Edir Macedo e apresentador da Escola do Amor, gravou um vídeo onde também desmente a imagem. Ele ressaltou o nome da igreja escrito de forma errada e destacou que se trata de uma montagem.\n\nPor fim, encontramos a imagem que foi usada como base para a criação da montagem. A foto, na realidade, não tem nada a ver com a Igreja Universal, mas sim com a alta de vendas de álcool em gel após o surto de coronavírus. A imagem foi feita pelo jornalista Márcio Silva, do site Amazonas1, no final de fevereiro de 2020.\n\nEm resumo: a história que diz que a Igreja Universal estaria vendendo álcool em gel ungido pelo valor de R$ 500 é falsa! A foto, na verdade, é uma montagem. Além do nome da Igreja estar escrito de forma errada (“Uvinersal”), a foto original que foi usada como base para a montagem nada tem a ver com a Universal. Ou seja, tudo boato. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}