{"title": "Fact Check: Amartya Sen never said he preferred watching cartoon than Modi’s oath-taking ceremony", "subtitle": "Amartya Sen has never said in any interview that he preferred watching cartoon than Modi’s swearing-in ceremony.", "author": "www.indiatoday.in", "date": "2019-05-27T21:46:00+05:30", "vclaim_id": "vclaim-id-31744", "url": "https://www.indiatoday.in/fact-check/story/fact-check-amartya-sen-never-said-he-preferred-watching-cartoon-than-modi-s-oath-taking-ceremony-1536076-2019-05-27", "vclaim": "Nobel laureate Amartya Sen has long been a critic of Prime Minister Narendra Modi and his policies. But did he ever say in an interview that watching cartoon is better than watching oath-taking ceremony of Modi? Many on Facebook have posted an article published by Bengali blog Bharat News’, claiming that the noted economist has said this in an interview to a British media organisation.\n\nMany Facebook pages such as BJP West Bengal’ and Ottoman Empire’ have posted the Bangla blog published by Bharat News. Another Facebook page Bharat News.com’ also carried the same blog.\n\nBharat News published this story on May 24, 2019, the day after the Lok Sabha election results were declared. It claimed that in an interview with British media, Dr Sen said he would rather watch cartoon than Modi’s swearing-in ceremony. It is also written in the article that Dr Sen commented that Modi is a corrupt leader and a poor administrator.\n\nAccording to this blog site, the Nobel laureate opined that Indian voters have lost their minds and failed to differentiate good from evil. At the end of the article, it mentioned BBC London’ as their source.\n\nDr Sen wrote an opinion piece in The New York Times’ on May 24, 2019, after the historic victory of the Narendra Modi-led NDA. He expressed his critical views on PM Modi and his party’s campaigning in this article called Modi won power, Not the Battle of ideas. But nowhere did he comment anything similar to what Bharat News claimed. We also searched all articles and programmes related to Dr Sen on the BBC website but none of them matched with what the viral post claimed. We found that the NYT article is the only latest piece written by Dr Sen on PM Modi after the election results. Hence, the viral claim is completely false.", "lang": "en"}