{"title": "No, this video does not show a massive rally for Indonesian presidential candidate Prabowo in Yogyakarta", "subtitle": "A video viewed tens of thousands of times on Facebook purports to show a campaign rally of Indonesian presidential candidate Prabowo Subianto held in Yogyakarta city. It is a misleading clip that combines two separate events in Jakarta, the nation’s capital.", "author": "factcheck.afp.com", "date": "2018-11-08T11:30:41+01:00", "vclaim_id": "vclaim-id-80313", "url": "https://factcheck.afp.com/no-video-does-not-show-massive-rally-indonesian-presidential-candidate-prabowo-yogyakarta", "vclaim": "No, this video does not show a massive rally for Indonesian presidential candidate Prabowo in Yogyakarta\n\nA video viewed tens of thousands of times on Facebook purports to show a campaign rally of Indonesian presidential candidate Prabowo Subianto held in Yogyakarta city. It is a misleading clip that combines two separate events in Jakarta, the nation’s capital.\n\nThe 3-minute, 31-second clip opens with a scene filmed from above of a massive crowd of people at a public event with Islamic music playing. At 1:36, the video cuts to Prabowo and running mate Sandiaga Uno entering a venue full of men in white Islamic clothes. The rest of the video is a montage of Prabowo and other people on stage.\n\nOne of the posts, which has been watched 54,000 times and which went onto Facebook on October 20, 2018, has a caption claiming the video shows the two politicians at an event in Yogyakarta.\n\n“A sea of Muslim followers and clerics who support Prabowo-Sandi at the square of Yogyakarta, which is used for this event. This rally is attended by around 5 million people from Yogyakarta and surrounding areas alone.”\n\nHere is an archived link to the misleading post and below is a snapshot of it.\n\nAFP has tracked the video, with the same or very similar text, on at least 10 other posts on Facebook and Youtube.\n\nAn AFP analysis using the digital verification tool InVID proved the video was a compilation of two unrelated events in Jakarta, which is about 500 kilometres (300 miles) from Yogyakarta.\n\nAFP obtained several keyframes from the Facebook video using InVID. From there, reverse image searches of the keyframes revealed the original sources of the misleading video compilation.\n\nThe first part of the Facebook video is taken from a Youtube clip posted on February 20, 2018, that shows a large gathering of people from Nurul Musthofa, a popular Islamic congregation, at Jakarta’s National Monument square.\n\nThe video, from Nurul Musthofa's Youtube channel and posted below, has a caption that when translated to English reads: “Hundreds of thousands of people flock to the National Monument square to commemorate the 22th anniversary of Nurul Musthofa.”\n\nThe video from Nurul Musthofa’s official YouTube channel contains several key indicators to confirm it was at the National Monument square, which is in front of the Presidential Palace in Central Jakarta.\n\nBelow is a snapshot of the original video, which AFP has marked with red numbers to identify the following:\n\nThose indicators matched with a Google Street View snapshot of the National Monument Compound.\n\nThe clips from the second part of the misleading video are from another Nurul Musthofa event in a different part of Jakarta on August 18, 2018. It was held to commemorate Indonesia’s 73th independence day, which falls on August 17, 2018, and was attended by Prabowo.\n\nThe genuine video can be see in the Youtube post below, which was published by Gleen Risakotta.\n\nRisakotta regularly publishes videos from Nurul Musthofa events on his social media accounts, including Youtube and Instagram.\n\nBelow are matching snapshots from the misleading and the original videos showing Prabowo at the event.\n\nIndonesian political news portal rmol.co also published an article on the August 18 event that confirmed the event was held in Tebet, part of South Jakarta, and that Prabowo was there.\n\nPrabowo is the sole challenger running against President Joko Widodo in presidential elections set for April 2019.", "lang": "en"}