{"title": "640 millions d’Africains n’ont pas accès à l’électricité ?", "subtitle": "Plus de la moitié des Africains n’a pas accès à l’électricité, d’après le directeur de l’ONG Enda Energie. Les données disponibles ne permettent pas de confirmer.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-6255", "url": "https://fr.africacheck.org/reports/640-millions-dafricains-nont-acces-a-lelectricite/", "vclaim": "«Environ 640 millions d’Africains n’ont pas accès à l’électricité», a dit Sécou Sarr, directeur de l’ONG Enda Energie, cité dans une dépêche de l’Agence de Presse Sénégalaise du 19 septembre 2017.\n\n\n\nSécou Sarr s’exprimait à l’ouverture d’une session de formation internationale sur la politique et l’économie d’énergie, organisée par l’Institut de la Francophonie pour le développement durable (IFDD).\n\n\n\nAinsi donc, plus de la moitié des Africains serait privée d’électricité ?\n\n\n\nSur quoi se fonde cette affirmation ?\n\n«2 habitants sur 3 n’ont pas accès à l’électricité en Afrique»\n\nQue révèle ce document ?\n\nConclusion : il n’y a aucune preuve formelle du chiffre annoncé\n\nLa chargée de communication chez Enda Energie, Aïssatou Diouf , a indiqué à Africa Check que l’information donnée par Sécou Sarr est tirée du Rapport 2015 sur les progrès en Afrique produit par l’« Environ 621 millions de personnes (en Afrique), n’ont pas accès à l’électricité »,exactement ledit rapport.Hannah Daly, qui dirige les travaux sur l'accès à l'énergie avec l'équipe du(WEO) de(AIE), nous a transmis, par courriel,, celui de 2016.Le WEO 2016 divulgue les statistiques relatives à l’année 2014. Ainsi, 634 millions d’Africains n’avaient pas accès à l’électricité en 2014 dont 632 millions en Afrique subsaharienne.D’après la même source, le taux d’électrification en zone urbaine africaine était de 71%, contre 28% en zone rurale. Ce qui fait un taux global de 45% d’accès à l’électricité sur le continent.Seulement, si 634 millions d’habitants représentaient 45% de la population africaine en 2014, cela voudrait dire que la population du continent – cette année-là – était d’1,4 milliard. Ce qui n’est pas tout à fait exact puisqu’elle était évaluée entreetDaly a, cependant, notifié à Africa Check qu’un nouveau rapport du WEO va être mis en ligne le 19 octobre 2017. Une ligne haute tension de la Compagnie ivoirienne d’électricité (CIE) à Abidjan. Photo AFP.Dans undiffusé en juin 2017,estime qu’à peine 35 % de la population africaine bénéficie de l’énergie électrique.«Le continent est en retard sur le reste du monde. Le niveau de consommation des Africains raccordés à l’électricité est en général relativement faible et le service, peu fiable et coûteux », déplore l’institution.En se basant sur les estimations actuelles de la population du continent – entre 1,2 et– les 35% évoqués par la BM induisent que le nombre de personnes vivant en Afrique et n’ayant présentement pas accès à l’électricité est compris entre 780 et 845 millions, soit 65% des habitants du continent.Mais selon Anita Rozowska, chargée de communication au département en charge des questions d’énergie à la Banque mondiale, le chiffre (35%) rapporté dans ce communiqué de presse de juin 2017 n’est qu’une « estimation ».« Si vous cherchez des chiffres plus précis, le(GTF) serait la meilleure source. (Il) dispose de données compilées par l'AIE et la Banque mondiale », a-t-elle écrit, dans un courriel adressé à Africa Check.Outre la Banque mondiale et l’AIE, le GTF travaille également en collaboration avecet le, tous impliqués dans les questions d’énergie.Seulement, les données les plus récentes publiées par le GTF datent de 2014. Elles mesurent aussi la population ayant accès à l'électricité dans les zones rurales et urbaines à travers le monde.Ainsi, selon le GTF, le taux d’électrification était d’environ 47% sur le continent africain en 2014, soit entre 517 millions et 564 millions d’habitants avaient accès à l’énergie électrique.Le Rapport 2015 sur les progrès en Afrique auquel s’est référé le directeur d’Enda Energie, révèle précisément que ce sont « 621 millions » de personnes sur le continent qui n’ont pas accès à l’électricité.L’Agence internationale de l’énergie indique de son côté que ce sont 634 millions d’habitants qui sont privés d’électricité en Afrique soit un pourcentage d’électrification de 45% sur le continent. Une donnée à reconsidérer vu que le chiffre 634 millions est supérieur aux 45% de la population africaine en 2014.D’autre part, les chiffres de la Banque mondiale signalent qu’entre 780 et 845 millions, soit 65% des habitants du continent, n’ont pas d’électricité. Ce sont des données estimatives, selon une responsable de la Banque mondiale pour qui le Global Tracking Framework (GTF) est « la meilleure source » en la matière. Mais les statistiques du GTF ne corroborent ni celles de l’AIE, ni celles de la BM.Aucune de ces sources ne permet une confirmation formelle du chiffre avancé par le directeur d’Enda Energie.Edité par Assane Diagne", "lang": "fr"}