{"title": "False claim that goat birthed half-human baby uses photos from unrelated news events", "subtitle": "A claim that a man fathered a “lamb” with a human face after he raped a goat has been shared thousands of times on Facebook. This claim is false; the pictures in the post show two unrelated news events. The first photo shows a man reportedly arrested for bestiality in South Africa in 2018, while the second shows a congenitally deformed goat foetus that made headlines in", "author": "factcheck.afp.com", "date": "2020-07-01T16:30:30+02:00", "vclaim_id": "vclaim-id-62421", "url": "https://factcheck.afp.com/false-claim-goat-birthed-half-human-baby-uses-photos-unrelated-news-events", "vclaim": "False claim that goat birthed half-human baby uses photos from unrelated news events\n\nA claim that a man fathered a “lamb” with a human face after he raped a goat has been shared thousands of times on Facebook. This claim is false; the pictures in the post show two unrelated news events. The first photo shows a man reportedly arrested for bestiality in South Africa in 2018, while the second shows a congenitally deformed goat foetus that made headlines in Malaysia two years earlier.\n\n“THIS MAN WAS ARRESTED FOR RAPING A GOAT AND THE GOAT GAVE BIRTH TO A LAMB WITH HUMAN FACE (sic),” reads the caption on Facebook posts (here and here) shared more than 10,000 times on the same page since June 23, 2020.\n\nOne of the photos shows a man being led away by the arm while another shows a small furry creature with hooves and vaguely human facial features.\n\nAnother post also features a photo of a white lamb with a deformed nose.\n\nThe claim, however, is false although it draws from real but unrelated events.\n\nA reverse image search of the first photo in the claim revealed reports here and here in 2018 by free South African community newspaper, Pretoria North Rekord, and a similar news article in the country’s largest daily newspaper, Daily Sun. Both described in lurid details the arrest of a 33-year-old man for the alleged rape of a pregnant goat.\n\nThe man is pictured wearing a brown jacket and grey beanie. Seen in the inset photograph is Tshwane SPCA animal cruelty inspector, Mishack Matlou, who told AFP Fact Check in a phone call that the goat recovered from its ordeal. “It went back to its owner and has since given birth.”\n\nMatlou said the alleged perpetrator was still in custody pending the end of his trial. “We are waiting for a date,” Matlou said. AFP Fact Check contacted the police for an update on the man’s case and their comment will be added when received.\n\nThis incident has no connection to the second photograph in the claim showing a deformed baby goat, which caused a stir two years earlier in Malaysia for its human-like resemblance.\n\nMalaysian veterinarians tested the animal’s stillborn remains in 2016 and concluded the deformity was a genetic abnormality. They found no trace of human DNA.\n\nThe image, however, has led to various hoaxes. AFP Fact Check debunked one from Indonesia which claimed the picture showed a cursed child who had been turned into a “dog-headed sheep”. Another from South Africa said a woman had given birth to puppies.\n\nThe final image of a white lamb with a deformed nose that was added to the false posts was taken in Russia in 2015. According to a report by Australia’s largest online news site, the farmer who owned it likened the lamb to “an angry old man” and because of its endearing features, spared its life.\n\nAlthough scientists have created human-animal hybrid embryos in the laboratory, natural reproduction between the species is impossible, as previously reported by AFP Fact Check.\n\n“All animals carry DNA which is the genetic instructions which inform development, growth and functioning of the body. The DNA code is unique to every species,” explained Tabitha Haw, lecturer and genetic counsellor at the University of Witwatersrand in Johannesburg.\n\n“As both the human mother and father have human DNA code, they will have a human baby. They are not able to produce a different species of animal such as dog or goat because they do not carry the DNA code for dog or goat in their egg/sperm.”", "lang": "en"}