{"title": "Quanto spendono Italia ed Europa per l’immigrazione", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-27183", "url": "https://pagellapolitica.it/dichiarazioni/7870/quanto-spendono-italia-ed-europa-per-limmigrazione", "vclaim": "In un video pubblicato il 3 agosto sul blog di Beppe Grillo - e fornito di trascrizione - il vicepresidente della Camera Luigi Di Maio ha parlato della situazione dell’immigrazione in Italia e ha attaccato il governo per “sei anni di nulla”. Tra i vari punti della critica, c’è anche la mancanza di “un sostegno economico serio all’Italia”. Il nostro paese starebbe spendendo 4,5 miliardi di euro nel 2017, mentre l’Unione Europea fornirebbe solo 100 milioni. Sono numeri corretti?\n\nLa cifra di 4,5 miliardi di euro di cui parla Di Maio circola da diversi mesi e proviene dal Documento di Economia e Finanza (DEF) approvato dal governo nell’aprile 2017. Si tratta di una stima di quanto potrebbe spendere l’Italia per il soccorso e l’accoglienza dei migranti, ma è appunto una stima: non è detto che quella cifra venga raggiunta.\n\nIl DEF contiene infatti una sezione piuttosto lunga, munita di grafici e tabelle (Sez. I, pp. 40-47) in cui si stimano i costi relativi all’“emergenza migranti”. La cifra è importante perché il governo italiano ha chiesto di poter scorporare quelle spese - insieme ad altre straordinarie, come quelle sostenute per i terremoti nell’Italia centrale - dai normali vincoli di bilancio, sfruttando la famigerata “flessibilità”.\n\nIl totale che verrà speso nel 2017 dipende, come è logico, da quanti saranno gli arrivi nel costo dell’anno. Ad aprile scorso, quando è stato approvato il DEF, gli arrivi erano in costante aumento da alcuni mesi e si prevedeva dunque uno sforzo maggiore rispetto al 2016. Il DEF prevedeva che, in caso di un aumento degli sbarchi rilevante, nel 2017 la spesa complessiva sarebbe arrivata a 4,6 miliardi di euro (lo 0,27 per cento del PIL). In caso di scenario “stazionario”, invece, il totale sarebbe stato leggermente minore, a 4,2 miliardi di euro (lo 0,25 per cento del PIL).\n\nNon possiamo conoscere in anticipo che cosa succederà nei prossimi mesi, naturalmente, ma al momento gli sbarchi hanno visto una battuta d’arresto. Se il trend continuerà fino alla fine dell’anno e se le previsioni del DEF si riveleranno corrette, la spesa totale sarà più vicina ai 4,2 miliardi che ai 4,6 indicati come massimo.\n\nSul totale di questa cifra, come dice Di Maio, l’Europa contribuisce in effetti solo in piccola parte. I contributi UE sono sono indicati in 91 milioni di euro per il 2017, secondo l’aggiornamento del DEF. Insomma, la partecipazione economica dell’Unione Europea alle spese sostenute dall’Italia è molto limitata.\n\nMa bisogna precisare che la novantina di milioni indicati nel bilancio italiano non sono tutte le risorse che l’Europa destina a fronteggiare la crisi dei migranti nel suo complesso. L’Unione Europea indica in oltre 17 miliardi di euro il totale per gli anni 2015-2017, di cui 7,4 destinati all’interno dell’UE e 10,3 all’esterno (come in Siria e in Turchia). C’è da contare poi il bilancio di Frontex, la polizia di frontiera europea (281 milioni di euro nel 2017). I nfine, l’UE ha preso numerose iniziative di tipo umanitario e di investimento con un impatto rilevante sul suo bilancio attuale (un elenco e uno studio di queste misure si trova in questa ricerca\n\nLuigi Di Maio ha dichiarato che le spese per gestire l’attuale aumento dei flussi migratori sono di 4,5 miliardi di euro. Si tratta di una stima contenuta nel DEF per il 2017, che oscilla tra i 4,2 e i 4,6 miliardi a seconda dell’aumento o meno degli arrivi rispetto allo scorso anno (al momento, il totale è leggermente in calo). Non è dunque una cifra sicura. Di Maio ha aggiunto che l’Unione Europea vi contribuisce solo per 100 milioni di euro. In effetti, la partecipazione alle spese italiane è di 91 milioni per il 2017, anche se bisogna precisare che quei soldi non sono il totale dell’impegno finanziario UE per gestire la situazione migratoria. “C’eri quasi” per il vicepresidente della Camera.", "lang": "it"}