{"title": "Video Of Eviction In Bhubaneswar Linked To Anti-CAA Protests In UP", "subtitle": "BOOM found that the video is a part of an eviction drive carried out by the Bhubaneswar Municipal Corporation against illegal encroachment.", "author": "www.boomlive.in", "date": "2020-02-08T10:06:54+05:30", "vclaim_id": "vclaim-id-35694", "url": "https://www.boomlive.in/fake-news/video-of-eviction-in-bhubaneswar-linked-to-anti-caa-protests-in-up-6828", "vclaim": "A video of an excavator demolishing vegetable and fruit carts in Odisha's Bhubaneswar as part of an eviction drive is viral with false claims that it is from Uttar Pradesh.\n\nThe video shows a giant excavator crushing wooden carts used for selling vegetables and fruits, as officials monitor the process. Several such carts are wheeled in front of the excavator which takes turn to demolish them one after the other. Meanwhile, a crowd looks on the entire demolition process. The video is viral on Facebook with over 1.1 million views and more than 51,000 shares at the time of writing this fact-check.\n\nThe caption when translated in English reads, \"Preparations of eradicating poverty from the country. This begins with Uttar Pradesh.\" (Original text in Hindi: गरीबी मुक्त भारत बनाने की तैयारी। उत्तर प्रदेश से शुरू।)\n\nClick here to view the archive of the video.\n\nThe same video is doing the rounds on Twitter with claims that the demolition drive is an aftermath of the anti-Citizenship Amendment Act (CAA) protest.\n\nALSO READ: Video Of Jaipur Eviction Drive Shared As Police Crackdown Under NRC\n\n\n\nBOOM was able to ascertain that the video is not from Uttar Pradesh, as people could be heard speaking in a dialect that does not sound similar to the dialect used in the state. Upon relevant keyword searches we found footage from an Odiya news channel bulletin OTV that corroborated with the shots of the video that is viral on social media.\n\nAccording to the news report, the drive was part of an eviction process that was held in Bhubaneswar's Unit 1 Market in January this year.\n\nBOOM matched multiple frames of both the videos which corroborate that the incident is from an eviction drive in Bhubaneswar. Below are comparisons of the wall like structure that can be seen behind the piles of demolished carts, the excavator and supervisors, who can be seen in both the videos.\n\nThe same supervisors of the eviction drive can be spotted in both the videos.\n\nAt the 1 minute 52 second mark, a man in a black T-shirt can be seen pushing a green cart loaded with fruits towards the excavator for crushing it, as another supervises him. The same man can be seen in the viral video at the 25 second mark. \n\n\n\nFurthermore, the same viral video was tweeted by The News Insight (TNI), a fortnightly newspaper published from Bhubaneswar and New Delhi, which described that the incident occurred in the Odiya capital's Unit 1 market. It was also posted in a local news portal's Facebook page.\n\nMultiple videos of unrelated eviction drives have been falsely linked to the Citizenship act in the past few months. Read BOOM's fact-check of one such claim below.\n\nALSO READ: Assam Police Beating Up People Not Included In The NRC? A FactCheck", "lang": "en"}