{"title": "No! Coca-Cola Has Not Been Poisoned By South Africans For Nigerians", "subtitle": "", "author": "dubawa.org", "date": "2019-09-22T17:00:33+00:00", "vclaim_id": "vclaim-id-21972", "url": "https://dubawa.org/no-coca-cola-has-not-been-poisoned-by-south-africans-for-nigerians/", "vclaim": "CLAIM: A viral audio message claims that Nigerians who drink Coca-Cola are dying due to the poisoning of the beverage by South Africans.\n\nFALSE: Firstly, this claim been regularly recycled to misinform. Secondly, it has never been reported by any credible news platform. Also, the Ministry of Health and the National Agency for Food and Drug Administration and Control (NAFDAC) have not made any such proclamation. Ditto, the Nigeria Police Command made no public release about such.\n\nAn audio of the agitated voice of a woman speaking in Yoruba is gaining traction on WhatsApp. Similar claim is causing ripples on Facebook and Twitter.\n\nSounding like she was speaking with someone at the other end, the woman in the audio claimed she got a message that South Africans have poisoned Coca-Cola for Nigerians, and those drinking it are dying.\n\n“Anybody (sic), leave drinking coke for now. Do not buy it all,” translated from Yoruba, the voice warned, with a tone of urgency. While she said she has shared the audio message wide, she also encouraged everyone to follow suit so that “we will not all die in mass”.\n\nThis warning is not unconnected with the attacks from South Africans on fellow Africans — attacks that have particularly triggered counterattacks from Nigerians who have in turn picketed South African franchises in the country; owned by Nigerians.\n\nThis resulted in what seemed to almost be a round of international fisticuff, but it was carefully doused diplomatically. But it seems some Nigerians still seek their own pound of flesh, be it by disinformation or misinformation.\n\nSearches by Dubawa with the keywords “Coca-Cola”, “South Africans” “Poison”, and “Nigeria” gave no meaningful result. There was no credible reports on the claim.\n\nThe closest to the claim we unearthed was from a suit filed by Fijabi Adebo Holdings Limited. They argued that UK authorities impounded and destroyed Coca-Cola products it attempted to export to the United Kingdom because it contained “excessive levels of sunset yellow and benzoic acid”.\n\nIn a March 2017 court ruling by the Lagos High Court, it ruled that Coca-Cola products — Fanta and Sprite — were dangerous when mixed with vitamin C. Clearly, this ruling bore zero correlation with South Africans poisoning Coca-Cola for Nigerians.\n\nImportantly, the Nigeria Ministry of Health has not made any such proclaiment either. The National Agency for Food and Drug Administration and Control (NAFDAC) did not corroborate this claim either.\n\nNAFDAC is the agency saddled with the responsibility for ensuring food and drugs produced and imported into Nigeria are compliant with safety rules.\n\nRecently, NAFDAC took precautionary steps by ensuring the recall of Eva Premium Table Water– 75cl. This was because of the change in colour of the product from colourless to light green as well as the presence of particles in two lots. Days later, the product was certified safe for consumption.\n\nThe Agency has not made any public release to discredit the consumption of Coca-Cola, neither has it declared any batch of the product poisoned.\n\nMore so, the Nigeria Police Force which the audio did suggest has made arrests in connection with the concocted poisoning never make any public release alluding to that.\n\nInterestingly, this exact sham was recently debunked by Hoax Slayer.\n\nIn the past, the same claim of Coca-Cola being poisoned has snaked its way into people’s feeds…\n\nIn June 2014, it was shared by a YouTube user Mauricio Solorzano in a video — in what the user said was to “awaken African American” because “Coca-Cola is poison! Wake up!”\n\nA similar video popped up three years later. In either case, no food regulation agency, home and abroad, has slammed the embargo of poison on Coca-Cola.\n\nThe Coca-Cola Company itself is not unaware of this. On its Frequently Asked Questions (FAQs) page, it referred to allegations regarding its products containing possible contaminants as “absolutely false”.\n\nMoreover, coca-cola is manufactured, packaged and distributed in Nigeria through the Nigerian Bottling Company which has 9 plants in the country and is a bottling partner of The Coca Cola Company. Because of the presence of this company in Nigeria, it is, therefore, almost impossible that truckloads of coke and similar products are imported from South Africa specifically to poison Nigerians.\n\nThis a clear textbook case of same plot different cast. Firstly, this claim has been regularly recycled to misinform; as far back as 2014. Secondly, it was not reported by any credible news platform. Finally, no relevant authorities made any statements regarding this fact. This applies to the Ministry of Health, NAFDAC and the Nigerian Police Command.", "lang": "en"}