{"title": "Is 'Titanic 2: The Return of Jack' a Real Movie?", "subtitle": "The 1997 movie \"Titanic\" remains one of the highest-grossing movies of all time.", "author": "www.snopes.com", "date": "2019-11-13T14:44:00+00:00", "vclaim_id": "vclaim-id-27464", "url": "https://www.snopes.com/fact-check/titanic-2-return-of-jack-real/", "vclaim": "In November 2019, a video supposedly showing a trailer for a 2020 sequel to the movie “Titanic” — called “Titanic 2: The Return of Jack” — started going viral on social media. One version of this video posted on the Facebook page Campus MUSIC, for example, racked up more than 15 million views within a week of its initial posting.\n\nHowever, a sequel to the movie “Titanic” is not hitting theaters in 2020.\n\nThis movie trailer (which can be viewed below) was created by YouTube user VJ4rawr2 and posted on Oct. 18, 2019. That version, as well as several other iterations floating around Facebook, included the word “Parody” in the title. It appears that some viewers may have missed this disclaimer, however, and viewed this trailer as if it showed genuine footage from an upcoming “Titanic” sequel:\n\nParody movie trailers are rather common online. These videos are typically made by taking existing footage of the actors from unrelated movies and then cutting them together to create a new narrative. YouTube user VJ4rawr2 explained as much in the description below this parody trailer:\n\nYes, this trailer is fake. It’s a parody trailer (sometimes called a fan trailer or concept trailer). It’s been created by editing together existing footage to create a new, original narrative. These types of videos are often misunderstood. They take existing content, and through the use of editing, voice artists, special effects and music a new stand work is created.\n\nThis movie trailer was cut together using existing footage from the Leonardo DiCaprio movie “The Beach,” as well as the movie “Revolutionary Road,” which starred both DiCaprio and Kate Winslet (the two stars of Titanic). But the best illustration of how existing footage can be cut to create a new narrative comes at around the 49-second mark when two characters are shown looking at a large map. While viewers may immediately assume that the woman in this clip is Kate Winslet, it’s actually actress Keira Knightley (standing next to actor Benedict Cumberbatch) in the movie “The Imitation Game.”\n\nVJ4rawr2 has created parody trailers for other popular pieces of entertainment, such as “Speed 3,” a “Friends” reboot, “Monster Inc. 2: The Return of Boo,” and two additional trailers for “Titanic” sequels.", "lang": "en"}