{"title": "É #FAKE que vídeo mostre crianças deitadas no chão com dor por causa do coronavírus na China", "subtitle": "Na verdade, vídeo foi gravado na África do Sul e mostra escola fazendo uma simulação de um ataque a bomba.", "author": "g1.globo.com", "date": "2020-02-28T20:36:15.964Z", "vclaim_id": "vclaim-id-83343", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/02/28/e-fake-que-video-mostre-criancas-deitadas-no-chao-com-dor-por-causa-do-coronavirus-na-china.ghtml", "vclaim": "Circula nas redes sociais um vídeo que mostra crianças berrando e sacudindo pernas e braços enquanto estão deitadas no chão. A mensagem que acompanha o vídeo afirma que as crianças estão \"morrendo de dor\" com o coronavírus em uma \"cidade da China\". É #FAKE.\n\nNa verdade, o vídeo não foi gravado na China nem sequer mostra pessoas com coronavírus. O vídeo foi feito em janeiro deste ano no estado de Gauteng, na África do Sul. A informação foi confirmada pelo pai do autor do vídeo, que estuda na escola do país africano e publicou as imagens na rede social TikTok.\n\n\"O vídeo mencionado no TikTok não é do coronavírus, mas sim uma iniciação em uma escola de ensino médio. Não há absolutamente nada errado com aquelas crianças, e eles estão apenas fingindo ter um ataque a bomba como iniciação para entrar na escola. Algum idiota comentou no vídeo sobre o coronavírus e fizeram o vídeo se tornar viral\", afirma o administrador da página no Facebook \"Lowveld Venom Suppliers\", onde trabalha o pai do adolescente.\n\nProcurado, o pai reafirma que a mensagem espalhada junto com o vídeo que diz que pessoas estavam morrendo de dor com o Covid-19 não é verdadeira.\n\nA mensagem falsa também foi compartilhada em outros idiomas, como turco, inglês e árabe.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}