{"title": "Is Trump's tweet that crime in Germany is 'way up' true? Unfounded", "subtitle": "US President Donald Trump tweeted Monday that \"crime in Germany is way up\" and implied migrants were responsible. However, Germany's crime rate is at its lowest since 1992, according to official figures released last month.", "author": "factcheck.afp.com", "date": "2018-06-18T19:58:07+02:00", "vclaim_id": "vclaim-id-80163", "url": "https://factcheck.afp.com/trumps-tweet-crime-germany-way-true-unfounded", "vclaim": "Is Trump's tweet that crime in Germany is 'way up' true? Unfounded\n\nUS President Donald Trump tweeted Monday that \"crime in Germany is way up\" and implied migrants were responsible. However, Germany's crime rate is at its lowest since 1992, according to official figures released last month.\n\nWHAT ARE WE ARE VERIFYING?\n\nOn Monday afternoon, the US president posted this tweet:\n\nWHAT DO WE KNOW?\n\nGerman Interior Minister Horst Seehofer released an an official report in May showing that 2017 had the lowest number of crimes in the country since 1992.\n\nThe figures showed that police reported 5.76 million crimes in 2017, down five percent from the previous year. There were 6.54 million crimes reported in 1994.\n\nIn his tweet, Trump also suggests a correlation between an increase in crime and immigration.\n\nIn 2014, before more than a million migrants arrived in Germany, 6.08 million criminal acts were recorded -- a higher rate than last year.\n\nHowever crime figures rose slightly in 2015 and 2016, the period when the arrivals of migrants was at its peak.\n\nWhat has changed? The proportion of foreigners suspected of committing crime has increased.\n\nThe report said 28.7 percent of all crimes were by foreigners in 2014, rising to 40.4 percent in 2016 before falling back to nearly 35 percent last year.\n\nOf the crimes committed by foreigners, the interior ministry specified that 27.9 percent were committed by foreigners from non-EU countries.\n\nThat is 8.5 percent of the total number of crimes recorded in 2017, comparable to 8.6 percent in 2016.\n\nWHAT CONCLUSION CAN BE DRAWN?\n\nCrime in general has dropped in Germany -- not increased -- the opposite to what Trump tweeted.\n\nHowever, the proportion of foreign crime has gone up. But this cannot be attributed specifically to the hundreds of thousands of migrants who have arrived since 2015.", "lang": "en"}