{"title": "No, this man did not tell the BBC after the New Zealand mosque shootings that ‘jihad will continue until all Hindus, Christians, Buddhists, Atheists are killed’", "subtitle": "A meme combining a photo of a bearded man with a quote saying: “jihad will continue until all the Hindus, Christians, Buddhists, Atheists are killed” has been shared thousands of times on Facebook alongside a claim the man in the image made the statement to the BBC after the New Zealand mosque shootings in March, 2019. The claim is false; the meme has circulated online since", "author": "factcheck.afp.com", "date": "2019-04-01T06:25:07+02:00", "vclaim_id": "vclaim-id-83884", "url": "https://factcheck.afp.com/no-man-did-not-tell-bbc-after-new-zealand-mosque-shootings-jihad-will-continue-until-all-hindus", "vclaim": "No, this man did not tell the BBC after the New Zealand mosque shootings that ‘jihad will continue until all Hindus, Christians, Buddhists, Atheists are killed’\n\nA meme combining a photo of a bearded man with a quote saying: “jihad will continue until all the Hindus, Christians, Buddhists, Atheists are killed” has been shared thousands of times on Facebook alongside a claim the man in the image made the statement to the BBC after the New Zealand mosque shootings in March, 2019. The claim is false; the meme has circulated online since at least 2017; the photo shows a man who was reportedly acquitted on an unrelated terror charge in India in 2014, and the BBC told AFP it did not interview him after the Christchurch attacks.\n\nThe meme was posted here on Facebook March 16, 2019, and shared more than 2,600 times.\n\nBelow is a screenshot of the post:\n\nThe photo shows a bearded man with an Islamic skullcap. The text alongside the photograph states: “‘Jihad will continue until all the Hindus, Christians, Buddhists atheists are killed. Your secularism and tolerance can not change our ideology. Quran does not permit survival of non-Muslims,’ Abdullah Zuber.”\n\nThe caption on the Facebook post says: “After the New Zealand's shootings, Abdullah Zuber while responding to BBC questions affirmed”.\n\nThe post was shared one day after a gunman killed 50 people at two mosques in Christchurch, New Zealand. Here is an AFP report published on March 24 about the shootings.\n\nThis reverse image search on Google revealed the image in the misleading post has been circulating online since at least 2017.\n\nThe reverse image search results and keyword searches on Google led to this report by non-profit Indian news site TwoCircles.net, published on September 27, 2017, about how its image of a man named Abdullah Juber had been recirculated in a false context since his acquittal of terror charges in India in 2014.\n\nThe headline of the report states: \"Beard? Skullcap? Label him a terrorist! Trolls use TwoCircles.net’s image to malign an innocent man\".\n\nBelow is a screenshot comparison of the image in the misleading post (L) and the image of Abdullah Juber on the Two Circles site (R). In the misleading post, the initial letter of the man's surname has been changed to Z.\n\nIn an email to AFP, the author of the Two Circles report, Siddhant Mohan, said that Two Circles photographer Zaidul Haque took the photo of Juber.\n\nHere is the Two Circles report from March 1, 2014, that used the original image of Juber after he was acquitted of terror charges.\n\nBelow is a screenshot of the image on the Two Circles site from 2014:\n\nThe BBC told AFP that it did not interview a person named Adbullah Zuber, as identified in the misleading Facebook post, after the Christchurch shootings.\n\n“We have checked our records and cannot find any evidence that Mr Abdullah Zuber was interviewed or made the alleged statement on any of the BBC’s output following the Christchurch shootings,’ the BBC said in an emailed statement on March 29, 2019.", "lang": "en"}