{"title": "PolitiFact - A.G. candidate Little says Kilmartin has only three years of experience in his own law practice", "subtitle": "Christopher Little, the Moderate Party's candidate for attorney general, has been attacking the qualifications of his De", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67627", "url": "http://www.politifact.com/rhode-island/statements/2010/oct/29/christopher-little/g-candidate-little-says-kilmartin-has-only-three-y/", "vclaim": "Christopher Little, the Moderate Party's candidate for attorney general, has been attacking the qualifications of his Democratic opponent, Peter Kilmartin, by saying has meager experience as a lawyer.\n\n \n\n \"Only the insider candidate could have a hope of being attorney general with only three years experience in his own law practice. But that's what Kilmartin has,\" Little says in a television ad as it displays the words \"Started private practice in 2007.\"\n\n \n\n After the Kilmartin campaign issued a news release labeling Little's accusation \"completely false,\" we decided to see if the Truth-O-Meter would agree.\n\n \n\n Kilmartin's campaign says he has been a practicing lawyer since 1999, when he was admitted to the Rhode Island Bar. And Kilmartin has been touting his additional experience working as the officer in charge of the Pawtucket police prosecution bureau from 2001-2004. \n\n \n\n Kilmartin spokesman Brett Broesder sent us a copy of a Citizens Bank statement showing that Kilmartin opened up a business account prior to May 1, 1999; the address lists a law office at 393 Armistice Blvd, Pawtucket, where his name is on the sign beneath the names of three other attorneys.\n\n \n\n When asked for evidence of an early case that Kilmartin handled as a practicing attorney, Broesder sent along a District Court eviction notice for nonpayment of $425 in rent, listing Kilmartin as the landlord's lawyer. The date: July 14, 1999.\n\n \n\n Of course, one eviction notice does not a legal career make, so we asked for more, especially after we were unable to find Kilmartin's name listed in the \"lawyers\" section of any edition of the Verizon Yellow Pages from 2001-2005.\n\n \n\n In response, the campaign supplied us with copies of Kilmartin's Schedule C forms from his 1999-2005 tax returns. Schedule C is for reporting business profits and expenses. His business is listed as \"legal services\" and gives a new address of 598 Armistice Blvd., which is Kilmartin's residence.\n\n \n\n But the dollar amounts are blacked out, so we have no idea of the scope of his business, how many clients he has had over the years, whether the blacked out figures were profits or losses. We asked his campaign to at least tell us his minimum or maximum income for any of those years. His spokesman declined.\n\n \n\n So it appears that although Kilmartin wasn't actively advertising his services to the general public (at least through the phone book), Kilmartin was doing at least some private practice work eight years earlier than Little's ad asserts.\n\n \n\n The Little campaign responded to our query by sending information showing that Kilmartin retired from the police department in 2007. Spokesman Robert LaChance asserted that between his police job and his work as a state representative in the General Assembly, Kilmartin could not have been an \"active\" lawyer until 2007 because he had other responsibilities.\n\n \n\n LaChance said the \"active practice\" designation is important, citing R.I. Supreme Court rules that say an out-of-state attorney is skip part of the Rhode Island Bar Association examination only if he or she has been in full-time practice for at least five years.\n\n \n\n But that rule doesn't apply has had the right to practice in Rhode Island for more than a decade.\n\n \n\n LaChance said that \"As far as what most lawyers would consider legal experience, [Kilmartin] has only been doing that for three years\" when he retired from the police department.\n\n \n\n Maybe so.\n\n \n\n But Little's claim in his commercial makes no distinction between being a full-time (\"active\") or part-time lawyer. It says he has \"only three years experience in his own law practice.\"\n\n \n\n Kilmartin's tax forms, showing that he was doing some degree of legal work -- as limited as it might be -- well before 2007 shows otherwise.\n\n \n\n The Truth-O-Meter rules that Little's claim is False.", "lang": "en"}