{"title": "No, this photo does not show trainee priests in the Philippines advocating drug dealing", "subtitle": "A photo on Facebook claims to show Filipino trainee priests rallying in front of a banner that promotes drug dealing. The image was altered from the original, which shows a banner warning against dictatorship.", "author": "factcheck.afp.com", "date": "2018-08-22T04:33:06+02:00", "vclaim_id": "vclaim-id-80232", "url": "https://factcheck.afp.com/no-photo-does-not-show-trainee-priests-philippines-advocating-drug-dealing", "vclaim": "No, this photo does not show trainee priests in the Philippines advocating drug dealing\n\nA photo on Facebook claims to show Filipino trainee priests rallying in front of a banner that promotes drug dealing. The image was altered from the original, which shows a banner warning against dictatorship.\n\nThe picture below, which has been shared more than 1,000 times from one post on Facebook, claims to show a group of seminarians holding a banner that includes the words: “START THE DRUG DEALINGS”.\n\nThe photo is manipulated from the original in which the words: “NEVER AGAIN TO TYRANNY AND DICTATORSHIP” were replaced with: “START THE DRUG DEALINGS”.\n\nText on the manipulated image states the source is the Facebook page of Anakpawis, the electoral wing of a collection of groups that defend workers’ and peasants’ rights.\n\nAnakpawis’s Facebook page has the original image with the genuine text in the banner.\n\nThe men holding the banner in the photo were seminarians from the Tahanan ng Mabuting Pastol (Home of the Good Shepherd) seminary.\n\nRickxander Paglicawan, seen wearing glasses and holding a framed image, told AFP that the banner he was carrying that day was indeed the one that spoke out against dictatorship.\n\nPaglicawan said he had posted a comparison of the two images on his Facebook page.\n\n“Yes, I am one of those who were in the photo. Actually, I already re-posted it in order to clarify what was really happening during that time and to compare the two pictures, the edited and the original picture,” he told AFP.\n\nHere is a snapshot of the post, which was public but has now been made private.\n\nProving that Paglicawan was at the protest, here is another photo of him there taken by international photo agency Getty Images.\n\nThe Catholic Church has been among various groups to criticise President Rodrigo Duterte’s crackdown on drugs, which has claimed thousands of lives and triggered a preliminary examination by the International Criminal Court into potential human rights violations by the state.\n\nDuterte and his supporters say the president is conducting the crackdown legally, and that it is necessary to protect society from drugs.", "lang": "en"}