{"title": "HOAX: Photo of ‘newest’ airport in Manila", "subtitle": "The thumbnail of the video is a design of Dalian airport in China. Meanwhile, the proposed airport in Bulacan has yet to begin construction.", "author": "rappler.com", "date": "Nov 8, 2018 8:04 PM PHT", "vclaim_id": "vclaim-id-11628", "url": "https://rappler.com/newsbreak/fact-check/hoax-photo-newest-airport-manila", "vclaim": "The facts: The thumbnail is a design of a Chinese airport. There is no new airport yet within Metro Manila. The procurement process is also still ongoing for an international airport in nearby Bulacan.\n\nThe image is a perspective of the Dalian Airport in China made by Corgan, an international architecture and design firm, for a design competition in 2014.\n\nMeanwhile, the claim was referring to the proposed 2,500-hectare Bulacan International Airport or New Manila International Airport in Bulacan (or Bulakan) town, in Bulacan province outside Metro Manila.\n\nWhile Bulacan is considered to be part of the Greater Manila Area, along with other provinces like Laguna, Pampanga, and Cavite, it is technically a province in Region III or Central Luzon.\n\nSan Miguel Corporation (SMC) submitted an unsolicited proposal to build the P735.63-billion airport in January 2017. The project was approved by the National Economic Development Authority (NEDA) Investments Coordination Committee in April 2018, then by the NEDA Board weeks later.\n\nLatest news reports indicate that the government and SMC are in the \"final round\" of negotiations over the contract's terms. The Department of Transportation is also looking to subject the proposal through a \"Swiss challenge\", which will allow other companies aside from SMC to provide a rival offer. (EXPLAINER: Not all projects are eligible for a Swiss challenge)\n\nThe blog post’s sole content is a YouTube video about the proposed Bulacan airport. It is an October 19 CNN Philippines TV report about the government and SMC negotiating the project terms of the airport.", "lang": "en"}