{"title": "No, el Instituto de Salud Carlos III no ha dicho que la pandemia por coronavirus Sars-Cov-2 haya terminado, como afirmó Pilar Baselga en un vídeo", "subtitle": "", "author": "maldita.es", "date": "2020-08-31 14:45:00", "vclaim_id": "vclaim-id-56954", "url": "https://maldita.es/malditobulo/2020/05/14/insituto-salud-carlos-iii-pandemia-coronavirus-terminado/", "vclaim": "Nos habéis vuelto a preguntar por un vídeo (ya retirado de Youtube) que se ya se movió en mayo y en el que una mujer llamada Pilar Baselga asegura que el Instituto de Salud Carlos III de Madrid ha dicho en un informe que la pandemia por coronavirus SARS-CoV-2 ha terminado. Para decir esto se basa en una gráfica de curvas publicada en el informe número 26 de dicho organismo: \"La pandemia ha terminado y no lo digo yo, lo dice el Instituto Carlos III con su departamento de Epidemiología, aquí estoy en su página web oficial, y esta es la curva del COVID-19\" [a partir del minuto 00:12]. Es un bulo.\n\nEl informe del Instituto de Salud Carlos III número 26, publicado el pasado 27 de abril y que utiliza Baselga, no considera en ningún caso que la pandemia haya terminado. De hecho, en los posteriores publicados el 30 de abril, el 4 de mayo, 7 de mayo y 11 de mayo, este organismo sigue refiriéndose al coronavirus como pandemia. También en sus redes sociales sigue hablando de \"pandemia”como en este y este tuit. Además, desde el Instituto de Salud Carlos III recalcan que no son ellos quienes declaran las pandemias sino la Organización Mundial de la Salud (OMS).\n\nAsí, la OMS declaró la situación actual como una pandemia el pasado 11 de marzo al ser la autoridad directiva y coordinadora en asuntos de sanidad internacional y responsable de estimular y adelantar labores destinadas a suprimir enfermedades epidémicas, endémicas y otras, tal y como consta en el artículo 2 de la Constitución de la OMS. Antes del coronavirus, la única vez que la OMS había declarado una situación de emergencia como pandemia fue en 2009 con la gripe H1N1, Gripe A, tal y como indican a Maldita.es\n\nEl Instituto de Salud Carlos III no ha dicho que la pandemia de COVID-19 haya terminado\n\nNo es cierto que el Instituto de Salud Carlos III haya dicho o considerado que la pandemia de COVID-19 haya terminado. La gráfica que aparece en el vídeo corresponde a la \"curva epidémica de casos de COVID-19 según gravedad\" del pasado 27 de abril y muestra los datos de casos diarios de la COVID-19 notificados a la RENAV (Red Nacional de Vigilancia de la Salud Pública). Esto datos están representados según la escala de gravedad de menor a mayor: 1) casos no hospitalizados, 2) casos hospitalizados, 3) casos admitidos en UCI y 4) fallecidos, tal y como consta en dicho informe.\n\nLo que vemos es una gráfica donde la línea representa el valor medio de los puntos. Así, mientras que los puntos de este gráfico disminuyen, sus curvas correspondientes lo hacen también ya que los casos diarios de la COVID-19 han ido bajando. Basándose en este gráfico, Baselga indica que “no lo digo yo, el Instituto de Salud Carlos III es el que considera que ha terminado el Covid-19. Se ha terminado, señores. Estamos a 7 de mayo. Y ya ha terminado. No hay pandemia”. Sin embargo, en ningún caso el Instituto específica que ya no haya pandemia o que esta haya terminado ni en la gráfica, ni en este informe ni en informes posteriores que se han publicado.\n\nAsí, en los documentos publicados el 30 de abril, el 4 de mayo, 7 de mayo y 11 de mayo, este organismo sigue refiriéndose al coronavirus como una pandemia, declarada así por la OMS el pasado 11 de marzo. Además, desde el Instituto recalcan que no son ellos quienes declaran las pandemias sino la OMS, la cual es la autoridad coordinadora en asuntos de sanidad internacional y responsable estimular y adelantar labores destinadas a suprimir enfermedades epidémicas, endémicas.\n\nAdemás, entre sus conclusiones en el informe número 26 utilizado por Baselga, el Instituto analiza los principales resultados obtenidos y señala las principales novedades con respecto al informe anterior y destaca aumentos de casos y disminuciones en otros con respecto a la edad o el género a lo largo de la última semana.\n\nPor ejemplo, con respecto a las novedades del informe anterior (publicado el 23 de abril, cinco días antes) señaló que \"el porcentaje notificado de mujeres con Covid-19 aumenta hasta superar el 55% de los casos analizados en la RENAVE (Red Nacional de Vigilancia de la Salud Pública)\". Como hemos dicho, en ningún caso el organismo especifica que la \"pandemia ha terminado\".\n\nEste no es el último informe publicado por el Instituto de Salud Carlos III: a 11 de mayo hay 4 informes más\n\nAdemás, según indica Baselga el informe número 26 sería el último que habría publicado el Instituto de Salud Carlos III. \"¿Por qué ya no hay más?, este es el último informe. Pone 27 del 4. No lo digo yo, el Instituto Carlos III considera que ha terminado el COVID-19, señores. Estamos a 7 de mayo, creo que es hoy, y ya ha terminado...\" (a partir del minuto 1:59). Esto tampoco es cierto. Cuando Baselga grabó el vídeo era 7 de mayo (lo dice ella misma) y para ese día el Instituto de Salud Carlos III ya había publicado tres informes más: a 30 de abril, 4 de mayo y 7 de mayo y el último el 11 de mayo.\n\nDe hecho, en este último sigue apareciendo la misma gráfica y se siguen reportando casos de ingresos, UCI y fallecidos y se sigue refiriendo a la crisis sanitaria actual como pandemia.\n\nSí existe un exceso de defunciones con 31.151 fallecidos, según el MoMo\n\nAdemás, la mujer del vídeo asegura que “es normal que cada día mueran una media de 1.200 personas” basándose en las muertes totales del año 2018 del INE (Instituto Nacional de Estadística) y haciendo una media diaria. Según indica \"si viene mañana Fernando Simón, [diciendo] 'señoras y señores se tienen que meter en casa porque es que han muerto 1.200 personas...' no se lo crean, 1.200 personas es normal\".\n\nSin embargo, se ha registrado un periodo de exceso de mortalidad y hay 31.152 defunciones en exceso desde el 17 de marzo hasta el 8 de mayo, según datos del sistema de recuento de fallecidos del MoMo, Sistema de Monitorización de la Mortalidad diaria y perteneciente al Instituto de Salud Carlos III, cuyo objetivo es “identificar patrones inusuales de mortalidad y estimar el impacto en la mortalidad de la población de cualquier evento de importancia para guiar la acción en Salud Pública”. Así, mientras que la mortalidad esperada para el 31 de marzo (día en el que se registró el mayor número de fallecidos) era de 1.128 muertes diarias, se registraron 2.466 defunciones.\n\nAdemás, lo que no cuenta Baselga en su video es que esos datos del INE incluyen a todas las causas de muertes y da por hecho que Fernando Simón informa de todas las muertes en España cuando no es así: sólo recoge los fallecimientos por la COVID-19, tal y como os contamos en esta pieza sobre los datos recopilados por el Ministerio de Sanidad y los del Sistema de Monitorización de la Mortalidad diaria (MoMo). Es decir, a los fallecimientos por el brote de coronavirus habría que añadirle todas las defunciones por otras causas.\n\nEl brote de coronavirus pasó de ser epidemia a pandemia el 11 de marzo y causa una enfermedad más grave que la gripe estacional\n\nPara decir que lo ocurrido no es una pandemia sino una epidemia, Baselga compara los datos de fallecidos por gripe y neumonía y otras enfermedades en 2018 (53.000) con respecto a los de la COVID-19 a lo largo de cinco meses desde que se conociera el primer caso de coronavirus en España en enero de 2020, resultando estos datos inferiores (a partir del minuto 5:00), y dice “53.000 muertos en un año, estas son las cifras habituales, entonces esto no es una pandemia señores, esto ha sido una epidemia sí, una epidemia, y hay muerto muchos viejitos españoles, una pena además en unas condiciones… pero ha habido un montaje alrededor de esto para tenernos confinados”. Sin embargo, tal y como declaró la Organización Mundial de la Salud el pasado 11 de marzo, el brote del nuevo coronavirus pasó de ser una epidemia a una pandemia al ocurrir en todo el mundo aproximadamente al mismo tiempo, tal y como os contamos con la ayuda de la viróloga Rosalind Egoo; es decir, comparar el número de casos de fallecidos por una muerte u otra no define una pandemia.\n\nDe hecho, el propio director de la OMS indicó, el 24 de febrero, que \"nuestra decisión sobre si usar la palabra \"pandemia\" para describir una epidemia se basa en una evaluación continua de la propagación geográfica del virus, la gravedad de la enfermedad que causa y el impacto que tiene en toda la sociedad\", señaló. En aquel momento, el brote del coronavirus era una epidemia porque según indicaba aún “no estamos presenciando la propagación mundial incontenible de este virus” y que se estaban produciendo “epidemias en diferentes partes del mundo, que afectan a los países de forma diferente y requieren una respuesta personalizada”.\n\nAsí, una epidemia se produce cuando hay un aumento de casos seguido por un pico y luego un descenso, tal y como os contamos. De hecho, la gripe produce epidemias cada año en países como España o Reino Unido, al incrementarse los casos en otoño e invierno, y producirse un pico, y luego la epidemia se hunde. Y la pandemia es una epidemia que ocurre en todo el mundo aproximadamente al mismo tiempo. Por ejemplo, en 2009 hubo una pandemia de gripe que empezó en México y luego se expandió alrededor del mundo y provocó una pandemia de este virus.\n\nAdemás, con respecto a los datos que utiliza Baselga de la gripe y el nuevo coronavirus, lo cierto es que sabemos que este nuevo coronavirus tendría una transmisibilidad mayor que la gripe y que la COVID-19 causa una enfermedad más grave que la gripe estacional. Así lo indicó Adhanom Ghebreyesus, el director general de la Organización Mundial de la Salud (OMS). Según sus palabras, \"mientras que muchas personas en todo el mundo han desarrollado inmunidad a las cepas de la gripe estacional, COVID-19 es un nuevo virus ante el que nadie tiene inmunidad. Eso significa que más personas son susceptibles a la infección, y algunas sufrirán una enfermedad grave\".\n\nPor el momento, no hay ninguna vacuna ni tratamiento específico para COVID-19 mientras que sí tenemos vacunas y terapias para la gripe estacional.\n\nLa comparación que hace de fallecidos es de dos fechas distintas con diez días de diferencia\n\nA partir del minuto 6:00, Baselga reclama la diferencia del número de fallecidos en el informe y en la web. Según indica, el número de fallecidos en el informe del 27 de abril de 2020 es de 13.229 mientras que en la web del Instituto Carlos III el número es de 26.251. Ante la diferencia de datos dice que \"el lunes llamaré a la Carlos III que me expliquen por qué en este gráfico aparece que han habido 13.000 y luego aquí 26.000 fallecidos\". Lo cierto es que, tal y como puede verse en su propia pantalla, la fecha de fallecidos que aparece como \"última actualización\" es de diez días después, el 7 de mayo, al del informe. Es más, ella misma indica en el minuto 2:19 que se encuentra en el 7 de mayo.\n\nPara el 27 de abril el Ministerio de Sanidad registró 23.521 fallecidos por la Covid-19. La diferencia de cifras con respecto a las que da el Instituto Carlos III es que este último recopila datos del Sistema de Monitorización de la Mortalidad diaria (MoMo), que contabiliza todos los fallecimientos en España, sean por la causa que sea.\n\nPrimera fecha de publicación de este artículo: 14/05/2020", "lang": "es"}