{"title": "André Ventura nega que o Chega seja um partido racista por ter \"duas mulheres negras\" na distrital de Lisboa?", "subtitle": "Espalhou-se pelas redes sociais um suposto \"tweet\" da autoria de André Ventura, líder e deputado único do Chega, no qual transmite a seguinte mensagem em forma de pergunta retórica: \"Como é que podem dizer que o Chega é um partido racista quando temos duas mulheres negras no nosso órgão distrital de Lisboa, a tratar das limpezas?\" Trata-se de uma conta falsa, ou de paródia ao visado, mas ainda assim este conteúdo foi denunciado por utilizadores do Facebook como sendo falso ou enganador.", "author": "poligrafo.sapo.pt", "date": "2020-02-25T21:29:38Z", "vclaim_id": "vclaim-id-32708", "url": "https://poligrafo.sapo.pt/fact-check/andre-ventura-nega-que-o-chega-seja-um-partido-racista-por-ter-duas-mulheres-negras-na-distrital-de-lisboa", "vclaim": "O facto é que André Ventura não publicou o tweet em causa, o qual tem origem numa conta de perfil falsa do líder do Chega na rede social Twitter. Como aliás se depreende pelo nome ou título, desde logo: \"Vandré Entura\".\n\nNão obstante, ao ser partilhado como imagem noutras redes sociais, nomeadamente o Facebook, a componente de sátira ou paródia não é tão evidente e terá sido por esse motivo que o conteúdo foi sinalizado por vários utilizadores como fake news.\n\nAlém de ser um tweet falso, importa também salientar que não há registo público de que André Ventura tenha alguma vez proferido tal frase, ou algo que aponte no mesmo sentido.\n\nNo âmbito da parceria com o Facebook e dando seguimento às referidas denúncias, classificamos esta publicação como \"Sátira\", esclarecendo assim as dúvidas suscitadas.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Sátira: o conteúdo é publicado por uma página ou um domínio que é reconhecido por publicar sátiras ou um caso em que uma pessoa sensata percebe que o conteúdo é irónico ou humorístico e que tem uma mensagem social; poderá beneficiar, ainda assim, de contexto adicional.", "lang": "pt"}