{"title": "Unrelated photos and an audio clip falsely shared as ‘Medicines from the US to be given to select people in India for eliminating them’", "subtitle": "Unrelated photos and an audio clip falsely shared as ‘Medicines from the US to be given to selected people in India for eliminating them’.", "author": "factly.in", "date": "2020-04-06T15:46:56+00:00", "vclaim_id": "vclaim-id-46049", "url": "https://factly.in/unrelated-photos-and-an-audio-clip-falsely-shared-as-medicines-from-the-us-to-be-given-to-select-people-in-india-for-eliminating-them/", "vclaim": "FACTLY has received an audio clip and some photos on its WhatsApp number and has been asked to check the veracity of the message. The audio clip claims that Modi went to the US and has brought medicines, which will be only given to selected people in the name of vaccines for coronavirus. It is also being claimed that people who will be given these medicines will die. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: Photos of medicines from the US which will be only given to selected people by the Indian government in the name of COVID-19 treatment to eliminate them. Fact: The photos are neither related to India nor the US. The photos were taken at Kota Kinabalu International Airport (Sabha, Malaysia) when the health equipment donated by the Chinese Government reached the airport. Hence the claim made in the post is FALSE.\n\nWhen the photos were run through the Google Reverse Image, all the four photos were found in a post on Facebook. The photos were posted by Shafie Apdal, the Chief Minister of Sabha state (Malaysia). He posted the same photos (and many other photos) and thanked the Chinese government for the donation of health equipment to fight COVID-19 in the State. The photos were taken at Kota Kinabalu International Airport (Sabha, Malaysia). The photos are neither related to India nor the US. Also, there was no mention of any medicine or vaccine in his post. More information regarding China’s donation to Sabha state can be read here, here and here.\n\nTo sum it up, unrelated photos and an audio clip falsely shared as ‘Medicines from the US to be given to selected people in India for eliminating them’.\n\nDid you watch our new video?", "lang": "en"}