{"title": "HOAX: Jessy Mendiola 'dead' after car crash", "subtitle": "The actress was indeed involved in a road accident in May 2018, but she is alive and well now", "author": "rappler.com", "date": "Aug 2, 2018 7:00 PM PHT", "vclaim_id": "vclaim-id-19724", "url": "https://rappler.com/newsbreak/fact-check/hoax-jessy-mendiola-dead-after-car-crash", "vclaim": "The posts published on domains like trendingnewstv.online, trendingnewsportal.info, and 2k18posttrends.info contain an embedded video, but with no additional details. The said pages also have multiple online ads.\n\nIn addition, the posts do not have timestamps. Facebook's Claim Check dashboard said it was published on Facebook as early as July 24, and is still being shared at least 1,300 times as of this posting.\n\nPosts on her Instagram account confirm that she is alive and well. She can be seen posing for the camera in at least 6 Instagram photos and responding to comments in her posts since July 24.\n\nMendiola indeed figured in a road accident on May 16, 2018, after a taping of one of her TV shows. The actress recounted that her driver fell asleep and lost control of the van he was driving, hitting a barrier.\n\n\"I'm very thankful nothing happened to me and no other vehicles went against us,\" Jessy said. She added that she did not get mad at her driver after the incident.\n\nThe embedded video was from the \"Hot Issue!\" YouTube account uploaded on May 16, 2018. While it used a video thumbnail with the logo of ABS-CBN when it is not from a news report from the said network, the video accurately reported about the car crash.\n\nThese websites do not have a homepage, and possibly compromise the users' online accounts when it asks them to share the post to watch the rest of the video.\n\nWe warn readers against opening and/or sharing these hoax articles. Sensitive topics like deaths – especially of public personalities – should be supported by valid news reports, which verify such information through official sources like family members or the police. – Michael Bueza/Rappler.com\n\nIf you suspect a Facebook page, group, account, a website, or an article is spreading false information, let Rappler know by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}