{"title": "La mujer que aparece en una foto consumiendo cocaína no es una diputada mexicana del partido Morena", "subtitle": "Una foto de una mujer consumiendo cocaína, que circula al menos desde 2017, volvió a ser compartida en mayo de 2020 en entradas que aseguran que es una diputada del partido oficialista Morena de México. La imagen ya había circulado en España y en Argentina como si mostrara a una legisladora de esos países. Aunque no se conoce su identidad, la persona que aparece en la foto no", "author": "factual.afp.com", "date": "2020-05-26T19:36:26+02:00", "vclaim_id": "vclaim-id-63601", "url": "https://factual.afp.com/la-mujer-que-aparece-en-una-foto-consumiendo-cocaina-no-es-una-diputada-mexicana-del-partido-morena", "vclaim": "La mujer que aparece en una foto consumiendo cocaína no es una diputada mexicana del partido Morena\n\nUna foto de una mujer consumiendo cocaína, que circula al menos desde 2017, volvió a ser compartida en mayo de 2020 en entradas que aseguran que es una diputada del partido oficialista Morena de México. La imagen ya había circulado en España y en Argentina como si mostrara a una legisladora de esos países. Aunque no se conoce su identidad, la persona que aparece en la foto no es una legisladora mexicana.\n\nEn la pieza, compartida más de 20.000 veces en Facebook (1, 2 y 3), se ve a una mujer aspirando cocaína sobre un celular que tiene en la mano, pero no hay datos sobre cuándo ni dónde fue tomada. “Vicki Donda haciendo patria. Fue un horror votar por [el presidente Méxicano Andrés Manuel López] Obrador”, se lee en algunos memes.\n\nComo ya verificó AFP Factual, esta imagen también circuló en otros países al menos desde 2017, y en distintos memes.\n\nEn España se afirmó falsamente que se trataba de una simpatizante de la formación de izquierda Podemos y del Partido Socialista (PSOE) con el nombre de “Vicki Donda (1 y 2). También se dijo que se trataba de una diputada del partido liberal Ciudadanos llamada “Ana Ronda” (1 y 2).\n\nEn Argentina, las publicaciones aseguraban que la mujer era la exdiputada Victoria Donda. Aunque no se pudo determinar la identidad de la mujer de la imagen, sí está verificado que la persona que aparece no es Donda. Como se puede ver en las últimas fotografías, que la exdiputada y actual directora del argentino INADI (Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo) (1 y 2), no se trata de la misma mujer.\n\nEn México, la mujer también fue identificada como “Vicki Donda” en distintas entradas en las que se la señalaba como una supuesta diputada de ese país por el partido de izquierda Morena, del presidente López Obrador. Sin embargo, este nombre no figura en el listado de diputados de Morena. Tampoco aparece entre los 300 diputados y senadores que integran el Congreso mexicano para el período 2018 y 2021.\n\nEn suma, la imagen de la mujer consumiendo cocaína circula al menos desde 2017 en redes sociales en varias versiones falsas: algunas aseguran que es una legisladora argentina, otra española. Aunque se desconoce la identidad de la protagonista de la foto, el nombre que le adjudican en las publicaciones virales no existe en el listado de diputados y senadores mexicanos.", "lang": "es"}