{"title": "FACT-CHECK: Did Bill Gates Make a Presentation to the CIA on COVID-19 Vaccines?", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-05-29T07:00:00+00:00", "vclaim_id": "vclaim-id-44107", "url": "https://ghana.dubawa.org/fact-check-did-bill-gates-make-a-presentation-to-the-cia-on-covid-19-vaccines/", "vclaim": "A leaked video claims that Bill Gates made a presentation to the CIA on COVID-19 vaccines for modifying the brain of religious fanatics\n\nThe video is an old video that has been in circulation since at least June 2011. It resurfaced in May 2020. The speaker making a presentation on vaccines to the CIA is not Bill Gates, according to a spokesperson at the Bill and Melinda Gates Foundation.\n\nBill Gates’ association with finding a COVID-19 vaccine has fueled a number of conspiracy theories and claims by people from various parts of the world. One of such is a video which has recently been posted by an Internet user. In the four-minute video dated April 13, 2005, a man, purported to be Bill Gates, is seen making a presentation on vaccines for religious fanatics, to a group, purported to be the CIA.\n\nThe video, which was posted on May 20, 2020, and is also circulating on WhatsApp, is accompanied by a caption which reads:\n\nLeaked video of Bill Gates presentations to CIA in 2005. in brief… video discusses a PLANNED viral outbreak that would be followed up by vaccination program. vaccine to be the carrier for genetic modification chemical that would modify central brain of RELIGIOUS FANATICS. Then their focus was middle East…China’s Focus then and now are Christians. Bill Gates Foundation NOW focus is Africa & India. My humble opinion is COVID19 VACCINATIONS will be used as a carrier for GM the human race…\n\nDubawa found the same video on YouTube dated June 1, 2011. This clearer version reveals the face of the speaker, and it proves that the speaker in the video is not Bill Gates.\n\nFurthermore, according to Reuters, an email from a spokesperson for the Bill and Melinda Gates Foundation also confirmed that the speaker is not Bill Gates.\n\nDubawa also has two main observations concerning the period of the video’s first circulation in June 2011. Firstly, the speaker in the video was not previously linked to Bill Gates but was considered part of a ‘leaked Pentagon video’. Yet, its recent re-circulation in May 2020 has been attributed to Gates, perhaps because of his involvement in an ongoing campaign for urgency to find COVID-19 vaccines which are viewed with suspicion by some people.\n\nIn addition, the video has, since its first circulation, been widely scrutinized by Internet users who have subjected it to different interpretations mainly of religion and science. Some articles suggest the content of the video to be the government of America’s ploy to alter human minds and control human behaviour. On the other hand, some checks state the video to possibly be an unfinished movie project called ‘FunVax’ by director Ryan Harper.\n\nWhile the intent of the video remains unconfirmed, it is certain the speaker in the video is not Bill Gates, contrary to the claim.\n\nThe supposed leaked video of Bill Gates’ presentation on COVID-19 vaccines to the CIA is false. The video, which has been in circulation since 2011, was initially purported to be a pentagon leaked video that is now being associated with Bill Gates.\n\nNot only does the video itself clearly reveal that the presenter in the video is not Bill Gates, a spokesperson from the Bill and Melinda Gates Foundation also confirmed that the speaker in the video is not Bill Gates.", "lang": "en"}