{"title": "Russian Defense Ministry's Latest #MH17 Denial -- 'a Lie, Pure and Simple'", "subtitle": "The International Joint Investigation Team discovered and published detailed evidence proving that the “Buk” missile system used to shoot down Malaysia Airlines Flight 17 (MH17) in July 2014, killing all 298 people on board, belonged to and was deployed by Russia.", "author": "www.polygraph.info", "date": "June 28, 2018", "vclaim_id": "vclaim-id-4298", "url": "https://www.polygraph.info/a/fact-check-russia-mh17-eu/29326204.html", "vclaim": "The European Council said on June 26 that it will “adopt conclusions on the downing of flight MH17“ and call on the Russia “to accept responsibility and fully cooperate with all efforts to establish the truth, justice and accountability” during a meeting being held June 28-29 in Brussels.\n\nLast month, the Joint Investigative Team concluded that MH17 was shot down by a BUK-M1 missile launcher belonging to the Russian Armed Forces, specifically the 53rd Air Defense Brigade, based in Kursk, echoing findings published in 2016 by the Bellingcat investigative group.\n\nThe Netherlands and Australia told Moscow they will hold Russia legally responsible for the downing of MH17.\n\nU.S. State Department spokeswoman Heather Nauert said Washington supported the decisions by the Netherlands and Australia “to hold Russia to account.”\n\n“It is time for Russia to acknowledge its role in the shooting down of MH17 and to cease its callous disinformation campaign,” she said.\n\nIn 2015, Russia vetoed a United Nations resolution calling for a tribunal to prosecute those responsible for downing MH17.\n\nRussia has always denied involvement in the downing of MH17, producing over time more than 60 counter-theories, all of them debunked.\n\n“The ministry’s latest statement is simply false,” Atlantic Council disinformation expert Ben Nimmo told Polygraph.info. “[It] is a lie, pure and simple, and it shows how systematic the complicity in this disaster now is,” he said.\n\nApart from this particular deployment, which Russia denies, there have been other instances of Russian air defense missile systems crossing into Ukraine.\n\nOver the last two years, Moscow deployed two divisions of its new S-400 air defense missile systems to annexed Crimea -- once in spring 2017, near the Black Sea port of Feodosia; then again in January 2018, near the city of Sevastopol.\n\nBoth of these deployments are, according to international law, instances of exactly what the Russian defense ministry claims it has never done – crossing the Russian-Ukrainian border.", "lang": "en"}