{"title": "Fact Check: WhatsApp Forward Claims Full Lockdown To Be Implemented In Chennai", "subtitle": "The Logical Indian Fact Check Team investigates the claim that Chennai and other parts of Tamil Nadu will be under intense lockdown from June 15 to June 30.", "author": "thelogicalindian.com", "date": "2020-06-12T22:35:44+05:30", "vclaim_id": "vclaim-id-45946", "url": "https://thelogicalindian.com/fact-check/chennai-lockdown-cm-k-palaniswami-covid-19-21656", "vclaim": "A viral WhatsApp forward claims that the entire city of Chennai will be sealed from June 15 to June 30. The message claims that according to 'internal news from the secretariat' Chennai, Trivallur, Chengelpet & Kanchipuram will be under an intense lockdown. The move comes after the cancellation of the 10th and 11th board examination in the state.\n\n\n\nThe Logical Indian received a request on the WhatsApp Fact check number for verification of this piece of information.\n\nThe message is also being circulated on Twitter and Facebook .\n\n@PIBFactCheck Requesting to look into the message \"Bad news for chennai Whole of chennai is going to be sealed The worst is expected in July 2020 My dear friends Stock up dry food items if possible All gates sealed for Chennai No Entry for anyone . (1/3)\n\nChennai and other parts of Tamil Nadu will be under intense lockdown from June 15 to June 30.\n\nNo such official announcement has been issued by the central or state government till the time of writing this report.\n\nBelow is a timeline of events surrounding the legislation of COVID-19 lockdown in Tamil Nadu:\n\nTamil Nadu on May 31 had extended the lockdown within the state till June 30. This move was taken a day after the Centre's announcement of a graded exit plan which had more relaxations such as opening up public transport partially and allowing more employees at workplaces.\n\n\"To prevent the spread of coronavirus, the curfew is being extended till June 30 under the State Disaster Management Act and as per the Union Home Ministry's notification,\" CM K Palaniswami had said in a statement.\n\nThe Palaniswami administration had announced a list of other relaxations, barring containment zones. As per these, reopening of showrooms and jewellery shops were allowed. Malls, however, would continue to be shut.\n\nThe relaxations also included public transport. Operation of public transport was allowed to restart with reduced services from June 1 but buses would not be allowed in Chennai, Kancheepuram, Tiruvallur and Chengalpet districts.\n\nPrivate stage carriers were allowed to operate on authorised routes.\n\nIt was stated that curbs on religious places, inter-state bus transport, and Metro and suburban rails would continue.\n\nBelow is a list of places that were to remain closed:\n\n(1) Temples and other places of worship\n\n(3) No change in lockdown norms in containment areas\n\nBelow is a list of activities allowed in the non-containment areas of greater Chennai, Tiruvallur, Kanchipuram and Chengalpet:\n\n(1) All private companies with 50% of staff\n\n(2) IT companies could ferry up to 40 employees in their own transport to work\n\n(3) Big showrooms, except malls and barring in containment zones can open with 50% staff but without air conditioners. Five customers were permitted to enter these places\n\n(4) Hotels could operate with 50% seats from June 8 onwards, however, without AC.\n\n(5) Salons and beauty parlours could function without AC\n\n(6) Three people, excluding the driver per taxi, were allowed to travel\n\nBelow is a list of activities that were permitted in the rest of Tamil Nadu, according to the news set of guidelines:\n\n(1) Private companies could operate with 100% strength but work from home should be encouraged\n\n(2) Shops of the Tamil Nadu State Marketing Corporation (Tasmac) could function from 10 am to 8 pm\n\nA public interest litigation (PIL) petition was filed in the Madras High Court which sought a direction to the State to withdraw all relaxations related to the COVID-19 lockdown and allow only essential services within the limits of the Greater Chennai police, owing to the significant rise in the number of cases.\n\nAdvocate N. Tamilarasu, 32, resident of Okkiyam Thoraipakkam had filed that case.\n\nAccording to the petitioner when the lockdown was announced, there were just 26 cases in Tamil Nadu. He had added that due to mismanagement of panic buying in the Koyambedu market, there was a spike in the number of cases.\n\nCiting a news report, the petitioner had said that the disease's intensity was very high in Chennai, and therefore, an imminent necessity had arisen to enforce a strict lockdown in the city.\n\nHe had insisted on the withdrawal of all exemptions and had sought a direction to enforce a strict lockdown until the threat of COVID-19 subsided.\n\nIn the absence of an intense lockdown, physical distancing norms would not be followed, he had said.\n\nThe Madras High Court on June 11 had asked the administration why can't a complete lockdown be implemented for some time in Chennai citing the alarming situation in the city where the number of COVID-19 cases continue to rise.\n\nAccording to the bench of justices Vineet Kothari and R Suresh Kumar, despite the steps taken by the Tamil Nadu government to contain the coronavirus spread, the number of cases is \"steeply rising and the situation has become alarming\". The bench had particularly pointed out the metropolis and its outskirts.\n\n\"Therefore, we want to know whether the government has devised any special scheme, which includes complete lockdown or curfew to contain the spread in Chennai and surrounding areas for some time,\" the judges had asked state government pleader V Jayaprakash Narayan during the virtual court proceedings after concluding the listed cases.\n\nResponding to the court's query, the pleader had sought time till June 12 for getting instructions from the government, if any.\n\nHe, however, pointed to guidelines issued when the government had extended the lockdown till June 30 in the state and had listed several relaxations, including allowing public transport in other parts of the state.\n\n\"No further decision has been taken. I will get instructions from the special officer J Radhakrishnan, who has been appointed to coordinate COVID-19 work in Chennai, and other officials on the latest development by tomorrow,\" the pleader said.\n\nTamil Nadu CM Edappadi K Palaniswami had announced the decision on June 9 to cancel the Tamil Nadu 10th exams and even the Tamil Nadu 11th exams. He had added that all the students would be promoted to the next class.\n\nEarlier it was decided that the Tamil Nadu 10th exam would be conducted from June 15.\n\nThe CM took the decision keeping student safety as a priority amid the rising number of COVID-19 cases.\n\nSince there is no official confirmation regarding implementing strict lockdown from June 15 to June 30 till the time of writing this report, the claims are misleading.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.\n\nAlso Read: Fact Check: Viral Posts Mislead People, Claims, 45 Students Of DPS Gurugram Tested Positive For COVID-19", "lang": "en"}