{"title": "Des chasseurs mis en fuite par un lion? Retour sur une fausse vidéo virale", "subtitle": "Une vidéo visionnée plus de 8 millions de fois sur Twitter montre un lion attaquer deux chasseurs qui posent devant la dépouille d’un de ses semblables…", "author": "www.20minutes.fr", "date": "Publié le 02/01/19 à 17h05", "vclaim_id": "vclaim-id-17924", "url": "https://www.20minutes.fr/planete/2407027-20190102-chasseurs-mis-fuite-lion-retour-fausse-video-virale", "vclaim": "FAKE OFF Une vidéo visionnée plus de 8 millions de fois sur Twitter montre un lion attaquer deux chasseurs qui posent devant la dépouille d’un de ses semblables…\n\nLa séquence dure un peu moins de 20 secondes mais elle a tout pour ravir les opposants au « trophy hunt », cette « chasse aux trophées » qui permet aux braconniers, moyennant une certaine somme, d’abattre du gros gibier – comme des lions ou des éléphants.\n\nSur cette vidéo déjà visionnée plus de 8 millions de fois sur Twitter depuis fin décembre, un homme et une femme posent fièrement devant la dépouille d’un lion tout juste abattu. Mais leur triomphe cède la place à la panique lorsqu’un congénère bien vivant de leur victime surgit devant la caméra, provoquant leur fuite.\n\nNombre d’internautes se réjouissent, en commentaire, de cette « vengeance » de la nature, quand d’autres crient à l’intox. Aussi spectaculaire soit-elle, la scène n’a en effet rien d’authentique : il s’agit d’un montage réalisé par un studio australien, qui circule depuis plusieurs années.\n\nLa vidéo originale, qui dure un peu plus d’une minute, a été mise en ligne sur YouTube en juin 2016 sous le titre « Un lion se venge d’un chasseur de trophées ! » Son auteur prétend l’avoir récupérée lors d’un séjour en Afrique du Sud « quelques mois plus tôt », auprès d’un chasseur qui la trouvait « hilarante ».\n\nIl en profite pour appeler à lutter contre cette pratique – tristement rendue célèbre un an plus tôt quand des internautes du monde entier s’étaient émus de la mort du lion Cecil, abattu au Zimbabwe par un braconnier.\n\nMais la séquence – reprise par différents médias à travers le monde, dont le HuffPost Algérie – a été entièrement réalisée par le studio australien The Woolshed Company, spécialisé dans la création de situations au fort potentiel viral – dont la vidéo d’une snowboardeuse prétendument poursuivie par un ours.\n\nLes seuls éléments bien réels sont les deux acteurs qui se font passer pour des chasseurs. Le cadavre devant lequel ils prétendent poser a en réalité été incrusté au premier plan à partir d’une authentique photo de véritable chasse au lion, publiée sur la plateforme « Hunting grounds », où les amateurs de chasse partagent clichés et récits de leurs expériences.\n\nL’auteur de la photo en question a ainsi raconté avoir abattu le félin en 2013, lors d’un safari en Afrique du Sud, et précisé : « Nous avons pris des centaines de photos [du lion] et fêté ça autour d’une bière. » Il a également publié une vidéo où il pose devant le cadavre du lion, sous un angle légèrement différent (à partir de 3:48).\n\nCelui qui surgit subitement derrière le duo a lui aussi été intégré en postproduction, à l’aide d’une séquence animée disponible sur Getty Images et repérée par nos confrères d’AFP Factuel.\n\nLa nature artificielle de ces contenus aux millions de vues est totalement assumée par The Woolshed Company, comme l’expliquait son cofondateur, Dave Christison, au site Mumbrella en 2016 : « [Notre] dernière vidéo, celle de la revanche du lion, était clairement fausse. Je ne crois pas que quiconque l’ait regardée en y croyant totalement mais les gens adorent soutenir son message, […] cette vengeance contre les [chasseurs] qui font des choses affreuses. »\n\nOutre l’apparition un peu trop rapide du lion dans cette vidéo, un ensemble d’indices avait de quoi susciter la méfiance des internautes quant à ces séquences spectaculaires. A commencer par le fait qu’un unique utilisateur de YouTube, le dénommé Terry Tufferson, est à l’origine de nombreuses scènes insolites, comme celle d’un requin blanc filmé par un nageur ou d’un homme qui se précipite vers une tornade pour prendre un selfie.\n\nUne fois la réputation du studio établie et ses pratiques connues, le réalisateur de ces différentes mises en scène, Caspar Mazzotti, a donc mis à jour le profil pour indiquer qu’il se cachait derrière le pseudonyme de Terry Tufferson – et ainsi valoriser son travail.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}