{"title": "Fake News: Michelle Obama Did NOT Hire All-Star Team to Run Her 2020 Campaign | Lead Stories", "subtitle": "Did Michelle Obama hire an all-star team to run a 2020 election campaign for President? No, that&#039;s not true. Michelle...", "author": "leadstories.com", "date": "2019-09-04T01:37:52-07:00", "vclaim_id": "vclaim-id-21407", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-michelle-obama-all-star-team.html", "vclaim": "Did Michelle Obama hire an all-star team to run a 2020 election campaign for President? No, that's not true. Michelle Obama hasn't even so much as announced a run for President. The story was published by a liberal satire website that tries to fool Trump supporters and Republicans into sharing made up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators (or a liberal from Maine) via the ad revenue generated with the content which is probably not what they expected or wanted.\n\nThe story originated from an article (archived here) where it was published by Be Best Website on February 17, 2019 under the title \"Michelle Obama Hires All-Star Team to Run Her 2020 Campaign\". It opened:\n\nMichelle Obama has hired a team of election superstars to run her campaign for President in 2020. The campaign will be headed by none other than former Senator Al Franken. Franken has hired 4 deputy campaign managers, including Condoleeza Rice, Edward James Olmos, Mr's Beatty, Michelle's 11th-grade English Lit teacher, and Terry Bradshaw's son, Lenny. The campaign will focus on \"tearing down everything the orange shitgibbon Trump has done to our country and to return our nation to a state of general dignity.\"\n\nThe photo showing the supposed campaign staff is actually from 2010 and is described as \"First Lady Michelle Obama participates in a Let's Move! Faith and Communities conference call in the First Lady's Office at the White House, Nov. 29, 2010. (Official White House Photo by Chuck Kennedy)\":\n\nThe words \"campaign for President in 2020\" linked to an Arabic Google translation of this text, making it clear the article was meant to rile Trump supporters:\n\nIn addition to that the story was published in following categories: \"Political misinformation under the guise of proffering 'satire'\" and \"Satire To Raise Money For Snopes\".\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run byself-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bebest.website as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about bebest.website before, here are our most recent articles that mention the site:\n• Fake News: Judge in Epstein Case NOT Found Dead of Apparent Suicide\n• Fake News: Pelosi Did NOT Issue Order to Place Barr Under 'Congressional Detention'\n• Fake News: NBC Did NOT Finally Pull The Plug - Saturday Night Live NOT Canceled\n• Fake News: Supreme Court Did NOT Rule National Emergency Order 'Within the Powers of the POTUS'\n• Fake News: RNC Office That Held Clinton Evidence NOT Burned To The Ground", "lang": "en"}