{"title": "No, these photos do not show protests in London over Donald Trump's 2019 state visit", "subtitle": "Five photos have been shared in a Facebook post that claims they show 250,000 people protesting in London over US President Donald Trump's 2019 state visit. The claim is false; the images are mostly AP and Getty Images photos and show separate anti-Trump protests staged in London between January 2017 and July 2018.", "author": "factcheck.afp.com", "date": "2019-06-06T09:26:16+02:00", "vclaim_id": "vclaim-id-84278", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-protests-london-over-donald-trumps-2019-state-visit", "vclaim": "No, these photos do not show protests in London over Donald Trump's 2019 state visit\n\nFive photos have been shared in a Facebook post that claims they show 250,000 people protesting in London over US President Donald Trump's 2019 state visit. The claim is false; the images are mostly AP and Getty Images photos and show separate anti-Trump protests staged in London between January 2017 and July 2018.\n\nThe photos were shared in this Facebook post on June 4, 2019. It has been posted in at least eight Facebook groups based in Singapore, which collectively have thousands of members.\n\nThe caption says: “More than 250,000 demonstrators have taken to the streets to protest against Donald Trump's visit. Trafalgar Square is jammed packed with anti Trump demonstrators.”\n\nAn identical statement in Mandarin is repeated below the English caption.\n\nBelow is a screenshot of the misleading post:\n\nThe post was shared the same day that thousands took to the streets in central London over Trump’s state visit to the UK. Here is an AFP report about the protest on June 4, 2019.\n\nThe same post was shared in at least eight Singapore-based Facebook groups with thousands of members, including here, here and here.\n\nAFP conducted multiple reverse image searches for the photos in the misleading post.\n\nThe first photo was taken from this July 13, 2018 video published by the Associated Press news agency on its official YouTube channel.\n\nThe YouTube caption states: “Tens of thousands of protesters are swarming the streets of central London to protest Donald Trump's first visit to Britain as U.S. president. Aerial views broadcast on British media showed packed crowds before a rally at Trafalgar Square. (July 13)”.\n\nBelow is a screenshot comparison of the first photo in the misleading posts (L) and the AP video (R):\n\nHere is an AFP report about the rally on July 13, 2018.\n\nThe second photo in the misleading post is this Getty Images photo of a women’s march in London on January 21, 2017.\n\nThe Getty Images caption states: “Protesters make their way through the streets of London during the Women's March on January 21, 2017 in London, England.\n\n\"The Women's March originated in Washington DC but soon spread to be a global march calling on all concerned citizens to stand up for equality, diversity and inclusion and for Women's rights to be recognised around the world as human rights. Global marches are now being held, on the same day, across seven continents.”\n\nBelow is a screenshot comparison of the second photo in the misleading post (L) and the Getty Images photo (R ):\n\nThe third photo in the misleading post is this July 13, 2018, Getty Images photo of a women’s march against Trump in London on July 13, 2018.\n\nBelow is a screenshot of the third photo in the misleading post (L) and the Getty Images photo (R):\n\nThe Getty Images photo caption states: “Protest Groups Unite To Demonstrate Against Donald Trump's UK Visit. LONDON, ENGLAND - JULY 13: Protesters join a Women's march in central London to demonstrate against President Trump's visit to the UK, on July 13, 2018 in London, England.\n\n\"Tens of Thousands Of Anti-Trump protesters are expected to demonstrate in London and across the country against the UK visit by the President of the United States. Many people disagree with his policies that include migrant family separation, discrimination of transgender military personnel and changes to laws protecting women's sexual health. (Photo by Chris J Ratcliffe/Getty Images).”\n\nThe fourth photo in the misleading posts is this AP photo published on July 13, 2018.\n\nThe AP photo caption states: “A six-meter high cartoon baby blimp of U.S. President Donald Trump hovers next to the statue of former British Prime Minister Winston Churchill, as it is flown as a protest against his visit, in Parliament Square in London, England, Friday, July 13, 2018. (AP Photo/Tim Ireland).”\n\nBelow is a screenshot comparison of the fourth photo in the misleading post (L) and the AP photo (R):\n\nThe fifth photo in the misleading post is this image on photo-sharing platform Flickr, which shows a demonstration against Trump’s travel ban in London on January 30, 2017.\n\nThe photo was shared on the site by this Flickr user named Are You Looking Closely.\n\nBelow is a screenshot comparison of the fifth photo in the misleading post (L) and the Flickr photo (R):\n\nThe same Flickr photo was published here by local news site The Londonist on January 28, 2017.", "lang": "en"}