{"title": "The Telegraph’s poll figures on suspending parliament are misleading", "subtitle": "The Telegraph claimed a majority of people support the suspension of parliament. The figure was in fact 44%. There are other problems with this poll.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-26379", "url": "https://fullfact.org/europe/telegraph-suspending-parliament/", "vclaim": "The Telegraph’s poll figures on suspending parliament are misleading\n\nSince we originally wrote this the Telegraph has corrected their article.\n\nThe Telegraph recently commissioned pollster ComRes to survey a representative sample of adults in Great Britain on Brexit.\n\nThe Telegraph presented the results in their front-page splash, claiming that more than half the public support Boris Johnson delivering Brexit by any means possible, including suspending Parliament. This was repeated by various media organisations including Metro and Reuters.\n\n“Do you agree or disagree with the following statements?\n\n“Boris needs to deliver Brexit by any means, including suspending parliament if necessary, in order to prevent MPs from stopping it.”\n\n44% agreed, 37% disagreed and 19% said they didn’t know.\n\n44% does not, as the Telegraph claims, represent more than half of the public.\n\nThe Telegraph excluded all the people who said they didn’t know from its reported findings in order to claim that a majority of the public (54%) agreed. This isn’t appropriate.\n\nThe Telegraph could have said that more people agreed with the statement than didn’t. Or that the majority of people with a view on the matter agreed. But not that the majority of the public agreed.\n\nSince we originally wrote this, we got in touch with the Telegraph, who have now corrected their article.\n\nAs well as the problems with the Telegraph’s interpretation of the results, there are also problems with the question itself. The question has been phrased in such a way that it could lead people to agree with it.\n\nFor example, implicit in the statement is the idea that parliament will definitely stop Brexit. Not delay, but stop Brexit. This essentially inflates the perceived risk to Brexit of not proroguing parliament. Which might lead more people to agree with the statement.\n\nThere’s also arguably a broader problem with this sort of agree/disagree question as explained here by YouGov’s Director of Political Research, Anthony Wells.\n\nHe argues that the statements people have to agree or disagree with can only advocate for one side of the debate and so can lead respondents to agree by default.\n\nIn this example, the “benefit” of the Prime Minister taking any means possible, including suspending parliament, to deliver Brexit is clear. Brexit would be delivered.\n\nBut the other side of this debate is not spelled out or suggested, for example what might happen if Mr Johnson did not suspend parliament. So the wording used might have made it more likely for people to say they agree with the statement.\n\nAnd finally, as we say often, this poll is only representative of people in Great Britain (it excludes Northern Ireland, which voted to Remain) as the Telegraph does mention in its article.", "lang": "en"}