{"title": "Fact Check: Satire Post claiming Budweiser employee been pissing in beer tank for 12 years going viral", "subtitle": "New Delhi  Vishvas News   A social media post claims that a Budweiser employee has been urinating in a beer tank for 12 years Vishvas News investigated and found that the viral post is fake\n\n\n\nClaim\n\n\n\nA post shared on Facebook by a user named Gaurav Singh states that a Budweiser employee has been...", "author": "www.vishvasnews.com", "date": "2020-07-07T09:48:14+05:30", "vclaim_id": "vclaim-id-49300", "url": "https://www.vishvasnews.com/english/viral/fact-check-satire-post-claiming-budweiser-employee-been-pissing-in-beer-tank-for-12-years-going-viral/", "vclaim": "New Delhi (Vishvas News): A social media post claims that a Budweiser employee has been urinating in a beer tank for 12 years. Vishvas News investigated and found that the viral post is fake.\n\nA post shared on Facebook by a user named Gaurav Singh states that a Budweiser employee has been urinating in a beer tank for 12 years. The viral post can be checked by clicking here.\n\nWe performed a Google search using appropriate keywords and found that the viral claim originated from a website named foolishhumor.com in its article headlined Budweiser employee acknowledges having been pissing into beer tanks for 12 years.\n\nIn the article in was written, Budweiser employee Walter Powell (alias used to keep his anonymity) has acknowledged through a statement he has been pissing inside Budweiser beer tanks for 12 years. At 34 years old, Walter has wanted to clear up any doubt about the taste of Budweiser and has stated he’s been doing this for more than a decade just before bottling.\n\nAt the end of the website, there is a disclaimer that stated, “This website is a humorous page whose sole purpose is entertainment. The content of Foolish Humor is fiction and does not correspond to reality.”\n\nVishvas News contacted Budweiser and received a reply from its team. The reply stated: “This article was published by a website that writes satirical pieces. We can assure you this is not true, and we take extreme precautions in our production facilities to ensure cleanliness and safety. “\n\nThe post has been uploaded by a user named Gaurav Singh. When Vishvas News scanned the profile of the user we found that the user is based out of Kannauj.\n\nConclusion: The post claiming Budweiser employee been pissing in beer tank for 12 years is fake.", "lang": "en"}