{"title": "Gobierno de AMLO no regala tarjetas alimentarias por COVID-19;", "subtitle": "Circula en WhatsApp un mensaje que promete tarjetas alimentarias para ciudadanos en todo México Pero la información es falsa y el sitio web es fraudulento.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-41621", "url": "https://www.animalpolitico.com/elsabueso/falso-tarjetas-alimentarias-covid-19/", "vclaim": "Una vez más circula en WhatsApp un mensaje que promete tarjetas alimentarias para ciudadanos en todo México por 12 mil o 20 mil pesos. El texto está acompañado de un una dirección electrónica donde se piden datos personales para dar acceso a los beneficios económicos. Pero la información es falsa y el sitio web es fraudulento.\n\nNo existe ningún reporte oficial de estos apoyos\n\nLa desinformación que se mueve en redes sociales asegura que “AMLO Anuncia las entregas de tarjetas Alimentarias como Medida ante el COVID-19”, pero la medida no fue anunciada a través de ningún canal oficial del gobierno federal ni de sus dependencias.\n\nAdemás, la Secretaría de Seguridad Ciudadana (SSC) desmintió previamente que estos mensajes se relacionaran con apoyos reales del gobierno a la ciudadanía. Y, al contrario, advirtió que “este tipo de mensajes permiten a los delincuentes cibernéticos acceder a los datos personales de los cibernautas como nombre, direcciones de correo electrónico, usuarios y contraseñas, entre otros. Además de continuar con su publicidad y con ello, perjudicar a la ciudadanía”.\n\nEl sitio ha sido reportado como malicioso\n\nUna búsqueda URLvoid.com, una herramienta para verificar si los sitios web son seguros incluso antes de acceder en ellos, muestra al menos dos reportes de fraude en el link que se anexa a la desinformación.\n\nEl proveedor especializado en ciberseguridad a nivel mundial Check Point® Software Technologies Ltd también advirtió que “los cibercriminales están intentando sacar provecho de la urgencia que tienen empresas y autónomos por acceder a las ayudas y medidas de estímulo económico de los gobiernos frente al COVID-19 para lanzar campañas masivas de ciberataques y obtener beneficios económicos”.\n\nLos investigadores de Check Point descubrieron que se han registrado una gran una variedad de dominios relacionados con paquetes de estímulo o alivio económico frente a la crisis del Covid-19 en todo el mundo. El proveedor identificó un total de 4 mil 305.\n\nNo es la primera, ni la segunda, ni la tercera vez\n\nEn El Sabueso de Animal Político y Animal MX desmentimos otras supuestas promociones o apoyos del gobierno federal y otras instituciones y empresas que se produjeron como medio para robar información de los usuarios, también conocido como phishing.\n\nAlgunas de ellas se desmiente que la Secretaría de Hacienda otorgue bonos de emergencia, o que la cadena de supermercados Costco regala cupones de productos ante la emergecnia. Incluso, se ha desmentido que se puedan tramitar Tarjetas para el Bienestar por internet-", "lang": "es"}