{"title": "FACT CHECK: Did France’s Last Public Execution By Guillotine Occur After The Premiere Of The First ‘Star Wars’ Movie?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-29T21:02:57.000Z", "vclaim_id": "vclaim-id-37873", "url": "http://checkyourfact.com/2020/01/29/fact-check-france-public-guillotine-execution-star-wars/", "vclaim": "An Instagram post with more than 8,300 likes claims France’s last public guillotine execution took place after the premiere of “Star Wars: Episode IV – A New Hope.”\n\nThe photo, taken in 1939, does shows France’s last public execution by guillotine, but the execution occurred approximately 38 years before the film “Star Wars: Episode IV – A New Hope” premiered.\n\nThe viral Instagram post features a black-and-white photograph of a crowd waiting for the 1939 execution of convicted murder Eugen Weidmann, the last man to be publicly guillotined in France. It appears on the Getty Images website.\n\n“The last public execution by guillotine in France happened after ‘Star Wars’ premiered,” claims the post. “And it was all caught on camera.” (RELATED: Does Emmanuel Macron Want The Rebuilt Notre Dame To Represent A More ‘Diverse’ France?)\n\nWeidmann’s execution, however, happened roughly 38 years before the premiere of “Star Wars: Episode IV – A New Hope,” the first film of the original “Star Wars” trilogy. It premiered in May 1977, according to The Hollywood Reporter.\n\nAlthough his 1939 death marked France’s final public execution via guillotine, the country continued privately using them for capital punishment for several decades. France stopped using guillotines in 1977, after beheading Tunisian convicted murderer Hamida Djandoubi on Sept. 10 that year, according to The Daily Telegraph.\n\nThat execution, which occurred just a few months after the release of “Star Wars: Episode IV – A New Hope,” was also the country’s last ever use of capital punishment. France abolished the death penalty in 1981, reported the Washington Post.", "lang": "en"}