{"title": "\"Sou gay e estou feliz com isso.\" O ator brasileiro Fábio Júnior saiu do armário?", "subtitle": "O galã de novelas decidiu, finalmente, assumir a sua verdadeira orientação sexual depois de uma vida marcada por notícias que continuamente o apresentavam como um conquistador implacável? Ou estamos perante mais uma das muitas conspirações em que as redes sociais são pródigas?", "author": "poligrafo.sapo.pt", "date": "2019-06-26T23:00:23+01:00", "vclaim_id": "vclaim-id-23134", "url": "https://poligrafo.sapo.pt/fact-check/fabio-junior-sai-do-armario-sou-gay-e-estou-feliz-com-isso-verdade-ou-mentira", "vclaim": "Fábio Júnior é um famoso ator e cantor, tendo ficado conhecido em Portugal sobretudo através da novela “Roque Santeiro”, onde desempenhava o papel de um galã charmoso - um personagem que lhe viria a marcar a carreira e a determinar os papéis que enquanto ator lhe foram sendo atribuídos.\n\nTambém na sua vida privada Fábio Júnior tem um historial de conquistas, tendo construído uma reputação de playboy heterossexual aparentemente incontestável - isto até há poucos dias, uma vez que no Natal o artista foi alvo de um rumor colocado a circular na internet, segundo o qual teria assumido a sua alegada homossexualidade.\n\nEscusado será dizer que a “notícia” chocou os fãs do galã, na sua maioria do sexo feminino. Na “notícia” do site React2424, que se tornou viral, é possível ler o seguinte texto:\n\n“O cantor de 65 anos e pai de 5 filhos, Fábio Jr, assumiu nessa segunda-feira (25) seu desejo e atração por homens, mesmo estando casado desde 2016. O cantor usou sua rede social para fazer a declaração: ‘Hoje é dia de sair do armário e assumir: sou gay, e estou feliz com isso’, disse o cantor através do Twitter. Sua esposa, Fernanda Pascucci, não se pronunciou até o fechamento da matéria.”\n\nO site brasileiro de fact-checking boatos.org verificou a informação e concluiu, para grande alívio da legião de seguidores de Fábio Júnior, que a notícia é falsa. Nas redes sociais do ator e cantor percebe-se que não há nenhuma publicação sobre o caso na data que o rumor sugere.", "lang": "pt"}