{"title": "Attention, cette liste de décisions ou d'actions attribuées à Trump contient de nombreuses fausses affirmations", "subtitle": "Depuis la dernière semaine de mai, une liste de supposées décisions ou actions - présentées de façon positive - de Donald Trump circule largement sur Facebook, partagée des milliers de fois via de nombreux comptes et groupes. Souvent accompagnée d'une photo du président américain et d'un texte laudateur, cette liste contient pourtant très majoritairement de fausses", "author": "factuel.afp.com", "date": "2020-06-08T11:09:02+02:00", "vclaim_id": "vclaim-id-45851", "url": "https://factuel.afp.com/attention-cette-liste-de-decisions-ou-dactions-attribuees-trump-contient-de-nombreuses-fausses", "vclaim": "Attention, cette liste de décisions ou d'actions attribuées à Trump contient de nombreuses fausses affirmations\n\nDepuis la dernière semaine de mai, une liste de supposées décisions ou actions - présentées de façon positive - de Donald Trump circule largement sur Facebook, partagée des milliers de fois via de nombreux comptes et groupes. Souvent accompagnée d'une photo du président américain et d'un texte laudateur, cette liste contient pourtant très majoritairement de fausses affirmations.\n\nLe texte commence souvent par \"celui que les médias surnomment +l'idiot+, qui le font passer pour un imbécile...\" et affirme que \"Trump a pris des décisions en quelques semaines\" ou \"voici le résumé de ses actions récentes\".\n\nSuit la liste des supposées décisions ou actions en question, au nombre de dix dans la plupart des publications en français.\n\nOn trouve aussi l'idée que l'auteur de la publication \"ne pensai(t) jamais écrire un truc pareil\" sur Donald Trump, qui joue sa réélection en novembre.\n\nOn retrouve des dizaines d'occurences de cette liste sur Facebook, partagée ici près de 5.000 fois depuis le 23 mai pour l'une des plus virales, les autres comptant chacune plusieurs centaines de partages. Certaines appellent à voter pour lui, beaucoup le comparent à Barack Obama, au détriment de ce dernier.\n\nOn retrouve des publications similaires à de nombreuses reprises sur Facebook (1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14).\n\nOn retrouve aussi ce texte ici, accompagnant une vidéo YouTube qui compile des déclarations de Donald Trump et cumule plus de 42.000 vues depuis le 26 mai. On peut voir à la fin le logo QAnon, du nom d'une célèbre théorie complotiste de l'extrême droite américaine.\n\nSa version en anglais, qui contient des variantes, a été démontée ici (en anglais) par le site américain de vérification factcheck.org.\n\nUne photo de Donald Trump souvent utilisée pour accompagner la liste le représente en train de marcher, sourcil froncé, avec la mention \"Justice is coming\" (\"la justice arrive\"), parodiant la célèbre phrase de \"Game of Thrones\" (\"Winter is coming\", \"l'hiver arrive\") et utilisant la charte graphique de la série-culte, comme dans cet exemple, partagé environ 350 fois depuis le 24 mai.\n\nDifficile de savoir d'où vient cette affirmation car si Donald Trump a fait quelques déclarations hasardeuses sur la vaccination avant son élection (relayant notamment dans ce tweet du 28 mars 2014 le lien, erroné, entre vaccin et autisme, démonté ici par l'AFP), il a depuis changé d'avis.\n\nLe 26 avril 2019, il appelait les parents à faire vacciner leurs enfants contre la rougeole. Depuis la pandémie de Covid, il a aussi maintes fois dit espérer un vaccin.\n\nQuoi qu'il en soit, l'obligation vaccinale aux Etats-Unis est du ressort des Etats fédérés et non de l'Etat fédéral.\n\n\"Tous les Etats exigent que les enfants soient vaccinés contre certaines maladies contagieuses pour être inscrits à l'école\", explique le site des Centers for Disease Control and Prevention (CDC), l'agence officielle américaine chargée de la prévention sanitaire.\n\nMais tous \"permettent des exemptions pour raisons médicales\" et certains pour motifs religieux ou philosophiques, explique aussi les CDC.\n\nIl n'y a pas actuellement d'obligation au niveau fédéral surpassant les lois des Etats, sur laquelle pourrait directement intervenir le président américain.\n\nPourtant l'idée que Trump aurait mis fin à l'obligation vaccinale est très présente sur internet.\n\nOn la retrouve dans ce texte sur le site internet Moneyrang.org, partagé plus de 14.500 fois sur Facebook depuis le 5 mai. Le même texte, quasiment mot pour mot, se retrouve aussi ici, ici ou là.\n\nIl affirme que \"le président Trump a créé une nouvelle division au sein du Bureau des droits civils de la santé et des services sociaux, en 2017, dans le but expresse [sic] d’interdire les vaccinations obligatoires dans tout le pays, et de garantir aux citoyens le droit de choisir leurs propres soins de santé\".\n\n\"Avec la création de la division qui se nomme +Conscience et liberté religieuse+, le président Donald Trump a jeté les bases du démantèlement de tous les mandats [mauvaise traduction de l'anglais 'mandate', qui signifie obligatoire , NDLR] de vaccination\", poursuit le texte.\n\nSur le site de l'Office for civil rights (OCR) américain, qui dépend sur ministère de la Santé (\"Departement of Health & human services\"), on trouve la vidéo du lancement de la division \"Conscience and Religious Freedom\" (qui se traduit plutôt par \"Liberté de conscience et de religion\"), en janvier 2018.\n\nElle est chargée de faire respecter ces libertés dans les établissements de soins recevant des fonds fédéraux.\n\nConcrètement, la division s'intéresse particulièrement au respect de l'objection de conscience des soignants ne souhaitant pas pratiquer l'avortement.\n\nSon texte-phare (\"Conscience Rule\") destiné à renforcer la \"liberté de conscience\" dans le domaine de la santé, concerne l'avortement, la stérilisation, le changement de sexe, les soins palliatifs et le suicide assisté.\n\nPour ce qui est de la vaccination, le texte ne fait que préciser que les Etats doivent bien respecter les exemptions de conscience et religieuses présentes dans leur législation.\n\nQuoi qu'il en soit, attaqué en justice, ce texte n'est pas en vigueur.\n\n\"2- Il a nationalisé la Réserve fédérale rendant la souveraineté monétaire à l'Amérique\" : FAUX\n\nLa Federal Reserve (la \"Fed\") est la banque centrale américaine. Elle a été créée en 1913 pour \"garantir aux Etats-Unis un système monétaire et financier plus sûr, plus flexible et plus stable\". Le \"Federal Reserve System\", de son nom complet, supervise 12 Reserves (\"Reserve banks\") réparties sur le territoire américain.\n\nElle est régie par une loi, le Federal Reserve Act, qui ne peut être modifiée que par le Congrès.\n\nElle peut prêter de l'argent aux entreprises et aux collectivités pour soutenir l'économie, comme elle le fait actuellement dans un contexte de grave crise économique liée à pandémie de Covid-19.\n\n\"Nationaliser\" la Réserve fédérale supposerait que Donald Trump a rendu \"public\" quelque chose de \"privé\", ce qui n'est pas le cas.\n\n\"Certains estiment à tort que la Réserve fédérale est une entité privée parce que les 'Reserve banks' sont organisées de la même façon que des entreprises privées\", explique d'ailleurs le site de la Fed.\n\nQuant à la \"souveraineté monétaire\" - avoir sa monnaie sur son territoire émise par sa banque centrale-, difficile de voir comment les Etats-Unis l'auraie perdue.\n\nLe dollar, devise des Etats-Unis, est sa monnaie officielle depuis la fin du XVIIIème siècle.\n\n\"3- Il a délégitimé l'OMS en lui coupant les fonds et en déclenchant un mécanisme de rébellion par des dizaines d'États dans le monde\" : un mélange de VRAI et de FAUX\n\nDonald Trump a mis le 29 mai ses menaces à exécution en coupant pour de bon les ponts avec l'Organisation mondiale de la santé, qu'il accuse depuis le début de la pandémie d'avoir fait des \"erreurs\" et de se montrer trop indulgente avec la Chine, où le coronavirus est apparu en décembre avant de se répandre sur la planète.\n\nIl avait annoncé mi-avril un gel temporaire des financements à l'OMS.\n\nLes Etats-Unis sont ses premiers bailleurs de fonds, c'est donc un coup très dur pour l'agence onusienne.\n\nSi le président président brésilien Jair Bolsonaro a menacé dans la foulée de retirer son pays de l'OMS, l'accusant de \"parti pris idéologique\", l'annonce américaine n'a pas déclenché de \"rébellion par des dizaines d'Etats\".\n\nPlusieurs pays et régions ont au contraire condamné cette décision, comme l'Allemagne, la Chine, l'Union européenne, l'Union africaine, la Russie, la France, comme récapitulé dans cette dépêche AFP.\n\nMalgré des infox sur internet, Madagascar n'a pas annoncé son départ de l'OMS, comme expliqué ici par l'AFP.\n\n\"4- Il a annulé le projet de loi 6666 des démocrates, connu sous le nom de Covid 19 TRACE Act, qui était la base du projet de diagnostic et de surveillance de Bill Gates\": FAUX\n\nIl existe en effet une proposition de loi d'un élu démocrate à la Chambre des représentants, qui date du 1er mai 2020, intitulée \"H.R.6666 - COVID-19 Testing, Reaching, And Contacting Everyone (TRACE) Act\".\n\n\"H.R. 6666\" signifie que c'est le texte numéro 6666 de la 116ème législature. \"H.R.\" veut dire \"House of Representatives\", chambre des Représentants.\n\nSur la forme, il faut d'abord noter que c'est un texte préliminaire, qui aura à passer tout le processus législatif (expliqué ici sur le site du Congrès américain) avant éventuellement de devenir une loi. Il est seulement pour l'heure sur le bureau de la commission Energie & Commerce de la Chambre.\n\nPar ailleurs, même s'il le souhaitait, Donald Trump ne pourrait pas \"annuler\" un texte à ce stade. Pour bloquer un texte, le président peut faire jouer son droit de veto, mais seulement après le vote par le Congrès.\n\nSur le fond, le \"TRACE Act\" \"autorise les CDC à financer des activités de tests, de 'traçage de cas', de surveillance dans le cadre du Covid-19\", des fonds pouvant \"aller à des centres de santé validé par l'Etat fédéral, des organisations à but non lucratif et certains hôpitaux et établissements d'enseignement\", selon son résumé officiel.\n\nIl s'agit précisément d'un programme de 100 milliards de dollars, qui serait, donc, géré par les CDC, comme également expliqué dans ce communiqué de presse.\n\nCe texte a donné lieu aux Etats-Unis à une intense campagne de désinformation et à de multiples théories complotistes, selon lesquelles par exemple, il \"autoriserait les autorités à enlever les enfants à leurs parents\", ce que le site de vérification fact-check.org a démonté ici.\n\nLe milliardaire Bill Gates - devenu une des cibles numéro un des publications complotistes autour du Covid - est très régulièrement accusé, entre autres, de vouloir surveiller ou ficher la population à l'aide de systèmes électroniques, en particulier de puces, comme expliqué ici par l'AFP.\n\nIl s'est de plus attiré les foudres de partisans de Donald Trump depuis qu'il a publiquement critiqué la gestion de la crise du Covid par les Etats-Unis et la décision du président républicain de couper les vivres à l'OMS.\n\nDes publications aux Etats-Unis ont même affirmé - sans que rien ne vienne étayer cette théorie - que Bill Gates avait participé à la rédaction du Trace Act - ce qui a été démonté par le quotidien américain USA Today le 27 mai.\n\nUn projet relatif au Covid et porté par Bill Gates a bien été suspendu mi-mai par la FDA, l'agence du médicament, comme expliqué ici par le New York Times. Approuvé au niveau de l'Etat de Washington, le projet doit désormais attendre un feu vert au niveau fédéral.\n\nMais il s'agit en tout état de cause d'un projet de test Covid à domicile, qui doit servir à mieux détecter et répertorier les cas. Cela n'a rien à voir avec le Trace Act.\n\n\"5- Il a bloqué le projet de Bill Gates aux États-Unis appelé ID2020 précurseur de puce\" : FAUX\n\nOn retrouve dans cette affirmation un mélange de plusieurs fausses allégations contre le co-fondateur de Microsoft.\n\nParticulièrement virale au Nigeria, elle a été démontée ici par le site de vérification AfricaCheck, qui n'a pas retrouvé de déclaration ou de décisions de Donald Trump relative à ID2020.\n\nComme expliqué ici par l'AFP, ID2020 n'est pas un \"projet de Bill Gates\", mais une alliance de plusieurs organisations, dont Microsoft.\n\nSelon son site internet, l'idée de cette alliance est de permettre l'accès à un système d'identification numérique pour les personnes dans le monde qui n'ont pas de papiers d'identité.\n\nEt dans les pays où en revanche l'identité numérique est une réalité, l'alliance assure aussi qu'elle souhaite redonner aux individus le contrôle et la protection sur leurs données personnelles dans un monde où elles sont largement collectées et utilisées à des fins commerciales.\n\nL'idée qu'ID2020 ou Bill Gates proposent de \"pucer\" l'humanité a été démontée par l'AFP.\n\nEnfin, rien ne laisse supposer que l'alliance ID2020 est \"bloquée\" : au 11 juin 2020, les fonctionnalités de son site internet - notamment pour proposer des projets- sont actives.\n\n\"6- Il a ouvert une plate-forme pour dénoncer les abus et la censure par Facebook, Tweeter [sic], Youtube\" : VRAI\n\nLa Maison-Blanche a ouvert en mai 2019 une plateforme en ligne pour recevoir les plaintes des internautes s'estimant victimes de censure de la part des réseaux sociaux. Comme le dit sa page d'accueil, elle n'accepte actuellement plus de nouvelles plaintes. Le lancement de cet outil a été rapporté par l'AFP.\n\nBien qu'il utilise lui-même Twitter plusieurs fois par jour, Donald Trump accuse régulièrement les réseaux sociaux de \"censurer\" les voix conservatrices. Il est encore revenu à la charge en mai.\n\nIl a aussi accusé Google de favoriser les résultats de recherche au profit des idées de \"gauche\". Outre les dénégations de la firme américaine, cette enquête du magazine britannique The Economist avait montré que ce n'était pas le cas.\n\n\"7- Il a donné le coup final à la 5 G chinoise\" : A NUANCER\n\nCette affirmation fait référence au conflit qui oppose les Etats-Unis et la Chine autour des technologies, critallisé autour de l'entreprise chinoise Huawei, leader mondial dans la 5G, l'internet mobile ultra-rapide en cours de déploiement dans le monde.\n\nLes Etats-Unis ont pris depuis 2019 des sanctions contre Huawei (pas contre la 5G spécifiquement) qu'ils accusent d'être un outil d'espionnage à la solde de Pékin, ce qu'a toujours démenti la firme.\n\nHuawei est présent dans la 5G via les smartphones compatibles mais surtout les équipements, comme les antennes par exemple.\n\nLes sanctions empêchent les entreprises américaines de commercer avec Huawei. Cette dépêche de l'AFP du 18 mai 2020 fait le point sur ces mesures, qui ne sont d'ailleurs pas encore toutes en vigueur, le temps que les entreprises américaines s'y adaptent.\n\nLes Etats-Unis tentent de convaincre d'autres pays d'en faire autant, et le fait d'accepter ou non Huawei pour son réseau 5G fait l'objet d'intenses polémiques dans plusieurs pays, notamment au Royaume-Uni.\n\nS'il existe un flou sur la participation de l'équipementier chinois aux réseaux 5G de plusieurs pays, y compris en France, on ne peut pas actuellement parler de \"coup final\" puisque le groupe n'est pas officiellement hors jeu.\n\nQuant aux Etats-Unis, si les sanctions rendent en effet l'avenir de la 5G chinoise plus qu'incertain aux Etats-Unis, les sanctions ne courent actuellement que jusqu'en 2021, il est donc inapproprié de parler de \"coup final\".\n\n\"8- il lutte activement contre la pédophilie et le trafic d'organes humains avec déjà plus de 3700 arrestations\" IMPRECIS\n\nDifficile de savoir à quoi renvoient précisément cette affirmation et ce chiffre dont on ne sait pas ce qu'il est censé recouvrir ni de quelle période il est question.\n\nIl est exact qu'en plusieurs occasions, Donald Trump a promis de \"mettre fin\" à la traite d'êtres humains, \"human trafficking\" en anglais, notion qui désigne en général l'exploitation d'êtres humains via le le travail ou la prostitution forcés et qui comprend aussi souvent les questions de pédocriminalité.\n\nLe trafic d'organes est souvent considéré comme une forme de traite d'être humains.\n\nDonald Trump s'est exprimé sur ce sujet en février 2017 peu après son entrée en fonction. Fin 2017, il a annoncé faire du mois de janvier 2018 le mois de la \"prévention contre l'esclavage et la traite d'êtres humains\" (\"National Slavery and Human Trafficking Prevention Month\"), de même que fin 2018 pour janvier 2019.\n\nEn janvier 2020, il a également signé un décret présidentiel, promettant une nouvelle fois de lutter contre la traite des êtres humains et la pédocriminalité en ligne aux Etats-Unis.\n\nDans ce communiqué du 31 janvier 2019, le ministère de la Justice affirme que le FBI a arrêté 2.453 personnes pour \"human trafficking\" en 2018.\n\nLes statistiques -très parcellaires- du FBI sur les arrestations pour \"traite d'êtres humains\" pour 2017 et 2018, ne permettent pas non plus de retrouver des chiffres comparables aux 3.700 de la publication Facebook.\n\nEn outre, il est abusif d'écrire \"arrestations\" de \"pédophiles\" comme le fait la publication, puisque tout suspect est présumé innocent.\n\n\"9- Il est favorable au traitement raoult et prend de l'hydrochlorixine [sic] en prévention lui-même\" PARTIELLEMENT VRAI\n\nCette phrase fait allusion au virologue français Didier Raoult, devenu célèbre en France en se faisant l'apôtre d'un traitement précoce du Covid-19 par hydroxychloroquine (et non \"hydrochlorixine\"), associée à l'antiobiotique azithromicyne.\n\nL'efficacité de ce médicament dans le traitement de cette maladie n'est pas prouvée et fait l'objet de violents débats, en particulier en France, ayant largement dépassé le milieu médical, comme expliqué dans cette dépêche de l'AFP.\n\nIl est exact que Donald Trump a vanté à plusieurs reprises l'hydroxychloroquine, allant jusqu'à annoncer le 18 mai qu'il en prenait lui-même de façon préventive. Il a indiqué en revanche le 24 mai qu'il avait arrêté.\n\n\"10 - il vient d’ouvrir un dossier brûlant 'l’Obamagate' qui pourrait faire du grand bruit dans les semaines à venir\" A NUANCER\n\nDepuis plusieurs semaines, Donald Trump multiplie les attaques contre son prédécesseur Barack Obama, en répétant \"Obamagate\", référence au Watergate qui a poussé Richard Nixon à la démission en 1974.\n\nCette théorie, relayée initialement par des sites ultra-conservateurs, laisse entendre que le président démocrate aurait, dans les dernières semaines de son mandat, utilisé l'appareil judiciaire pour nuire à tout prix à Donald Trump.\n\nM. Trump a multiplié les tweets à ce propos.\n\nInterrogé lors d'une conférence de presse sur ce mystérieux crime dont son prédécesseur se serait rendu coupable, le président américain a esquivé: \"Vous savez de quel crime il s'agit. Ce crime est évident pour tout le monde\".\n\nMais le 18 mai, le ministre américain de la Justice Bill Barr a déclaré qu'il n'envisageait pas de poursuivre l'ex-président ou son numéro deux Joe Biden pour leur rôle au début de \"l'affaire russe\", le dossier que semble viser le fameux \"Obamagate\".\n\n\"L'affaire russe\" désigne une tentaculaire enquête sur des soupçons de collusion entre la Russie et l'équipe de Donald Trump pendant de la campagne présidentielle de 2016. Le sujet a tenu en haleine les Etats-Unis pendant plus de deux ans mais la justice a conclu l'an dernier à l'absence de preuves.\n\nDonald Trump s'est toujours présenté comme la victime d'une chasse aux sorcières orchestrée par les démocrates avec le soutien de sympathisants au sein de la police fédérale.", "lang": "fr"}