{"title": "Máscaras da China estão vindo com o número 666 (marca da besta) para o Brasil #boato", "subtitle": "Boato – Imagem mostra que máscaras estão vindo da China com o número 666 (marca da besta) para o Brasil. Essa é prova que estão contaminando todo mundo com o coronavírus.", "author": "www.boatos.org", "date": "2020-04-24T18:58:20+00:00", "vclaim_id": "vclaim-id-54789", "url": "https://www.boatos.org/religiao/mascaras-china-numero-666-marca-besta-brasil.html", "vclaim": "Boato – Imagem mostra que máscaras estão vindo da China com o número 666 (marca da besta) para o Brasil. Essa é prova que estão contaminando todo mundo com o coronavírus.\n\nNos últimos dias, o assunto “máscaras da China” estiveram nos trends em termos de fake news sobre o novo coronavírus. O que não faltou aqui no Boatos.org foram desmentidos de notícias falsas relacionadas ao utensílio. Assim como nos outros casos, a história de hoje é das mais bizarras.\n\nDe acordo com mensagens que estão circulando na internet, as máscaras da China estão vindo (além de contaminadas) com o número 666 (que é o número da besta) para o Brasil. A prova seria uma imagem de uma máscara da cor verde com o número “impresso”. Leia algumas versões da mensagem que circula online:\n\nVersão 1: Mascaras da china com o nunero 666 so pode ser piada desse governador Versão 2: As máscaras da china já estão no Brasil… Olha a numeração ali “666” você usaria? Versão 3: TOMEM CUIDADO NAO RECEBA MASCARAS QUE VENHA DA CHINA JA VEM COM O NUMERO 666 EM TODA A SUA BORDA HÁ UM PLANO DE CONTAMINAÇÃO GERAL. Versão 4: 666 – Cuidado com as mascaras vindas da China!!!!! Devem estar contaminada para matar muita gente! Versão 5: GENTE CUIDADO COM ESSA MÁSCARA CHINA ELE TEM NUMERO DA PESTE 666 NA BÍBLIA VAMOS TER FÉ MT CUIDADO.AMÉM BOA TARDE TDS.\n\nVersão 6: VEJAM SÓ AS MÁSCARAS DA CHINA QUE TODO O MUNDO VAI USAR COM 0 NÚMERO 666 A MARCA DA BESTA FERA.… E NINGUÉM PODE COMPRA NEM VENDER SE NÃO TIVER A MARCA , O NOME DA BESTA OU O NÚMERO DO SEU NOME . AQUI É PRECISO ENTENDER ; QUEM É ESPERTO ,CALCULE O NÚMERO DA BESTA; É UM NÚMERO DE HOMEM ; O NÚMERO É SEISCENTOS E SESSENTA E SEIS….APOCALIPSE 13;16-18 MEU DEUS CHEGOU O FIM ESSA MÁSCARA JÁ MAIS USAREI…\n\nMáscaras da China estão vindo com o número 666 (marca da besta) para o Brasil?\n\nO que não faltou foi gente compartilhando a mensagem e denunciando as tais máscaras da besta 666. Mas será mesmo que essa informação é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDa forma que a mensagem está escrita, dá para ficar mais do que desconfiado. Isso porque ela tem algumas das principais características de boatos online como ser vaga, alarmista, com erros de português e não citar fontes confiáveis.\n\nPara além disso, achamos uma coisa estranha. A “prova” apresentada de que a China está mandando milhões de máscaras contaminadas para o Brasil é uma foto de uma máscara tirada de um mesmo ângulo. Vamos raciocinar: se a informação fosse real (mesmo que sem ter a mínima lógica), não apareceriam milhões de máscaras com o tal 666?\n\nMais um detalhe extermina a balela: quando buscamos pela origem da imagem, descobrimos que não há provas de que seja uma “máscara da China”. Para além disso, há provas de que não é uma máscara que chegou ao Brasil.\n\nA foto é de uma publicação de um nigeriano no dia 6 de abril de 2020. Em nenhum momento, o sujeito fala em máscaras da China. Também não dá para saber se a imagem é uma montagem (apesar de a baixa qualidade da imagem ser altamente passível de adulterações) ou se o sujeito “plantou” o 666 nas máscaras. Mas o fato é que, de para cá, não apareceu mais nenhuma máscara assim. Nem no Brasil, nem na Nigéria, nem na China.\n\nResumindo: a história que aponta que máscaras da China estão vindo para o Brasil com o número 666 (marca da besta) é falsa. Não passa de mais um boato sobre máscaras que insiste em circular na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}