{"title": "[] #Verificamos: É falso que pesquisador norte-americano foi preso por fabricar e vender o novo coronavírus para a China", "subtitle": "Circula no WhatsApp e no Telegram uma publicação afirmando que o pesquisador e professor Charles Lieber, chefe do Departamento de Química e Biologia da Universidade de Harvard, nos Estados Unidos, foi preso por fabricar e vender SARS-Cov-2, o novo coronavírus, à China. Confira a verificação da Lupa:", "author": "piaui.folha.uol.com.br", "date": "2020-04-06T14:57:14-03:00", "vclaim_id": "vclaim-id-45969", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/06/verificamos-e-falso-pesquisador-preso-por-fabricar-coronavirus/", "vclaim": "Circula no WhatsApp e no Telegram uma publicação afirmando que o pesquisador e professor Charles Lieber, chefe do Departamento de Química e Biologia da Universidade de Harvard, nos Estados Unidos, foi preso por fabricar e vender SARS-Cov-2, o novo coronavírus, à China. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui, no qual é possível recomendar conteúdos para verificação. Confira a verificação da Lupa:\n\n“HOMEM QUE VENDEU O CORONA VIRUS NA CHINA, PRESO. Os EUA acabou de descobrir o homem que fabricou e vendeu o virus de Corona à China. Chama-se Dr charles Lieber chefe do departamento de quimica e biologia na Universidade de Havard, EUA. Acabou de ser preso hoje segundo fontes do departamento Americano..”\n\n Mensagem publicada em grupos do Telegram\n\nA informação analisada pela Lupa é falsa. A prisão do pesquisador e professor Charles Lieber não tem qualquer relação com a Covid-19, doença causada pelo novo coronavírus. Na verdade, o pesquisador foi punido por não informar às autoridades americanas que recebia suporte financeiro da China.\n\nLieber foi preso no dia 28 de janeiro por mentir em depoimento sobre sua participação em um programa chinês chamado Thousand Talents Plan (do inglês, Plano de Mil Talentos), que recruta cientistas estrangeiros para trabalharem na China. Desde 2008, Lieber recebeu financiamentos de mais de U$ 15 milhões de órgãos americanos para pesquisas na área de nanociência dentro da Universidade de Harvard. Para receber os fundos, ele precisava confirmar que não tinha nenhum conflito de interesse dentro da pesquisa – o que inclui suporte financeiro de outros governos ou entidades.\n\nPorém, de acordo com o Departamento de Justiça dos Estados Unidos, ele deixou de informar as autoridades norte-americanas que servia como “cientista estratégico” na Universidade Tecnológica de Wuhan, na China, e que também tinha um contrato com o programa Thousand Talents Plan. Segundo as autoridades norte-americanas, no período, Lieber recebeu mais de U$ 1,5 milhões para começar uma laboratório em Wuhan, além de cerca de U$ 50 mil por mês e mais uma ajuda de custos do governo chinês.\n\nOu seja, o professor Charles Lieber não foi preso por “fabricar” ou “vender” o novo coronavírus para a China, e sim por ocultar informações e valores recebidos das autoridades norte-americanas.\n\nChecagem semelhante foi feita pelo FactCheck.org e pelo India Today.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}