{"title": "Nein — EU vereinbart nicht Aufnahme von bis zu 300 Millionen Migranten aus Afrika", "subtitle": "", "author": "correctiv.org", "date": "2018-07-18T10:04:00+00:00", "vclaim_id": "vclaim-id-5279", "url": "https://correctiv.org/faktencheck/2018/07/18/nein-eu-vereinbart-nicht-aufnahme-von-bis-zu-300-millionen-migranten-aus-afrika/", "vclaim": "Falsch. Während des Rabatt-Prozesses in Marrakesch am 2. Mai 2018 wurde nicht beschlossen, bis zu 300 Millionen Migranten aus afrikanischen Ländern aufzunehmen.\n\nAm 11. Juli 2018 veröffentlicht die Website „Journalistenwatch“ einen Beitrag mit folgender Überschrift: „Marrakesch-Erklärung: Aufnahme von bis zu 300 Millionen Afrikanern durch EU vereinbart?“ Darin heißt es, die Außenminister der EU hätten mit Vertretern afrikanischer Staaten am 2. Mai diesen Jahres vereinbart, bis zu 300 Millionen Afrikaner nach Europa zu holen.\n\nNicht nur „Journalistenwatch“ griff diese Behauptung auf, auch die Blogs „Fuck the EU“, „Mancinis Scharfblick“ und „Islamnixgut“ verbreiteten das Gerücht.\n\n„Journalistenwatch“ bezieht sich auf eine Erklärung, die von Vertretern 28 afrikanischer und 27 europäischer Staaten während des „Rabat Prozess“, einer euro-afrikanischen Konferenz zum Dialog über Migration und Entwicklung, am 2. Mai 2018 in Marrakesch unterschrieben wurde. Das Dokument mit dem Namen „Marrakesh Political Declaration“, beinhaltet eine politische Erklärung und einen dazugehörigen Aktionsplan. Die Staaten vereinbarten darin Maßnahmen zur Zusammenarbeit in den Bereichen Flucht und Migration. Das Dokument ist auf der Website der Europäischen Kommission aufrufbar.\n\nAls Quelle für die Behauptung, die EU habe darin beschlossen, 300 Millionen afrikanische Migranten aufzunehmen, nennt „Journalistenwatch“ einen Artikel der Website „Sciencefiles.org“, sowie einen Artikel des Blogs „Danisch.de“ von Hadmut Danisch. „Sciencefiles.org“ und „Danisch.de“ berichten zwar über die „Marrakesh Political Declaration“, jedoch nicht über eine Zahl von angeblich 300 Millionen Afrikaner, die nach Europa migrieren sollen. Das Gerücht wurde allem Anschein nach von der Website „Schweizer Morgenpost“ am 6. Juli 2018 in die Welt gesetzt. Eine Quelle für ihre Aussage nannte die „Schweizer Morgenpost“ jedoch nicht.\n\nCORRECTIV hat recherchiert: Welchen Zweck hatte das Treffen in Marrakesch? Wurde vereinbart, 300 Millionen Migranten aus afrikanischen Ländern in der EU aufzunehmen? Wir haben uns die „Marrakesh Political Declaration“ genauer angesehen, und mit dem Auswärtigen Amt gesprochen.\n\nAuf Anfrage teilte uns das Auswärtige Amt mit: „Die fünfte Ministerkonferenz des Rabat-Prozesses hat am 2. Mai in Marrakesch stattgefunden. Deutschland war durch den deutschen Botschafter in Marokko vertreten.“ Die Erklärung und der dazugehörige Aktionsplan seien als Ergebnis der Konferenz auch von Deutschland angenommen worden. „Beide Dokumente stellen den strategischen Rahmen für die Arbeit zu Flucht und Migration für die Jahre 2018-2020 dar.“, so das Auswärtige Amt.\n\nDer Rabat-Prozess wurde vom International Centre for Migration Policy Development (ICMPD) ins Leben gerufen, um einen Dialog zu Migration und Entwicklung zwischen der EU und west- und nordafrikanischen Staaten zu schaffen. Als Schwerpunkte werden auf der Website des Rabat-Prozesses genannt: Die Organisation von Mobilität und legaler Migration, die Verbesserung von Grenzkontrollen und Bekämpfung von irregulärer Migration, die Stärkung des Zusammenwirkens von Migration und Entwicklung, sowie die Förderung des internationalen Schutzes.\n\nZur Förderung regulärer Migration heißt es im Aktionsplan: „Seit seiner Gründung hat der Rabat-Prozess immer das positive Potenzial der regulären Migration gefördert.“ Schleusung, Menschenhandel und Fluchtursachen sollen hingegen bekämpft werden.\n\nIm Aktionsplan 2018-2020 werden zehn verschiedene Ziele des Dialogs definiert.\n• Maximierung der positiven Wirkung von regulärer Migration auf Entwicklung\n• Erzielung eines gemeinsamen Verständnisses der Ursachen von irregulärer Migration und Zwangsvertreibung in der Region des Rabat Prozesses\n• Förderung der regelmäßigen Migration und Mobilität, insbesondere von jungen Menschen und Frauen, zwischen Europa und Nord-, West- und Zentralafrika, und innerhalb dieser Regionen\n• Förderung der Erleichterung der Verfahren zur Ausstellung von Visa\n• Maßnahmen zur Stärkung des Schutzes von Flüchtlingen und anderen Vertriebenen fördern\n• Förderung der Integration von Flüchtlingen und Vertriebenen in den Gastgeber-Gesellschaften\n• Ausbau der Kapazitäten öffentlicher Einrichtungen mit Kompetenzen in den Bereichen integrierter Grenzverwaltung, sowie Prävention und Bekämpfung von Schmuggel und Schleusung von Menschen\n• Verbesserung des Schutzes von Migranten, sowie Personen, die internationalen Schutz benötigen, die geschmuggelt, oder Opfer von Menschenhandel wurden\n• Stärken der Kapazitäten von zuständigen Behörden, um Identifizierungsprozesse und die Ausstellung von Reisedokumenten zu verbessern und zu gewährleisten\n• Förderung von Programmen, die sichere Rückkehr und nachhaltige Re-Integration von Migranten, in voller Achtung ihrer Rechte und ihrer Würde, gewährleisten\n\nIm Aktionsplan wurden außerdem „Aktionen“ aufgelistet, um die Ziele umzusetzen.\n\nKein Beschluss zur Aufnahme von 300 Millionen Migranten\n\nEine Zahl von bis zu 300 Millionen Migranten, die in Staaten der EU migrieren sollen, existiert in den „Marrakesh Political Declaration“ nicht. Wir haben daher beim Auswärtigen Amt nachgefragt. Dieses teilte uns mit: „Die von Ihnen genannten Zahlen und Verweise auf Beschlüsse zur Aufnahme von Personen entbehren jeglicher Grundlage.“\n\nEinen solchen Beschluss hat es laut dem Auswärtigen Amt demnach nicht gegeben.", "lang": "de"}