{"title": "[] Ao falar de economia, Dilma erra dados sobre a China e taxa de juros", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2016-06-10T19:14:31-03:00", "vclaim_id": "vclaim-id-5541", "url": "https://piaui.folha.uol.com.br/lupa/2016/06/10/ao-falar-de-economia-dilma-erra-dados-sobre-a-china-e-taxa-de-juros/", "vclaim": "Em entrevista à TV Brasil na quinta-feira (9), a presidente da República afastada, Dilma Rousseff, analisou seu mandato, o governo interino de Michel Temer e ainda comentou que, caso o processo de impeachment seja negado no Senado, pensa em convocar um plebiscito popular para consultar a sociedade sobre esse novo momento.\n\nAo falar sobre a crise econômica brasileira atual, Dilma relembrou alguns fatos desde 2014. Na visão da presidente afastada, o cenário internacional teve impacto interno, com o “fim do super-ciclo das commodities” – as grandes vendas de produtos como soja, minério de ferro, petróleo, etc. Mas, para Dilma, ainda não existiam indicadores suficientes. Segundo ela, a situação de economias, como a da China, e o preço do barril de petróleo ainda não indicavam o caminho da crise. Sobre o país asiático, Dilma afirmou:\n\n“A China não tem (em 2014) ainda uma aterrissagem mais profunda. Ela ainda estava crescendo em torno de 8/9%”\n\nSegundo dados do Banco Mundial, o PIB da China em 2014 já estava em ritmo de desaceleração. Em 2013, a taxa era de 7,7%. Já no ano seguinte, o indicador caiu para 7,3%; distante do 8% ou 9% declarado pela presidente afastada. Em 2015, o PIB continuou diminuindo e ficou em 6,9%.\n\nAo exemplificar o momento em que o governo percebeu que poderia sofrer consequências devido ao contexto internacional, a presidente afastada citou o preço do petróleo.\n\nSegundo o Boletim Anual de Preços 2015, produzido pela Agência Nacional de Petróleo, o barril começou o ano de 2014 com preço de venda em US$ 112. Porém, ao final daquele ano, o valor teve uma queda brusca para US$ 53. (página 17).\n\nQuando mencionou as manifestações em junho de 2013 nas principais cidades brasileiras, Dilma demonstrou surpresa com a reação naquele momento devido aos indicadores econômicos que o país tinha. Na entrevista, afirmou:\n\n“Manifestações (de junho de 2013) são estranhíssimas naquele quadro que você tinha uma taxa de juros caindo, você tinha uma taxa de investimento tentando ser alavancada”\n\nA Lupa checou as duas partes da afirmação da presidente afastada (a taxa de juros e a taxa de investimento) tendo como referência o mês de junho de 2013. As duas informações receberam classificações diferentes. Na primeira, sobre a queda da taxa de juros, a informação é:\n\nSegundo a série histórica de taxas de juros fornecida pelo Banco Central, houve um crescimento da taxa Selic durante junho de 2013. A Selic é uma ferramenta do Banco Central para balizar as taxas de juros cobradas pelos bancos em território nacional.\n\nEm reunião no dia 29 de maio de 2013, a instituição determinou que este indicador ficaria em 7,9% durante o período de 30 de maio até 10 de julho de 2013. Com isto, apesar da a taxa Selic ficar abaixo da meta proposta pelo Comitê de Política Monetária ( 8%), houve um aumento em relação ao período anterior, que foi de 7,4%.\n\nO crescimento da taxa de juros continuou após as manifestações daquele mês. Na reunião seguinte (10 de julho de 2013), o indicador foi para 8,40% e a meta para 8,50%. Com isso, desde 17 de abril de 2013, iniciou-se um novo ciclo de alta nos juros do país. Confira a variação abaixo:\n\nSegundo o Ipea, a taxa de investimento de um país é constituída pela formação bruta de capital fixo (FBCF) e pelo Produto Interno Bruto (PIB).\n\nO IBGE fornece o dado do FBCF e, nele, é possível perceber que houve um aumento do indicador no período de junho de 2013. Enquanto no primeiro trimestre de 2013, a taxa era de 0,8%. No segundo trimestre, que abarca o mês de junho, o indicador cresceu mais de três vezes para 2,6%. No trimestre seguinte, o aumento continua até atingir o nível de 4,9%.\n\nQuanto ao PIB, houve um pico exatamente neste trimestre. Enquanto no primeiro trimestre de 2013, o indicador era de 2,8%, no segundo trimestre, o mesmo chegou a 4,1%. No período seguinte, o valor voltou para 2,8%.", "lang": "pt"}