{"title": "La grabación muestra el homicidio de un cantante ecuatoriano en Guayaquil", "subtitle": "Un video en el que se ve a dos personas disparando contra un hombre en un restaurante ha sido compartido en redes sociales desde el 22 de enero pasado como si hubiese ocurrido en un restaurante en Cancún, México. La secuencia es real, pero muestra el asesinato de un expolicía y cantante ecuatoriano en Guayaquil.", "author": "factual.afp.com", "date": "2020-01-28T20:30:13+01:00", "vclaim_id": "vclaim-id-37777", "url": "https://factual.afp.com/la-grabacion-muestra-el-homicidio-de-un-cantante-ecuatoriano-en-guayaquil", "vclaim": "La grabación muestra el homicidio de un cantante ecuatoriano en Guayaquil\n\nUn video en el que se ve a dos personas disparando contra un hombre en un restaurante ha sido compartido en redes sociales desde el 22 de enero pasado como si hubiese ocurrido en un restaurante en Cancún, México. La secuencia es real, pero muestra el asesinato de un expolicía y cantante ecuatoriano en Guayaquil.\n\n“Dos Sicarios acaban de disparar en un restaurante de la Avenida Nichupté de Cancun a un cliente; al parecer era ajuste de cuentas, video capta el momento [sic]”, dice uno de los mensajes con los que ha circulado un video en Facebook (1, 2, 3, 4, 5) en el que se ve a dos sujetos acercándose a un hombre a quien le disparan en repetidas ocasiones. Las publicaciones han sido compartidas al menos 600 veces con unas 20.000 reproducciones. También ha circulado en Twitter (1, 2, 3, 4).\n\nEn la grabación, de contenido sensible, aparentemente realizada por una cámara de seguridad, se alcanza a ver la fecha y hora del incidente: “01-02-2020- Jue 21:58:13”.\n\nUna búsqueda de fotogramas con la herramienta InVid* permitió hacer un rastreo de las imágenes en Google. A través de ellas se encontraron notas de prensa del 3 y 4 de enero (1, 2, 3) donde se registraba la muerte de Jorge Fernando Lino Macas.\n\nDe acuerdo a la prensa local, Lino Macas era un exagente de Unidad de Servicios Especiales de la Policía y cantante de música urbana en la agrupación Promedio 20. Su nombre artístico era Vanilla.\n\nEl hombre había sido detenido en octubre de 2018 por su participación en un caso de tráfico de drogas, según el artículo del diario ecuatoriano El Comercio. El Ministerio de Gobierno de ese país publicó la noticia de su arresto en su cuenta de Twitter.\n\n“El 23 de agosto del 2019 un Tribunal de Garantías Penal del Guayas lo declaró inocente. La Fiscalía apeló la sentencia y la audiencia estaba prevista para el próximo 20 de febrero del 2020”, dice la nota de ese periódico en la que se habla de su muerte.\n\nOtros de los resultados lleva a una nota del diario El Universo que asegura que el hecho se produjo en un cangrejal (un lugar donde se comen cangrejos). El artículo va acompañado de una foto donde se encontraban algunas autoridades, el vehículo de Medicina Legal y, al fondo, el cuerpo del exagente.\n\nAl realizar una búsqueda en Google Street View, el equipo de AFP Factual pudo establecer que el lugar en Guayaquil donde fue tomada la foto usada por el diario El Universo es el mismo que el del video viral.\n\nEn su canal de YouTube, El Universal publicó el 4 de enero pasado un video del mismo hecho, pero desde otro ángulo.\n\nEn diciembre de 2019, hubo varios tiroteos en Cancún, una de las zonas más turísticas de México. Desde entonces, la prensa mexicana registró varios hechos de violencia en las inmediaciones de la avenida Nichupté (1, 2, 3).\n\nDe acuerdo con el Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP), 2019 fue el año más violento desde que se tiene registro en México. De acuerdo con los datos de esa dependencia del gobierno mexicano, en ese año se registraron 34.582 homicidios dolosos y 1.006 feminicidios, que en conjunto suman 35.588 víctimas, todas cifras récord en su categoría.\n\nEn conclusión, el asesinato que grabó una cámara de seguridad no ocurrió en la avenida Nichupté de Cancún, sino en Guayaquil, Ecuador. El video muestra el homicidio de un exagente de policía y cantante ecuatoriano.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}