{"title": "Fake News: Ballot Measure \"D\" Passed In California, NOT About Hate Crimes (Correction) | Lead Stories", "subtitle": "Correction: A ballot measure &quot;D&quot; was actually passed with 75.94% in Oakland but it had nothing to do with hate...", "author": "leadstories.com", "date": "2018-06-06T14:44:55-07:00", "vclaim_id": "vclaim-id-20664", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-americas-last-line-of-defense-americas-last-line-of-defense-185245-vind-ik-leuks.html", "vclaim": "Correction: A ballot measure \"D\" was actually passed with 75.94% in Oakland but it had nothing to do with hate crimes or undocumented persons. It read:\n\nShall the measure, to protect and improve library services throughout Oakland, including: providing safe places for youth after school; preventing library closures; providing youth reading and senior programs, evening/weekend hours for students/families and adult literacy services; establishing a 20 year annual parcel tax, $75 for single family parcels, other parcel type at specified rates; and providing about $10,000,000 annually, with audits, citizens' oversight and exemptions for low income seniors and residents, be adopted?\n\nWas ballot measure \"D\" passed in California during yesterday's election related to hate crimes? No, that's not true: there is no new measure in effect that would automatically charge any law-enforcement officer committing an act of violence against an undocumented person with a hate crime. That news came from a satirical meme posted by a Facebook page set up to troll conservatives. It was not real.\n\nThe meme was published in a post dated June 6, 2018 on a Facebook page titled \"America's Last Line Of Defense |.\" (archived here) and the text in it read:\n\nNo such measure was actually on the ballot yesterday.\n\nThe Facebook page originally spreading it carries following disclaimer in the about section:\n\nAbout\n\nNothing on this page is real. It is a collection of the satirical whimsies of liberal trolls masquerading as conservatives. You have been warned. Impressum\n\nUse the force and the truth shall reveal itself. Just not here. Ever. Products\n\nGood Old Fashioned Liberal Troll Provided Fantasy presented as comedy to the left and a social experiment to the right. Please don't hurt the Trumpanzees. they'll be gone in a few years back to the shadows from whence they came and we'll be back to trolling Tea Turds.\n\ncategories", "lang": "en"}