{"title": "La fotografía se tomó en 2018, cuando la estrella del presidente de EEUU fue destruida", "subtitle": "La imagen de la estrella del presidente de Estados Unidos, Donald Trump, destruida en el Paseo de la Fama de Hollywood ha sido compartida miles de veces en redes sociales desde el pasado 27 de mayo con la afirmación de que ocurrió durante las protestas que se han expandido por todo el país tras la muerte de George Floyd. La imagen es real y registra la destrucción de la", "author": "factual.afp.com", "date": "2020-06-02T22:48:25+02:00", "vclaim_id": "vclaim-id-45498", "url": "https://factual.afp.com/la-fotografia-se-tomo-en-2018-cuando-la-estrella-del-presidente-de-eeuu-fue-destruida", "vclaim": "La fotografía se tomó en 2018, cuando la estrella del presidente de EEUU fue destruida\n\nLa imagen de la estrella del presidente de Estados Unidos, Donald Trump, destruida en el Paseo de la Fama de Hollywood ha sido compartida miles de veces en redes sociales desde el pasado 27 de mayo con la afirmación de que ocurrió durante las protestas que se han expandido por todo el país tras la muerte de George Floyd. La imagen es real y registra la destrucción de la estrella del mandatario, pero este suceso ocurrió en julio de 2018.\n\n“Así quedó la estrella de Donald Trump el paseo de la fama en Hollywood después de que una persona la picara con una hacha este día”, dice una publicación en Facebook del 27 de mayo de 2020. Una segunda publicación en Twitter, del 31 de mayo, indica que: “Así ha quedado la estrella de Donald Trump en el paseo de la fama de Hollywood tras las protestas. Ya solo le quedan 6 horrocruxes”.\n\nLa imagen de la estrella destruida con mensajes similares fue compartida más de 65.000 veces en Facebook (1, 2, 3, 4, 5), Twitter (1, 2, 3) e Instagram (1, 2, 3) desde esas fechas. También circuló en francés (1) e inglés (1, 2).\n\nAlgunas publicaciones hablan de las protestas que se han desarrollado en distintas ciudades de Estados Unidos, entre ellas Los Ángeles, donde se encuentra el Paseo de la Fama de Hollywood. Los manifestantes denuncian la violencia racial tras la muerte de George Floyd, un hombre negro que murió a manos de la policía en Minneapolis, Minnesota, el 25 de mayo.\n\nDonald Trump recibió su estrella en el Paseo de la Fama de Hollywood, en Los Ángeles, California, el 16 de enero de 2007, una década antes de llegar al poder. Para ese entonces, el magnate inmobiliario ya había obtenido fama por su programa El Aprendiz y el concurso de belleza Miss Universo.\n\nUna búsqueda inversa de la fotografía mediante la herramienta TinEye arrojó que la misma imagen se publicó en una nota de un medio costarricense el 25 de julio de 2018, que asegura que la estrella fue destruida en la famosa calle de Los Ángeles.\n\nLa fotografía también apareció en otras notas y en un tuit subido ese día por una periodista de Telemundo Los Ángeles, quien indicó que la destrucción ocurrió “a eso de las 3:45 de esta madrugada”.\n\nUn ángulo distinto de la estrella destruida aparece en un tuit con la misma fecha. Además, una imagen del mismo hecho, pero desde otra posición, aparece en el archivo Shutterstock, con la autoría de Reed Saxon.\n\nEl medio de farándula TMZ publicó un video del momento en que la persona, identificada como Austin Mikel Clay, rompe la estrella de Trump en el Paseo de la Fama.\n\nTras destruir la estrella con un pico, Clay se entregó a las autoridades bajo cargos de vandalismo. Fue sentenciado a un día de cárcel, tres años de libertad condicional y 20 días de servicio comunitario.\n\nEn el sitio del Paseo de la Fama de Hollywood no hay información sobre un acto vandálico durante las recientes protestas en Estados Unidos. Una búsqueda en Google, tampoco se encuentra nada sobre un hecho reciente similar.\n\nLa estrella de Trump en Hollywood ha sido intervenida en distintas ocasiones. En julio de 2016, un artista callejero la rodeó con un muro de 15 centímetros, como crítica a la promesa del entonces candidato republicano de construir un muro en la frontera con México. En octubre de ese mismo año fue destruida por primera vez. La estrella también ha sido manchada con excrementos, rayada con una gran X amarilla y una esvástica.\n\nDespués de que el Consejo Municipal del Oeste de Hollywood votara a favor de solicitar al consejo de Los Ángeles y a la Cámara de Comercio de Hollywood retirar la estrella de Trump, Ana Martínez, vocera de la Cámara de Comercio de Hollywood, declaró en junio de 2019 a Los Angeles Times que no se quitaban “las estrellas porque son parte de la historia del Paseo de la Fama”.\n\nEn conclusión, la fotografía de una estrella del Paseo de la Fama destruida, que según publicaciones virales corresponde a la de Donald Trump, no es actual. En realidad, la estrella fue vandalizada en 2018 y no en el contexto de protestas tras la muerte de George Floyd.", "lang": "es"}