{"title": "No, This Video Does Not Show Gujarat's Vishwamitri River Teeming With Crocodiles", "subtitle": "BOOM found the same video uploaded in 2018 where it was described as the Everglades in Florida.", "author": "www.boomlive.in", "date": "2019-08-03T12:44:15+05:30", "vclaim_id": "vclaim-id-18966", "url": "https://www.boomlive.in/no-this-video-does-not-show-gujarats-vishwamitri-river-teeming-with-crocodiles/", "vclaim": "A video of a water body teeming with alligators is viral with false claims that it is ‘dangerous footage from Vishwamitri in Vadodara, Gujarat.’\n\nThe video, that has been recorded from onboard a helicopter, shows staggering number of alligators in a frenzy in what appears to be a river.\n\nThe same is doing the rounds on WhatsApp and Facebook with the caption: \"India's most dangerous river Vishwamitri, Vadodara Gujarat, (video taken from helicopter) River is full of crocodiles.\"\n\nThough the video was shared several weeks ago a downpour of rains in Vadodara could explain why it is viral again.\n\nGujarat's Vadodara came to a standstill after an incessant downpour on Thursday. More than 5700 people were evacuated from Vadodara and its adjoining areas. Water levels increased in Vishwamitri river, which resulted in crocodiles entering the flooded streets of Vadodara.\n\nBOOM was able to find the same clip online, uploaded in March 2018, through a reverse image search.\n\n\"Mating season in the Everglades looks terrifying!,\" the description with the video stated.\n\n\n\nThe Everglades is a tropical wetland region in Florida. The area is famous for providing natural habitat to numerous endangered species like the American crocodiles, manatee, a herbivorous sea mammal and the Florida panther.\n\nThe YouTube video credited a Facebook page 'Florida Made Palm Beach' which had uploaded the longer version of the clip on their Facebook page last year.\n\nThe video has been viewed more than 1 lakh times at the time of writing this article.\n\nBOOM has reached out to the Facebook page and is awaiting a response. \n\n\n\nThough we cannot ascertain where exactly the video was taken our fact-check shows that it is not the Vishwamitri river in Gujarat.", "lang": "en"}