{"title": "FACT CHECK: Is This Don Knotts Statue Going To Be Removed Because He Portrayed A Police Officer On TV?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-30T22:14:44.000Z", "vclaim_id": "vclaim-id-62285", "url": "http://checkyourfact.com/2020/06/30/fact-check-statue-don-knotts-barney-fife-removed-police-officer-tv/", "vclaim": "An image shared on Facebook claims a statue of actor Don Knotts is being taken down in his hometown because he portrayed a police officer on a television show.\n\nThere is no evidence that the statue is set to be taken down. The claim appears to have originated on a satire website.\n\nAmid nationwide protests against racial injustice and police brutality sparked by George Floyd’s death in Minneapolis police custody, numerous statues and monuments have been removed and defaced across the country, according to The Hill.\n\nSome social media users recently shared an image of a statue of Knotts, famous for his role as Deputy Sheriff Barney Fife on “The Andy Griffith Show,” with a caption suggesting that the likeness will soon be removed following complaints. The statue was unveiled in July 2016 and is located in Knott’s hometown of Morgantown, West Virginia, MetroNews reported.\n\n“Even the statue of Barney Fife (Don Knotts) is being taken down in his hometown because he played a police officer, sick of it yet,” reads the image’s caption.\n\nBut there is no evidence that the statue, which is owned and maintained by the city, is set to be removed. The removals of statutes at the request of protesters have made headlines in recent weeks. Had plans to remove it been announced, media outlets would have reported on it, yet none have done so. Andrew Stacy, communications director for the City of Morgantown, also confirmed to the Daily Caller in an email that the rumor is false.\n\n“This rumor is false,” Stacy said. “There are no plans to remove the statue of Don Knotts.” (RELATED: Does This Photo Show A Statue OF Jimi Hendrix Vandalized During Recent Seattle Protests?)\n\nThe claim likely originated in an article published by the parody news website Madhouse Magazine that disclaims that “names, characters, businesses, events and incidents are the products of the author’s imagination.” There is also a notice at the bottom of the article that the claim appears to have stemmed from declaring that the story is fictional. The Facebook post, however, gives no such warning, leading some social media users to believe it is truthful.", "lang": "en"}