{"title": "Factcheck: does cannabis cause a quarter of psychosis cases?", "subtitle": "It's been reported that a quarter of psychosis cases are the result of cannabis use, according to new research. But the research only covered one region.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4511", "url": "https://fullfact.org/health/factcheck-does-cannabis-cause-quarter-psychosis-cases/", "vclaim": "Factcheck: does cannabis cause a quarter of psychosis cases?\n\nThis article has been updated\n\nThis claim also appeared in the Daily Mail and the Mirror yesterday.\n\nBut it's not true. Researchers studied people who had psychotic disorders in South London, and found that 24% of these cases were linked to use of a\n\nmore potent type of cannabis (often called 'skunk'). But the use of skunk, and consequently psychotic disorders, is more common in South London than elsewhere in the UK.\n\nSo the figure isn't representative of the rest of the UK, as the researchers pointed out in their paper. While this was made clearer in the body of the Telegraph and Mirror articles, that doesn't justify the misleading headlines. We're asking for these to be corrected.\n\nImagine a study that looks at broken legs in an alpine town. Half the people in the town ski regularly, and the other don't.\n\nFor the sake of argument let's say people who ski are far more likely to break a leg or two. So much so that 90% of broken legs in our fictional town are a result of skiing accidents.\n\nThe study would tell you a lot about the relative riskiness of skiing in the alps compared to not doing so, and could make interesting reading for anyone who's considering a holiday to that particular resort.\n\nBut it'd be ludicrous to suggest that 90% of all broken legs are a result of skiing accidents. That figure is specific to the people under study because the way they behave (particularly their skiing habits) isn't typical.\n\nThat's what we're doing when we take the proportion of cases in South London that are cannabis-related and apply it to everyone in the UK.\n\nThe research found that smoking skunk—but not hash—is associated with an increased risk of psychosis\n\n\n\nThe research found that compared to people who'd never used cannabis, skunk users were at three times the risk of developing a psychotic disorder. If they smoked it every day they were at five times the risk.\n\nUsers of hash, a less potent form of cannabis, were found to be at no higher risk of psychotic disorders than non-users, irrespective of how often they smoked it.\n\nUpdate 26/02/2015\n\n Part of this article originally said the research found skunk use increased the risk of psychosis, when in fact it was found to be associated with an increased risk of psychosis.", "lang": "en"}