{"title": "Non, la présidente croate n'a pas vendu l'avion présidentiel et baissé son salaire de 30%", "subtitle": "Des publications extrêmement virales affirment que la présidente de la Croatie a notamment \"ordonné la vente de l’avion présidentiel\", \"vendu les 35 Mercedes des ministres\" et \"baissé de 30% son salaire\". Ces trois affirmations, qui ont fait le tour d'Internet dans de nombreuses langues pendant la Coupe du monde de football 2018, sont en fait un copié-collé de publications", "author": "factuel.afp.com", "date": "2018-07-27T15:14:37+02:00", "vclaim_id": "vclaim-id-37254", "url": "https://factuel.afp.com/non-la-presidente-croate-na-pas-vendu-lavion-presidentiel-et-baisse-son-salaire-de-30", "vclaim": "Non, la présidente croate n'a pas vendu l'avion présidentiel et baissé son salaire de 30%\n\nDes publications extrêmement virales affirment que la présidente de la Croatie a notamment \"ordonné la vente de l’avion présidentiel\", \"vendu les 35 Mercedes des ministres\" et \"baissé de 30% son salaire\". Ces trois affirmations, qui ont fait le tour d'Internet dans de nombreuses langues pendant la Coupe du monde de football 2018, sont en fait un copié-collé de publications détaillant les actions de la présidente du Malawi entre 2012 et 2013.\n\n\"Quand beauté physique et morale se conjuguent!!!!\", \"Respect Madame\", s’enthousiasment plusieurs internautes et pages Facebook francophones, dont les publications - pour la plupart identiques - ont totalisé au moins 300.000 partages depuis mi-juillet.\n\nCes posts affirment notamment que la présidente croate a ordonné la vente de l'avion présidentiel et baissé son salaire. Des posts similaires en anglais, espagnol, portugais ou somali notamment, ont eux aussi généré des centaines de milliers de partages.\n\nPour autant, la quasi totalité de leurs affirmations au sujet de Kolinda Grabar-Kitarovic sont fausses ou inexactes, et ne prennent pas en compte le fait que le pouvoir de la présidente croate est largement protocolaire - le véritable pouvoir se trouvant entre les mains du Premier ministre, Andrej Plenkovic.\n\nComme l'explique le ministère français des Affaires étrangères sur son site internet, \"le système politique croate est un régime parlementaire où le Premier ministre, issu de la majorité au Parlement, conduit la politique nationale et étrangère (...). Le président de la République est non exécutif\".\n\nLes affirmations sur la présidente croate\n\n\n\n1 - \"Elle a ordonné la vente de l’avion présidentiel\"\n\nFAUX : La présidente croate ne dispose pas d'un avion présidentiel - et elle n’aurait dans tous les cas pas le pouvoir d’ordonner sa vente. Il existe en revanche un avion officiel de l’Etat croate (le voici ici sur le site du gouvernement croate), mais celui-ci est utilisé tant par la présidente que par le Premier ministre ou des parlementaires croates.\n\nCette photo, prise en janvier dernier à Sarajevo (Bosnie-Herzégovine), montre Mme Grabar-Kitarovic à la descente de cet appareil :\n\n2 - \"Elle a vendu les 35 Mercedes des ministres\"\n\nNON AVÉRÉ : même si elle le souhaitait, la présidente croate n’en aurait pas non plus le pouvoir. Cette affirmation est non avérée : aucune communication du gouvernement croate n’a été faite à ce sujet, et aucun média croate ou étranger ne s’en est fait l’écho.\n\nContacté à plusieurs reprises par l'AFP, le gouvernement croate n'avait pas répondu au moment de la publication de notre article.\n\n3 - \"Elle a pris un congé sans solde pour la Coupe du monde\"\n\nFAUX : interrogée par l'AFP, la présidence croate a répondu que la présidente \"n'avait pas eu besoin de prendre de congé sans solde\" pour la Coupe du monde car les trois matches auxquels elle a assistés (Croatie-Danemark, Russie-Croatie et France-Croatie) ont \"tous eu lieu le week-end\".\n\nDe surcroît, la cheffe de l'Etat avait été invitée par le Premier ministre russe Dmitri Medvedev lors du quart de finale Russie-Croatie (7 juillet), a précisé la présidence croate : il s'agissait à ce titre d'une \"visite de travail\", au cours de laquelle Mme Grabar-Kitarovic et M. Medvedev se sont entretenus sur différents sujets, comme l'explique ce communiqué sur le site du gouvernement russe.\n\nLe bureau de la présidence avait par ailleurs indiqué, avant le 8e de finale entre la Croatie et le Danemark, que \"la présidente se rendait en Russie à titre privé, en tant que supportrice, et couvrirait elle-même ses dépenses\". Des médias croates et son prédécesseur, Ivo Josipovic, ont toutefois objecté que ses gardes du corps, payés par l’argent public, ont dû l’accompagner en Russie.\n\n4 - \"Elle a baissé de 30% son salaire\"\n\nFAUX : ce n’est pas le cas et, là encore, ce n’est pas elle qui pourrait décider de cela. Selon des médias croates (voir notamment cet article de presse de 2016), son salaire a même augmenté - en même temps que ceux d'autres officiels croates - depuis sa prise de fonction en 2015, passant de 3.069 à 3.340 euros net mensuels à la suite d'une réforme fiscale.\n\n5 - \"Elle se déplace sur des vols normaux\"\n\nINEXACT : si Mme Grabar-Kitarovic a bien effectué plusieurs allers-retours en Russie sur des vols commerciaux pendant la phase finale de la Coupe du monde de football, elle voyage régulièrement avec l’avion officiel croate (voir point 1).\n\nIl lui arrive cependant d'utiliser des vols commerciaux, lorsque le Premier ministre utilise l'avion officiel notamment, ou par souci d'économie lorsqu'elle voyage avec une petite délégation. En juillet, elle s'est ainsi rendue au sommet de l'Otan à Bruxelles sur un vol commercial.\n\n6 - \"Elle protège son pays par le refus de vendre les secteurs publics stratégiques au plus offrant\"\n\nFAUX : elle n’en a pas le pouvoir.\n\n7 - \"Elle est contre le blocage que subit la Russie et veut travailler avec M. Poutine\"\n\nPARTIELLEMENT VRAI : la présidente croate souhaite entretenir de bonnes relations avec la Russie, où elle s’est rendue en octobre 2017 - la première visite officielle d’un chef d’Etat croate en Russie depuis 2009. Le but de ce déplacement était de \"renforcer des liens négligés pendant des années\", avait alors expliqué Mme Grabar-Kitarovic.\n\nDe surcroît, la menace de banqueroute qui a pesé récemment sur le géant croate de l'agroalimentaire et de la distribution Agrokor, premier employeur des Balkans, et dont les deux principaux créanciers étaient des banques russes, a figuré parmi les dossiers chauds de la présidente croate.\n\nEn mars, la présidente a par ailleurs invité le président russe Vladimir Poutine à se rendre en Croatie, trois semaines après l'empoisonnement d'un ancien espion russe et de sa fille à Salisbury (Royaume-Uni) qui avait déclenché une grave crise diplomatique entre le Kremlin et les Occidentaux, la Première ministre britannique Theresa May ayant rapidement mis en cause Moscou.\n\n\"Je vois la Russie comme un Etat puissant, une puissance mondiale, avec lequel le dialogue doit se poursuivre quoi qu’il arrive sur de nombreux sujets\", a par ailleurs déclaré la présidente croate en avril en Bulgarie.\n\n8 - \"Elle décide de fermer dès 2015 ses frontières pour éviter la vague des migrants passant par la Serbie\"\n\nFAUX : Elle n’en a pas le pouvoir. Par ailleurs, la Croatie, contrairement notamment à son voisin hongrois, n’a jamais fermé ses frontières pendant la crise migratoire de 2015-2016 (la Croatie a seulement installé pendant quelques heures une clôture métallique au poste-frontière de Batina, à la frontière avec la Serbie, en juin 2016). A l’époque, le gouvernement croate avait toutefois prévenu que le pays ne souhaitait pas devenir un \"hotspot\" pour les migrants.\n\nEntre le début de la crise migratoire de 2015 et mars 2016, date de la \"fermeture\" de la \"route des Balkans\", plus de 650.000 migrants ont transité par la Croatie. Seules 39 personnes y ont officiellement déposé une demande d’asile.\n\n9 - \"La Croatie a 3% de croissance, elle est dans la communauté Européenne depuis 2013 mais sans l'EURO comme devise !\"\n\nOUI, MAIS : la croissance de la Croatie est bien de 3% environ, selon les données publiées par la Commission européenne. Pour autant, la présidente, de par ses pouvoirs limités, n’a aucune influence sur la politique économique du pays.\n\nEt si la Croatie, qui a intégré l’Union européenne le 1er juillet 2013 (un an et demi avant l’élection de Mme Grabar-Kitarovic), ne possède pas l’euro comme devise, ses dirigeants ont formulé à plusieurs reprises leur souhait d’adopter la monnaie unique. L’objectif du pays est d’intégrer la zone euro au cours du mandat du futur gouvernement, qui doit entrer en fonction en 2020.\n\nCe portrait élogieux de la présidente croate a aussi été publié en anglais, en espagnol, en portugais ou en somali. Entre septembre 2018, date de la première publication de l'article, et mars 2019, l'AFP a pensé que la plus ancienne version de cette fausse information datait de janvier 2018 et se trouvait ici en arabe.\n\nMais le recrutement de journalistes arabophones de fact-checking pour ouvrir le blog AFP Factuel a permis d'approfondir les recherches et de remonter bien plus loin.\n\nLa plus ancienne publication de cette intox retrouvée par l'AFP grâce à l'outil WhoPostedWhat remonte très exactement au 28 mai 2017, 10h28, sur une page de personnes se présentant comme journalistes irakiennes suivie par plus de 370.000 personnes. Sur cette page, il est précisé que cette information visait à montrer la supposée vertu des gouvernants occidentaux par rapport au comportement des gouvernants arabes.\n\n28 minutes plus tôt, le 28 mai 2017 à 10h00, la même information était publiée à l'identique sur une page Facebook irakienne intitulée \"Corruptions et scandales des gouvernements irakiens\", mais concernant l'ex-présidente du Malawi Joyce Banda.\n\nA l'exception du retrait d'une référence à un site internet africain (All Africa Malawi), l'intégralité du texte est le même. Les deux publications se terminent de la même manière : un commentaire sarcastique avec des émojis affirmant que Joyce Banda (publication de 10h00) et Kolinda Grabar-Kitarovic (10h28) agissaient exactement comme Fouad Masoum, président irakien de juillet 2014 à octobre 2018.\n\nD'où proviennent ces publications en arabe sur la présidente du Malawi ?\n\nLa publication en arabe concernant l'ex-présidente du Malawi existe en réalité depuis le 6 septembre 2013, date de la plus ancienne occurrence en arabe sur Facebook. La veille, l'agence de presse Reuters rapportait dans un article que, depuis sa prise de fonctions en 2012, \"Joyce Banda a réduit son salaire de 30% et promis de vendre les 35 Mercedes-Benz utilisées par son cabinet\".\n\nIl est probable que cette dépêche de Reuters ait inspiré la publication Facebook qui a, quatre ans plus tard, inspiré à son tour l'intox autour de la présidente croate ayant fait le tour du monde pendant la Coupe du monde 2018.\n\nLes affirmations sont-elles vraies pour la présidente du Malawi ?\n\n- Le salaire diminué de 30% : c'est vrai. En 2012, le vice-président Khumbo Kachali a ainsi annoncé que la présidente avait décidé de réduire son salaire de 30%, comme l'expliquait cette dépêche AFP.\n\n- le jet présidentiel revendu : c'est vrai, mais cela a suscité la polémique. Après son accession à la présidence en avril 2012, Joyce Banda a annoncé la vente prochaine du jet. \"Nous avons dû mettre en place de sérieuses mesures d'austérité pour nous assurer que nous pourrions sortir le pays de l'ornière. L'un des sacrifices qui a été fait a été de se débarrasser du jet, dont l'utilisation et l'entretien coûtaient cher\", raconte aujourd'hui l'ex-présidente au journaliste de l'AFP à Lilongwe, Jack Mcbrams.\n\nLe jet a donc été vendu le 1er juillet 2013, mais sa vente a suscité une controverse au Malawi, des anciens membres du cabinet de Mme Banda se retournant contre elle en l'accusant d'avoir utilisé l'argent de la vente à mauvais escient. \"Je suis une présidente qui a bien servi son pays et je n'ai aucun regret à ce sujet\", a-t-elle affirmé mercredi 6 mars à l'AFP.\n\n- la flotte de Mercedes revendue : c'est faux. Mme Banda s'était bien engagée en 2012 à vendre les luxueuses Mercedes-Benz ministérielles. Elle a finalement révisé sa décision et préféré dédier ces voitures à des visites de haut dignitaires. Jack Mcbrams confirme avoir vu les limousines utilisées à ces occasions. Pour le cabinet, ces 35 voitures ministérielles ont été remplacées par des Toyota Prado TX, moins onéreuses.\n\nOn peut donc estimer que les vraies informations n'étaient déjà plus totalement exactes en 2017 quand elles ont inspiré l'intox mondiale sur la présidente croate.\n\nEt en Croatie ?\n\nAlors que cette fausse information a circulé dans de très nombreuses langues, la journaliste AFP à Zagreb Lajla Veselica n'en a pas trouvé trace en langue croate.", "lang": "fr"}