{"title": "How much money do British universities get from the EU?", "subtitle": "British universities don't get a straightforward 15% 'top-up' from the EU on central government funding.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8223", "url": "https://fullfact.org/education/how-much-money-do-british-universities-get-eu/", "vclaim": "How much money do British universities get from the EU?\n\nBritish universities don't get a straightforward 15% 'top-up' from the EU on central government funding. This figure is an estimate for the EU money spent here annually on research and development, on top of similar UK government spending.\n\n\n\nResearch grants from 'EU sources' was 2.6% of universities' total income in 2013/14, according to the Higher Education Statistics Agency. That was 16% of their total research funding.\n\nThis doesn't include payments not linked to research, such as the European Social Fund for employment and skills, or money linked to EU students (tuition fees and exchange schemes).\n\nAround £730 million a year of EU money is spent on research and development in the UK\n\nBritish Influence told us that its 15% figure is comparing the money allocated by the government for science and research next year with a similar pot of money spent by the EU in the recent past.\n\nOrganisations in the UK received close to €7 billion through the main EU funding programme for research over 2007-2013, according to the European Commission. This works out at just over £5 billion, at current exchange rates—so around £730 million per year on average.\n\nBy contrast, the Department for Business, Innovation and Skills wants to spend £4.7 billion in 2015/16 on science and research. The EU spending is 15.5% of this (which British Influence has rounded down to 15%).\n\nThat's not an ideal calculation, as it's comparing past EU spending with future UK spending, and exchange rates have changed a lot over time as well.\n\nUsing annual exchange rates and comparing the average EU funding awarded in each year of the period covered with what the UK government actually spent every year between 2010 and 2013 pushes the figure up a little, to 18% or 19% each year.\n\nResearch and development spending isn't all in universities, although a lot is\n\nThat gives a rough estimate for the EU premium on research and development spending, as British Influence acknowledges in its briefing.\n\nIt's more problematic to apply the figure to \"universities\" exclusively. UK organisations categorised as \"higher or secondary education\" received around 70% of the EU's funding, and the UK government spending it's being compared with isn't all earmarked for universities either.\n\nIf 70% of £730 million is going to universities—assuming that few secondary schools are in the picture, in practice—that's around £500 million per year in EU funding for research in UK universities.\n\nUniversities themselves reported receiving £790 million from 'EU sources' in 2013/14. This figure may be higher the £500 million derived from the European Commission because it takes in more than just grants from the EU itself.\n\nIt includes grant and contract income from EU-based charities, companies and miscellaneous others. It's also a figure for one particular year, whereas the Commission's figures are an average from 2007-2013, smoothing out fluctuations year by year.\n\nUniversities themselves say that EU membership is beneficial\n\nNone of this is to deny that British universities do well financially out of the EU. For example, the second element of the British Influence claim is correct. Only Germany received more from the Commission's research fund than the UK in 2007-2013, and not by much.\n\nOur universities are heavily represented in the top 50 of higher education institutions ranked by success attracting in EU grants. Five of the top 10 were British in 2007-2013.\n\nThis helps to explain why the Russell Group calls the EU \"an irreplaceable source of funding for UK universities\", and umbrella group Universities UK is campaigning for us to remain in the EU.\n\nIf we left the EU, the government could boost funding to universities with some of the money saved from our £10 billion net contribution to the EU budget, although academics argue that research is an area where we get back proportionally more than we put in.", "lang": "en"}