{"title": "‘Aysha Renna’ – A new target for the fake news peddlers", "subtitle": "All the protest photos of Aysha Renna in the post were taken in New Delhi. Also, some of the dates in the posts do not match with the original dates.", "author": "factly.in", "date": "2019-12-17T14:13:36+00:00", "vclaim_id": "vclaim-id-28435", "url": "https://factly.in/aysha-renna-a-new-target-for-the-fake-news-peddlers/", "vclaim": "Some photos are being shared on social media claiming that Aysha Renna has been protesting in different states on different dates. The dates and places are also given in the post. Aysha Renna is a Jamia student who has gained media attention when she and her friend, Ladeeda Sakhaloon, saved a friend and media journalist, Shaheen Abdullah, from police lathi-charge during the recent anti-CAB/CAA protests. Let’s try to analyze the claim made in the post. \n\n\n\nPhoto 1: Taken on 16t December 2019, not on 12th December.\n\nThe image was posted by Barkha Dutt on her Twitter handle on 16th December 2019. It was taken after the video of Aysha protecting Shaheen from police lathi-charge (on 15th December) went viral. Barkha Dutt’s interview with Aysha can be watched here. \n\n\n\nPhoto 2: Taken at Jamia in New Delhi on 12th December 2019, not in UP on 13th December.\n\nThe photo can be found in an article published by the ‘Outlook’. In the article, it can be found that the photo was taken in the Jamia Campus (New Delhi) on 12th December. So, the photo was not taken in UP on 13th December.\n\nPhoto 3: Taken in New Delhi on 13th December 2019, not in Bengal on 14th December.\n\nThe same image can be found in an article by Mumbai Mirror regarding the protests by the students of Jamia Millia Islamia University in New Delhi on Friday (i.e. 13th December 2019). So, the photo was not taken in Bengal on 14th December.\n\nPhoto 4: Taken in New Delhi on 15th December 2019.\n\nThe date and location given for the photo in the post are correct. In the ‘First post’ article, it can be read that the incident happened in New Delhi on Sunday (i.e. 15th December 2019).\n\nSo, it can be concluded that all the protest photos of Aysha Renna in the post were taken in New Delhi. Also, some of the dates do not match with the original dates.\n\nAnother post (archived) with similar claim and three photos with different dates is being shared on social media. It is being claimed that the three photos in the post are taken on three different dates i.e. on 13th, 14th and 15th December.\n\nAll three photos in the post were taken in New Delhi. While two photos in the post were taken on December 13th, one photo was taken on 15th December 2019. The sources for the photos can be found here, here and here.\n\nAlso, a user has posted a photo (archived) of Rahul Gandhi with a girl and claimed that the girl in the photo is Aysha Renna.\n\nIt was found that the girl in the photo with Rahul Gandhi is not Aysha Renna. She is Safa Febin, the student who translated Rahul Gandhi’s speech. The speech can be watched here.\n\nTo sum it up, a lot of fake news is being spread on social media in the name of ‘Aysha Renna’.\n\nDid you watch our new Episode of the PAUSE series?", "lang": "en"}