{"title": "Bolsonaro não disse que beneficiários de auxílio emergencial de R$ 600 ‘não gostam de trabalhar’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-40960", "url": "https://www.aosfatos.org/noticias/e-falso-que-bolsonaro-disse-que-beneficiario-do-auxilio-emergencial-nao-gosta-de-trabalhar/", "vclaim": "Não é verdade que o presidente Jair Bolsonaro tenha dito que quem se se inscreveu para receber o auxílio emergencial de R$ 600 concedido pelo governo “não gosta de trabalhar”. A alegação aparece em um post do blog Verdade Verdadeira acompanhado da uma imagem de uma coletiva dada pelo presidente na sexta-feira (17). O vídeo da entrevista mostra que ele não criticou o benefício, aprovado em meio à crise do novo coronavírus. O Aos Fatos também não encontrou registros de que o presidente tenha falado algo parecido em outra ocasião.\n\nA peça de desinformação (veja aqui) foi publicada na manhã deste sábado (18) e já acumula mais de 28 mil compartilhamentos no Facebook. A postagem e todas as suas republicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nÉ falso que o presidente Jair Bolsonaro tenha dito que beneficiários do auxílio emergencial concedido em meio à pandemia de Covid-19 “não gostam de trabalhar”, como publicado pelo site Verdade Verdadeira. Uma imagem que acompanha o texto da publicação sugere que a declaração teria sido feita na saída do Palácio do Planalto na última sexta-feira (17), mas um vídeo mostra que Bolsonaro não criticou o benefício na ocasião.\n\nAos Fatos também não encontrou registros públicos de que o presidente tenha dito a frase citada em outros momentos. Na verdade, apesar de só ter aprovado o benefício nesse valor após pressão do Congresso, o governo vem tratando a concessão do auxílio emergencial como uma vitória política.\n\nNa sexta (17), Bolsonaro publicou um vídeo em seu Twitter no qual lista o auxílio com ou uma das medidas tomadas por sua administração. Ele também foi à rede social no dia 1º de abril para anunciar a sanção do projeto que implementou o benefício. No post, ele afirmou que o dinheiro era para “trabalhadores informais, autônomos, microempreendedores individuais e outros afetados pelos efeitos da pandemia”.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}