{"title": "FACT CHECK: Does Texas Law Ban Non-Christians From Adopting Children?", "subtitle": "House Bill 3859 would allow adoption agencies to use \"religious beliefs\" as a criterion for screening prospective parents.", "author": "www.snopes.com", "date": "2017-05-30T21:18:00+00:00", "vclaim_id": "vclaim-id-19922", "url": "https://www.snopes.com/fact-check/texas-christians-adopting-children/", "vclaim": "A number of adoption agencies in Texas are faith-based organizations, and the bill's author noted that agencies already use religious beliefs as part of their screening process.\n\nA law passed in the Texas state Senate on 23 May 2017 opens the door for faith-based adoption agencies to legally use “sincerely held religious beliefs” as part of their criteria for child placement, which immediately led to calls of discrimination.\n\nSigned into law by Gov. Greg Abbott (R) in June 2017, House Bill 3859 would also require agencies to refer children or parents to another organization if they deny them service for religious reasons. More than 16,000 children were reportedly under foster care by the state at the time of the bill’s passage.\n\nWhile not an outright ban on adoption by non-Christians, the majority of agencies working with the state to provide services do reference Christianity, either officially or on their individual websites. The bill’s author, State Rep. James Frank (R), has also said that the measure “codifies” existing practices for many agencies but is not discriminatory in nature, arguing that not everyone taking part in the adoption process must “think alike”: “My guess is if you have an LGBT agency they’re going to pick an LGBT family, and if you have a Baptist agency they may be more likely to pick a Baptist family. They’re free to do that and should be free to do that.”\n\nCritics of the measure argued that it puts LGBTQ children and prospective parents at risk of losing service, but Rebecca Robertson, the policy director for the American Civil Liberties Union’s (ACLU) Texas chapter, said it could have a further impact:\n\nWe think the primary purpose of this is to permit lesbian, gay and transgender parents to be turned away, but there’s nothing in the bill that prevents agencies from turning away, for example, people who have been divorced, people who are single, or people who don’t go to church enough. At every point where a decision about a kid’s care is being made, you could have the rights of the child-welfare provider take precedent over the best interest of the child.\n\nTexas Department of Family and Protective Services (DFPS) spokesperson Patrick Crimmins said that his agency, which partners with adoption providers, does not ask about religious affiliation during their application process. He told us that about 25 percent of the groups working with DFPS identify as being faith-based.\n\nAccording to the state listings for adoption providers, 19 out of 61 agencies reference a religion either in its name or in its listed requirements. (For example, one Austin-based organization listed on the DFPS site identified itself as “a Christian foster care agency.”) These types of listings account for 31 percent of providers.\n\nAnother 17 agencies reference faith on their respective websites (one agency states, “We know that God has an amazing future full of hope for you as well as your unborn child”) while another 22 agencies make no such references on their sites. However, only two agencies — Family to Family and Homebound Child-Placing Agency — explicitly mention serving LGBTQ clients on their own sites.\n\nWe contacted Frank seeking comment on our findings, but he did not respond.\n\nFamily to Family executive director Debbie Seiler told us on 30 May 2017 that she was saddened by the bill’s passage, saying: “I thought we were beyond things like this, but apparently not in Texas yet. I was really hoping we were.”\n\nBut her own agency, she said, has not made any changes. She added, “and we’re not going to.” However, she told us she was unsure as to the potential effects of the bill on her agency and prospective clients: “We’ve never hidden the fact that we allow gay and lesbians to adopt, so I honestly don’t know. The majority of our business is personal referrals. I don’t anticipate that to change. I don’t anticipate it’ll go down — if anything, business will increase.”\n\nThe Human Rights Campaign posted a letter on their website to the state Senate from four adoption advocacy groups — the Child Welfare League of America, the Donaldson Adoption Institute, the North American Council on Adoptable Children, and Voice for Adoption — that also criticized the bill for allegedly ignoring medical professionals’ views on adoption by same-sex couples:\n\nThe reality is, a quarter century of research has found that children raised by lesbian and gay parents fare just as well as those reared by heterosexual parents. Major professional groups, including the American Medical Association and the American Psychological Association, as well as national and state child welfare organizations, overwhelmingly support adoptions by qualified same-sex parents. Religious organizations have an important, constitutionally protected fundamental right to believe what they wish. However, by accepting taxpayer funding to offer adoption and foster care services to the public the organization is engaging in a publicly funded secular activity, since children in the protection of the state are the state’s responsibility. Discriminating against potentially qualified prospective parents using taxpayer dollars does a disservice not only to the children waiting to join foster or adoptive families but also to the entire state.\n\nIn a statement on his Facebook page, Frank also said that faith-based providers were “threatened by the prospect of litigation,” something the bill would mitigate amid a need for suitable foster homes across the state:\n\nAt a time when we need all hands-on deck, we face the real risk of seeing a large number of these providers leave the field, as they are forced to make the choice between devoting a substantial amount of resources in fighting litigation and other adverse action, or using those resources on other services to fulfill the tenets of their faith. HB 3859 seeks to protect faith-based providers from adverse actions for exercising their deeply held religious beliefs. At the same time, it requires the Department of Family and Protective Services to ensure alternative providers are present to offer any service denied for reasons of sincerely held religious beliefs. Not one foster parent/family who wants to provide a home for our kids will be denied from doing so. Not one.", "lang": "en"}