{"title": "[] #Verificamos: É falso que São Paulo recebe 16 mil reais para cada registro de morte por Covid-19", "subtitle": "Circula nas redes sociais que o estado de São Paulo está recebendo R$ 16 mil do governo federal para cada registro de morte por Covid-19, doença causada pelo novo coronavírus. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2020-05-25T13:13:54-03:00", "vclaim_id": "vclaim-id-63514", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/25/verificamos-sao-paulo-16-mil-covid/", "vclaim": "Circula nas redes sociais que o estado de São Paulo está recebendo R$ 16 mil do governo federal para cada registro de morte por Covid-19, doença causada pelo novo coronavírus. A afirmação tem circulado junto com um vídeo que exibe um homem mostrando o Diário Oficial do estado de 21 de março de 2020. O texto diz que qualquer cadáver deve ser considerado como potencial portador de infecção pelo vírus, independentemente da causa do óbito ou da confirmação feita por exames de laboratório. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“CADA ÓBITO POR COVID – O ESTADO [de São Paulo] RECEBE $16.450 REAIS. ( precisa nem explicar mais nada né)”\n\n Legenda de vídeo no Facebook que, até as 11h30 de 25 de maio de 2020, tinha sido compartilhado por 159 pessoas\n\nA informação analisada pela Lupa é falsa. A assessoria de imprensa do Ministério da Saúde informou que não está repassando verbas para cada registro de óbito por Covid-19 para os estados. A pasta classificou como “fake news” a informação que circula pelas redes sociais. O órgão realiza, de fato, transferências do Fundo Nacional de Saúde para os fundos estaduais e municipais, porém o repasse não está relacionado diretamente com as mortes por Covid-19.\n\nProcurada, a assessoria de imprensa do governo de São Paulo afirmou que a informação que circula pelas redes não procede e que vem trabalhando incansavelmente no combate às “fake news”.\n\nNo início da semana, um boato semelhante também afirmava que o Ministério da Saúde irá repassar aos hospitais de campanha uma verba R$ 12 mil para cada registro de morte por Covid-19.\n\nAté o último domingo (24), São Paulo registrou 82.161 casos de Covid-19 e um total de 6.163 óbitos, de acordo com os dados do Ministério da Saúde. Em número absolutos, o estado concentra o maior número de registros da doença e de mortes.\n\nUma versão similar desse conteúdo foi analisada pelo Fato ou Fake e pelo Boatos.org.\n\n“Sabe por que que São Paulo está, cada dia mais, dobrando o número de mortes por Covid-19? É facinho. Pega o ‘Diário Oficial’ do poder Executivo do estado de São Paulo, vai pro dia 21 de março de 2020, baixa a página 5”\n\n Trecho de fala em vídeo no Facebook que, até as 11h30 de 25 de maio de 2020, tinha sido compartilhado por 159 pessoas\n\nO texto falso sobre pagamento de R$ 16 mil para cada óbito de Covid-19 circula junto com um vídeo em que um homem não-identificado mostra uma parte do Diário Oficial do estado de São Paulo. Segundo ele, o texto publicado pelo veículo “provaria” que mortes de qualquer natureza estão sendo classificadas como Covid-19. A afirmação feita pelo narrador da gravação, analisada pela Lupa, também é falsa.\n\nO homem atribui o aumento no número de óbitos em São Paulo a um trecho publicado na página 5 do Diário Oficial no dia 21 de março deste ano, que diz o seguinte: “Considerando que, segundo órgãos da Saúde Pública, durante a situação de pandemia, qualquer cadáver, independentemente da causa da morte ou da confirmação de exames laboratoriais deve ser considerado um portador potencial de infecção por Covid-19”. O narrador afirma que isso significa que o estado está “colocando na conta do vírus chinês” qualquer tipo de morte.\n\nTrata-se de uma parte da Resolução 26 da Secretaria de Segurança Pública paulista, que estabelece as diretrizes para manejo dos casos de óbito na pandemia. O texto completo da norma apontada pelo homem no vídeo, contudo, diz apenas que, segundo “órgãos da Saúde Pública”, qualquer cadáver deve ser considerado como um potencial portador do vírus. Isso não significa que esses cadáveres sejam registrados como portadores de Covid-19, mas sim que devem ser examinados para verificar a presença do vírus.\n\nA resolução determina que, caso não haja sinais de violência no cadáver, o corpo deve ficar sob responsabilidade do Serviço de Verificação de Óbitos do Município (SVOM). Além disso, a resolução estabelece que o cadáver também precisa ser examinado pelo Instituto Médico-Legal (IML), se houver indício de crime. O decreto diz, também, que “o médico legista é autoridade com conhecimento técnico e científico, a quem caberá adotar as medidas necessárias, com plena autonomia”.\n\nVale destacar ainda que em nenhum momento do vídeo o homem afirma que o estado está recebendo verba para cada registro de mortes da doença. Sendo assim, o texto e a gravação trazem informações diferentes, que não estão relacionadas diretamente.", "lang": "pt"}