{"title": "Fact Check: Video Of Police 'Forcing A Family' Out Of Home In Handcuffs NOT Tied to COVID-19 Or HR 6666 | Lead Stories", "subtitle": "Did police violently force a family from their home in handcuffs because they were in violation of House Resolution 6666?...", "author": "leadstories.com", "date": "2020-05-13T06:54:18-07:00", "vclaim_id": "vclaim-id-53579", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-video-of-police-forcing-a-family-out-of-home-in-handcuffs-not-tied-to-covid19-or-hr6666.html", "vclaim": "Did police violently force a family from their home in handcuffs because they were in violation of House Resolution 6666? No, that's not true. The incident shown in a video is unrelated to the coronavirus or proposed legislation. It happened in Ontario, Canada, and not the United States. The people removed by law enforcement were tax protestors who were fasting, according to a published report and full version of the video.\n\nThe claim was appeared in a video post (archived here) posted on YouTube on May 11, 2020, and titled \"Police forcing a family out of their homes violently in handcuffs! HR6666\" which opened with a scene of police talking to the people from their home. The video then cuts to a black screen which read:\n\nHere is a link to the video at the time of this writing:\n\nThis is a screenshot from the video:\n\nThe second black screen states \"Police are not turning into criminals. This is what the new world order looks like. This is disgusting. This happen in Canada and soon in USA! Police forcing a family out of their homes violently in handcuffs! Congress signed a new Bill which is called HR6666.\"\n\nThe incident happened in Hamilton, Ontrario, and the removal took place under Ontario's Mental Health Act, according to another YouTube video showing the incident. That video was posted May 10, by Freedom Media Canada, along with a story of the alleged events.\n\nForced removal of people from their homes is not part of HR6666, which is the TRACE Act. It stands for COVID-19 Testing, Reaching, And Contacting Everyone.\n\nLead Stories already debunked the claim that HR 6666 -- which is just a proposal in Congress -- would authorize the forcible removal of COVID-19 patients from their homes. See Fact Check: HR 6666 Is NOT Going To Forcibly Remove People With COVID-19 From Homes As Dr. Rashid Buttar Claims and Fact Check: House Resolution 6666 Does NOT Fund Forced Quarantine For Americans With COVID-19.\n\nThe resolution, still under consideration and introduced May 1 by U.S. Rep. Bobby Rush, an Illinois Democrat, has become a hit among conspiracists. Among other things, theories say that the proposal would pay for medical facilities to only allow people vaccinated against COVID-19 into their buildings.\n\nThis is wrong. It would provide $100 billion in contracts for certain facilities to help trace people who have been unknowingly exposed to the coronavirus, which causes the disease COVID-19 reponsible for tens of thousands of deaths in the U.S.\n\nLead Stories debunked that claim in a story titled Fact Check: HR 6666 Would NOT Ban Anyone Not Vaccinated For COVID-19 From Churches, Schools, Medical Buildings That Get Money From The Bill.\n\nThe actual summary of the resolution is here:\n\nStill, the narrator of the May 11 video stretches the original 17-minute clip into 23 minutes with her read of HR 6666.\n\nOK, guys, so here is a bill that the Congress just released, and this is so digusiting. So, this is what they are doing.\" The video then cuts to the 17-minute clip from Ontario of police trying to get care for people \"fasting to death\" against taxes. Police did remove the people in handcuffs, but there is no connection to the resolution, which, of course, would have no bearing on Canadian law or their residents.\n\nAfter showing the clip, the woman narrator says that California is:\n\n...planning to go door-to-door because of the COVID-19 virus for testing and to acquire forced vaccines for every single member who they think has the virus, so we have to sign a petition for this not to come to reality. This is going on in Ventura County, and its in L.A. It's all over California. This bill is very evil, and it came from the pit of hell and it's called HR6666. Yep, that's the number of the beast in the Bible, and if you don't comply with this new bill...with this new thing...and you don't comply...they want to take you to the hosptial and [if] you don't go with the cops, they will cut off your unemployment, they will cut off your state benefits, they will cut off everything. So, they will place your children even in foster care. They even have a right to take away your children.\n\nLead Stories previously debunked the claim that Ventura County, California, was forcibly removing COVid-19 patients from their homes. See Fact Check: Ventura County Will NOT Forcibly Remove People Infected With COVID-19 From Their Homes Into Quarantine\n\nThe narrator goes on to show -- and misinterpret -- the resolution. And the video ends with a screen that asks people to sign a petition to stop \"the evil\" at change.org.\n\nHere is a copy of the video and a post, as published by the anti-government site EarthlyFireflies, on May 1:\n\nThe short post on EarthlyFireflies about the incident reads:\n\nThey did not like our incriminating articles on our blog: earthlyfireflies.org. They kept us hostages without communication even with each other. They released one of us after he declared going for dry fast after 5 days, and kept the other one indefinitely, just transferred her to a health department with a guard, she is going die there. Even our own bodies do not belong to us, all government controlled. We are fasting to death. This is a manifestation that human spirit - God's spirit in us - is stronger then gover", "lang": "en"}