{"title": "Analysis | Biden’s claim that more Iraq/Afghanistan veterans have committed suicide than were killed in action", "subtitle": "The former vice president says there are more suicides \"by a long shot\" but his claim is surprisingly difficult to confirm.", "author": "www.washingtonpost.com", "date": "2019-09-05T07:00:15.021Z", "vclaim_id": "vclaim-id-19270", "url": "https://www.washingtonpost.com/politics/2019/09/05/bidens-claim-that-more-iraqafghan-vets-have-committed-suicide-than-were-killed-action/", "vclaim": "When we first watched this clip, we assumed that Biden was comparing the number of military personnel killed in action in Iraq and Afghanistan over the course of the two wars — nearly 5,400 — with the number of veterans of those conflicts who have taken their own lives.\n\nBefore he made this statement, Biden said: “Every year for the last 13 years I have wanted to know I call every morning to the Defense Department, not a joke, to learn exactly how many women and men have been killed in Afghanistan or Iraq. Every single one of them is a fallen angel left behind an entire community. … It’s 6,883, as of this morning.” (There are different ways to crunch the numbers, but it’s about 7,000, including deaths not in combat.)\n\nSo, it’s possible Biden was referring to the past five or so years, when total deaths in the conflicts, not just those killed in action, has ranged from 27 to 37 a year, even as the number of suicides of veterans has continued to climb. So we will evaluate his claim under both metrics.\n\nThe Biden campaign pointed to the most recent Veterans Affairs report, dated 2016, but unfortunately it does not distinguish between veterans who served in various conflicts. It just breaks down the numbers by age. One could look at the age range of 18 to 34 as a reasonable proxy for military personnel deployed overseas, but it’s obviously not very precise. (Most veteran suicides are by those above age 55, but suicide rates are highest for veterans ages 18 to 34.)\n\nInterestingly, the study found that the suicide rate was higher among non-deployed veterans than among deployed veterans, though overall, the risk of suicide among recent wartime veterans was significantly higher (41 percent for deployed veterans and 61 percent for non-deployed veterans) than that of the general population in the United States. Moreover, multiple deployments were not associated with the excess suicide risk among deployed veterans.\n\nThere were 351 suicides among the deployed veterans, for a suicide rate of 27.9 per 100,000 people per year. The risk of suicide seemed highest three years after departure from the service, the study said. But we can’t with confidence apply these numbers to figure out how many suicides could be attributed to veterans who were deployed to Iraq and Afghanistan in that period.\n\nBut, as we noted, we are unsure how many were deployed to war zones (or how many in older age groups were deployed). It’s certainly hard to confirm Biden’s claim that the suicides per month exceed KIAs “by a long shot,” given how many veterans who killed themselves may not have been deployed. The claim appears not to be true at the height of the conflicts.\n\nStill, the VA data show a depressing tale of increasing suicide rates in the 18 to 34 cohort. In 2005, 544 veterans ages 18 to 34 took their own lives, for a rate of 25.2 per 100,000. In 2016, 893 in that age range died by suicide, for a rate of 45 per 100,000. The suicide rate for nonveterans in that period also went up, from 12.7 in the 18-34 age range in 2005 to 15.3 in 2016, but the rate of increase was much less.\n\nThat brings us to the more-generous interpretation of Biden’s remarks. If he was indeed framing it in the current period, when relatively few soldiers are serving and dying in Iraq and Afghanistan, there’s a strong case for “a long shot.” In 2016, 37 military personnel died in Iraq and Afghanistan, or three per month, compared with 893 veteran suicides between the ages of 18 to 34, or 74 a month.\n\n“Vice President Biden was highlighting the urgent need to end the tragic epidemic of suicide among veterans and service members,” Michael Gwin, the Biden campaign’s deputy rapid-response director, said in a statement. “As a country, we honor their service and sacrifice, and we owe it to those who have given so much to provide the support they deserve. As President, Joe Biden would build on the work of the Obama-Biden Administration to support veterans by continuing to reform the VA and ensure that everyone who has served our country in uniform has access to quality health care — including treatment for PTSD, substance use disorders, and other behavioral health issues.”\n\nGiven the fuzziness of the data, and the imprecision in Biden’s remarks, we are going to leave this unrated. We will update this fact check if we obtain more-precise data, but at the moment, we cannot confirm with available data that, “by a long shot,” more veterans who have served in Iraq and Afghanistan have died by their own hands than were killed in action. In fact, the 2014 study suggests serving in an Iraq or Afghanistan battle theater might result in a lower suicide risk.", "lang": "en"}