{"title": "Fake News: Whoopi Goldberg Did NOT Call Melania's Decorations: 'Fairly Racist' | Lead Stories", "subtitle": "Did Whoopi Goldberg call First Lady Melania Trump&#039;s White House Christmas decorations &quot;fairly racist&quot;? No, that&#039;s not true: The co-host...", "author": "leadstories.com", "date": "2019-12-17T16:10:28-07:00", "vclaim_id": "vclaim-id-28361", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-whoopi-goldberg-did-not-call-melanias-decorations-fairly-racist.html", "vclaim": "Did Whoopi Goldberg call First Lady Melania Trump's White House Christmas decorations \"fairly racist\"? No, that's not true: The co-host of the morning talk show, \"The View,\" did not make such a statement. The claim was first published by a liberal satire website that tries to mislead Trump supporters into sharing made up stories that are clearly marked as satire. Foreign-run fake news websites frequently copy articles from the site. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content, which is probably not what they expected or wanted.\n\nThe story originated from an article published by Daily World Update on December 6, 2019, titled \"Whoopi Goldberg Calls Melania's Decorations : 'Fairly Racist'\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nGoldberg never made such a statement, and the story is clearly marked as satire and fan fiction. Other sites have picked up the story and published it to gain traction without noting the story's satirical nature.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes dailyworldupdate.us as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about dailyworldupdate.us before; here are our most recent articles that mention the site:\n• Fake News: NAACP Does NOT Officially Endorse Trump For 2020 Election\n• Fake News: Nancy Pelosi Did NOT Spend $106K Of Your Money To Get Drunk With Hollywood Elitists\n• Fake News: Supreme Court Can NOT Extend Trump's Term By Up To 3 Years If He's Acquitted In The Senate\n• Fake News: Trump Rally Crowd Size In Chicago Did NOT Show Dems Are Turning To Trump\n• Fake News: Pelosi Did NOT Demand Doctor Hand Over Trump's Medical Records", "lang": "en"}