{"title": "Analysis | President Trump has made 1,628 false or misleading claims over 298 days", "subtitle": "An update on The Fact Checker's year-long project analyzing, categorizing and tracking every false or misleading claim by President Trump.", "author": "www.washingtonpost.com", "date": "2017-11-14T08:01:02Z", "vclaim_id": "vclaim-id-85635", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/11/14/president-trump-has-made-1628-false-or-misleading-claims-over-298-days/", "vclaim": "The total now stands at 1,628 claims in 298 days, or an average of 5.5 claims a day. That puts the president on track to reach 1,999 claims by the end of his first year in office, though he obviously would easily exceed 2,000 if he maintained the pace of the past month. (Our full interactive graphic can be found here.)\n\nAs regular readers know, the president has a tendency to repeat himself — often. There are now at least 50 claims that he has repeated three or more times.\n\nTrump’s most repeated claim, uttered 60 times, was some variation of the statement that the Affordable Care Act is dying and “essentially dead.” The Congressional Budget Office has said that the Obamacare exchanges, despite well-documented issues, are not imploding and are expected to remain stable for the foreseeable future. Indeed, healthy enrollment for the coming year has surprised health-care experts.\n\nTrump also repeatedly takes credit for events or business decisions that happened before he took the oath of office — or had even been elected. Fifty-five times, he has touted that he secured business investments and job announcements that had been previously announced and could easily be found with a Google search.\n\nBut with the push in Congress to pass a tax plan, two of Trump’s favorite talking points about taxes — that the tax plan will be the biggest tax cut in U.S. history and that the United States is one of the highest-taxed nations — have been moving up the list.\n\nTrump repeated the falsehood about having the biggest tax cut 40 times, even though Treasury Department data shows it would only rank eighth. And 50 times Trump has claimed that the United States pays the highest corporate taxes (19 times) or that it is one of the highest-taxed nations (31 times). The latter is false; the former is misleading, as the effective U.S. corporate tax rate (what companies end up paying after deductions and benefits) ends up being lower than the statutory tax rate.\n\nWe also track the president’s flip-flops on our list, as they are so glaring. He spent the 2016 campaign telling supporters that the unemployment rate was really 42 percent and the official statistics were phony; now, on 33 occasions he has hailed the lowest unemployment rate in 17 years. It was already very low when he was elected — 4.6 percent, the lowest in a decade — so his failure to acknowledge that is misleading.\n\nFifty-seven times, Trump has celebrated a rise in the stock market — even though in the campaign he repeatedly said it was a “bubble” that was ready to crash as soon as the Federal Reserve started raising interest rates. Well, the Fed did raise rates three times since the election — and yet it has not plunged as Trump predicted. It has continued a rise in stock prices that began under Barack Obama in 2009.\n\nWe maintain the database by closely reading or watching Trump’s myriad public appearances and television and radio interviews. The interviews are especially hard to keep up with, in part because the White House does not routinely post on them on its website. Moreover, Trump tends to seek out right-leaning interviewers who rarely challenge him or question him when he repeats false claims that have already been fact-checked. The interviews thus often contain a torrent of misleading claims, and we despair that supposed journalists are not confronting the president about his rhetoric.\n\nSo we were amused to see a foreign leader fact-check the president on his Asian trip. On Nov. 13, Trump met with Australian Prime Minister Malcolm Turnbull and Japanese Prime Minister Shinzo Abe when he started to repeat one of his favorite false claims that the United States has “deficits with almost everybody.”\n\nWe assume Trump was joking when he said Australia was the “only one.” But for the record, the United States also has trade surpluses with the Netherlands, the United Kingdom, Brazil, Belgium, Singapore, Hong Kong, Chile, Saudi Arabia and the United Arab Emirates, among other countries, according to the International Trade Commission.", "lang": "en"}