{"title": "[] #Verificamos: Imagem que viralizou no Brasil não mostra francesa sendo 'espancada'", "subtitle": "Registro que circula nas redes é de 2009 e retrata homem sendo agredido em Paris. Veja checagem na íntegra no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2018-12-21T13:22:48-02:00", "vclaim_id": "vclaim-id-17756", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/21/verificamos-francesa-espancada/", "vclaim": "Circula nas redes sociais a imagem de uma suposta mulher sendo agredida por homens negros em Paris. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Uma mulher francesa, branca, certa e, provavelmente, também cristã sendo covarde e, brutalmente, espancada…”\n\n Texto que acompanha imagem que, até as 14h30 do dia 20 de dezembro de 2018, já tinha sido compartilhada mais de 5,2 mil vezes no Facebook\n\nA imagem analisada pela Lupa é real, mas antiga e, na verdade, mostra um homem sendo agredido.\n\nDe acordo com a ferramenta TinEye, esta imagem está na internet desde novembro de 2009. Reportagens da época mostram que uma campanha publicitária acabou transformando os arredores da Torre Eiffel, em Paris, em um campo de batalha.\n\nA empresa de marketing Mailorama.fr anunciou que jogaria envelopes com dinheiro de cima de um ônibus e acabou reunindo cerca de 5 mil pessoas na região. A polícia da capital francesa então pediu aos organizadores que cancelassem o evento, pois não poderiam garantir a segurança de todos. Algumas pessoas aguardaram durante horas a distribuição das cédulas e se revoltaram com o cancelamento da promoção. A imagem registra esse momento.\n\nAlém de antiga, a foto não mostra uma mulher. Em outros registros desse tumulto, é possível ver melhor a pessoa e constatar que se trata de um homem.\n\nTambém vale ressaltar que o texto que acompanha a foto “informa” que os agressores são imigrantes muçulmanos. Não há, no entanto, nada na imagem nem nas reportagens relacionadas ao evento que comprove a religião deles.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}