{"title": "Trump's Education Exaggeration", "subtitle": "", "author": "www.factcheck.org", "date": "2016-05-04T18:01:49+00:00", "vclaim_id": "vclaim-id-16941", "url": "http://www.factcheck.org/2016/05/trumps-education-exaggeration/", "vclaim": "Donald Trump claimed in an Indiana speech that the U.S. ranks “last in education” and “first in terms of spending per pupil” among 30 countries. He’s wrong on both counts, as measured by federal and international organizations.\n\nThe National Center for Education Statistics referred us to three sets of data that measure the performance of U.S. students with their international counterparts in math, science and reading. The U.S. does not finish last in any of the assessments.\n\nAs for spending, the U.S. ranked fourth among 33 Organization for Economic Cooperation and Development (OECD) countries in 2012 behind Switzerland, Norway and Austria in spending per pupil on primary and secondary education. Another way of measuring education spending is as a percentage of GDP, which “allows a comparison of countries’ expenditures relative to their ability to finance education,” as the NCES says in its most recent “Education Expenditures by Country” report. Measured as a percentage of GDP, the U.S. ranked 18th in spending on primary and secondary education in 2012, tied with Canada and Chile, according to OECD data.\n\nU.S. Not ‘Last in Education’\n\nIn his speech in South Bend, Indiana, on the eve of that state’s primary, Trump discussed a host of areas in which he claimed “the country is doing terribly.” In several instances, he repeated false statements on subjects such as trade and unemployment, which we will address later. The education claims, however, were new to us.\n\nTrump did not cite a source for his claim, and his campaign did not respond to our request for one. However, we went to the National Center for Education Statistics (NCES) at the U.S. Department of Education, which is the primary source for education data in the U.S. We were told that there are three international assessments that measure U.S. student performance compared to those in other countries.\n\nThe first is the Program for International Student Assessment (PISA), which the NCES conducts in coordination with the OECD every three years in reading, math, and science for 15 year old students.\n\nOut of 34 OECD countries, U.S. students in 2012 ranked 17th in reading literacy with an average score of 498, which was slightly above the OECD average of 496. The country with the highest average reading score was Japan with 538 and the lowest was Mexico at 424.\n\nThe U.S. was below average in math and science on the PISA, but it wasn’t last. The U.S. ranked 27th out of 34 countries in math with an average score of 481. The Republic of Korea ranked first (554 ) and Mexico was last (413). In science, the U.S. ranked 20th with an average score of 497. As with reading, Japan was tops (547) and Mexico was last (415).\n\nThe PISA 2012 test results are the most current. The 2015 test results will be released in December.\n\nA second assessment of students is known as Trends in International Mathematics and Science Study (TIMSS), which is given every four years to fourth- and eighth-grade students. U.S. 4th graders ranked 11th in math and seventh in science out of 50 countries in 2011, which is the most recent test results available. The U.S. eighth graders also scored above average in TIMSS, ranking 10th in science and 9th in math out of 42 countries. (The data can be found here.)\n\nThe executive summary of a report by the TIMSS and PIRLS International Study Center in Massachusetts noted that the U.S. has improved between 1995 and 2011 in both fourth- and eighth-grade TIMSS tests (pages 7-8).\n\nThe third and final assessment we reviewed is known as the Progress in International Reading Literacy Study (PIRLS), which is administered every five years to fourth-grade students. The U.S. had an average score of 556, and ranked sixth out of 45 countries that participated in the test. Hong Kong had the highest score at 571, and Morocco was last with 310.\n\nBy any measure, the U.S. was not “last in education.”\n\nNot First in Spending, Either\n\nTrump also was wrong about U.S. spending on education. It is true that on a per-pupil basis the U.S. spends far more than the OECD average, but Trump is wrong to say the U.S. spends “so much more per pupil” that “there is no second” place. The United States, in fact, spends the fourth highest on primary and secondary education.\n\nThe most recent NCES report on “education expenditures by country” relies on 2011 data from the OECD’s Education at a Glance 2014 report (table b1.2). The most recent OECD report – Education at a Glance 2015 – contains 2012 data, so we used that report to get the most up-to-date figures. The latest OECD report shows the U.S. spent $11,732 per full-time student in 2012 – behind Switzerland ($15,512), Norway ($13,611) and Austria ($12,164). (Technical note: Although Luxembourg ranked highest in spending, we excluded that country from our rankings because the NCES says that there are “anomalies in that country’s GDP per capita data.”)\n\nOECD also measures education spending as a percentage of GDP. By that measure (table b2.1) the U.S. spent 3.6 percent of its GDP on primary and secondary education. That was 18th highest, tied with Chile and Canada, among 33 OECD member countries. New Zealand spent the most at 5 percent of GDP and Hungary the least at 2.6 percent.\n\nTrump also repeated other false claims that we have vetted before:\n\nTrade deficit: Trump claimed that “we have a trade deficit with everybody.” After rattling off China, Mexico, Japan and Vietnam, Trump said, “If you name any country they’re beating us.” We wrote about this last month, when he said it in a debate, and what we said still holds: “The U.S. does run a deficit with all but three of its top 15 trading partners. But the fact is, contrary to Trump’s sweeping claim, the U.S. had positive trade balances last year with Brazil ($4 billion), Netherlands ($24 billion) and Belgium (nearly $15 billion). The U.S. also made money on trade last year with Singapore ($10 billion), Australia ($14 billion) and Argentina ($5 billion), just to cite a few more.”\n\nCampaign funding: Trump once again claimed that he is beholden to no one because he is “self-funding” his campaign. That’s not accurate. We have written about this before when he made the same claim in the 9th, 10th and 12th debates. As of March 31, Trump has reported $49.3 million in total campaign receipts. Of that, 25 percent — or $12.2 million — has come from individual donors. Now, Trump has loaned his campaign $35.9 million, but by law his campaign can repay that loan if Trump decides to increase his fundraising. We’ll have to wait and see what he will do. To date, he has donated only $317,471 to his campaign.\n\nUnemployment rate: Trump said, “The real job number is 20 percent or more. It’s not 5 percent. That [the official unemployment rate] was put in to make politicians look good. If you stop looking for a job. You’re looking, looking, looking — you stop looking they consider you statistically employed. OK?” We have written about this before, too. The official unemployment rate was 5 percent for March, according to the Bureau of Labor Statistics. But BLS does have an alternative measure that it calls the “U-6″ measurement of labor underutilization, which would also include the people Trump said have stopped looking for work — the “marginally attached” (those who have given up looking for a job but had looked for one in the past year) and “discouraged workers” (a subset of the marginally attached who are not currently looking for work, citing market reasons). It also includes the underemployed (part-time workers wanting full-time work). That rate is currently 9.8 percent, not “20 percent or more.”", "lang": "en"}