{"title": "FALSE: 'Inquirer story' on Gutoc threatening to jail netizens over life vest", "subtitle": "There is no Inquirer story published with the headline, 'Gutoc to netizens: I'll send you to jail for making fun of wearing my life vest!'", "author": "rappler.com", "date": "Apr 18, 2019 3:35 PM PHT", "vclaim_id": "vclaim-id-14885", "url": "https://rappler.com/newsbreak/fact-check/inquirer-story-gutoc-threatening-jail-netizens-life-vest-criticisms", "vclaim": "The headline of the supposed story, with supposed byline of Gabriel Pabico Lalu and dated April 13, says, “Gutoc to netizens: I'll send you to jail for making fun of wearing my life vest!”\n\nThe post has garnered 374 reactions, 134 comments, and 317 shares as of this writing. Comments to the post seemed to believe the story, with majority of the comments slamming Gutoc for her supposed threat. Rappler spotted the post via Crowdtangle, one of its channels for fact-checking.\n\nThe facts: The story in question is fake. The Inquirer did not publish a story with this headline, as clarified by the news organization in its April 14 article.\n\nThe screenshot posted in the Facebook group is instead a manipulated version of Lalu's April 12 story on Gutoc telling her critics that wearing a life vest wrong is better than having wrong principles.\n\n\n\nThe statement was in response to criticisms Gutoc received when she and her fellow Otso Diretso candidates stood beside a jetski at the Masinloc Fish port in Zambales to remind President Rodrigo Duterte of his promise to assert Philippine rights over the West Philippine Sea.\n\nFAKE NEWS ALERT!!! This is not like me at all, hahaha. Sadya po talagang may mga taong sinungaling na nagkakalat ng fake news. At may mga sinungaling na hindi dapat binoboto para sa Senado. Oh, well, kumusta po ang araw nyo? #SamiraGutoc #SamiraSaSenado #36Gutoc pic.twitter.com/VXBPlhkZhc — Samira Gutoc (@SamiraGutoc) April 14, 2019\n\n“Fake news alert!!! This is not like me at all. Sadya po talagang may mga taong sinungaling na nagkakalat ng fake news. At may mga sinungaling na hindi dapat binoboto para sa Senado (There are really some liars who are spreading false news. And there are liars who should not be voted for the Senate),” Gutoc clarified in a tweet.\n\nMeanwhile, the Facebook group Cruelty of Noynoy “Abnoy” Aquino and His Government claims to be a group about the “truth” on Aquino's administration. It has, as of this writing, a total of 22,817 members. – Addie Pobre/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}