{"title": "A new bill in the Philippines which could penalise fathers who fail to pay child support has not been passed into law", "subtitle": "An online report which claims the Philippines has passed a new law on child support payments has been shared thousands of times on Facebook in August 2019. The claim is misleading; official legislative records show the bills referenced in the online report were not ratified by the Senate and President as of September 2019.", "author": "factcheck.afp.com", "date": "2019-09-02T11:44:25+02:00", "vclaim_id": "vclaim-id-21402", "url": "https://factcheck.afp.com/new-bill-philippines-which-could-penalise-fathers-who-fail-pay-child-support-has-not-been-passed-law", "vclaim": "A new bill in the Philippines which could penalise fathers who fail to pay child support has not been passed into law\n\nAn online report which claims the Philippines has passed a new law on child support payments has been shared thousands of times on Facebook in August 2019. The claim is misleading; official legislative records show the bills referenced in the online report were not ratified by the Senate and President as of September 2019.\n\nThe online report was published here on July 26, 2019.\n\nIt states a new child support bill authored by then-lawmaker Rosenda Ocampo has been passed into law. She was replaced by Bienvenido Abante as representative of the sixth district of Manila in June 2019.\n\nBelow is a screenshot of the misleading online report:\n\nThe report’s headline translates to English as: “Law Against Fathers Who Do Not Pay Child Support Has Been Passed!”\n\nThe article translates to English in part as:\n\n“Through the years, the number of cases of children who have not been provided a decent life by their parents have continued to increase because of poverty and the lack of sources of income. Aside from this, a lot of women have also become single parents after they were abandoned by their husbands. That's why it is inevitable that they will suffer including their children because of the lack of proper food and shelter. In line with this, the bill filed by Manila Representative Rosenda Ann Ocampo which punishes fathers who failed to give the right child support has been passed into law.\n\n“According to the law, fathers should give proper financial assistance to anyone who takes care of their child, may it be their spouse or any individual to whom he has entrusted his child with. The said amount should be based on a court order or on a parenting agreement which has been approved by the court under Republic Act 9262.\n\n“Whoever who doesn't follow the law faces a corresponding penalty. For example, the father who will give a lower child support to his child will face a penalty of 30,000 pesos or the amount equivalent to a year's full support. Aside from this, if the father does not really want to give child support and it’s counted as a first offense, he can be fined 25,000 pesos or imprisonment of not less than six months and not more than one year. If he violated the law for a second time and succeeding instances he will be made to pay 50,000 or he will be imprisoned for not less than a year and not for more than two years.”\n\nThe online report has been shared more than 11,000 times according to data from social media monitoring tool Crowdtangle, including on Facebook here.\n\nThe report is misleading; official legislative records for the Philippines Congress show the bill remains pending as of September 2019; the bill must also be ratified by the Senate and the President before it becomes law.\n\nOcampo filed a child support bill with the House of Representatives here on September 2, 2015.\n\nShe also filed another bill with the House of Representatives relating to child support here on June 30, 2016.\n\nBut neither bill has been passed into law because they stalled at the committee level. According to the legislative procedure published by the government here, a bill is first referred to the appropriate committee for approval before it is submitted to the plenary for voting.\n\nOfficial records on the website for the House of Representatives showed that neither bill has been ratified by the Senate or the President.\n\nBelow is a screenshot of the status of the first bill filed by Ocampo in September 2015:\n\nThe status “referral to the committee on welfare of children” means the bill was sent to the said committee for deliberations and approval.\n\nBelow is a screenshot of the status of the second bill filed by Ocampo in June 2016:\n\nThe status “referral to the committee on revision of laws” means the bill was submitted to the committee which oversees the revision and codification of laws for study and approval.\n\nThe current laws that cover child support include the Family Code and the Anti-Violence Against Women and Their Children Act.\n\nOnly the the Anti-Violence Against Women and Their Children Act contains possible penalties for non-payment of child support -- but only if it constitutes \"economic abuse\".\n\nAccording to the law, which can be seen here, \"depriving or threatening to deprive the woman or her children of financial support legally due her or her family, or deliberately providing the woman’s children insufficient financial support\" can constitute economic abuse, an offense punishable by up to six years in jail.", "lang": "en"}