{"title": "Coronavírus: A medicina tradicional chinesa está a ser utilizada na China para tratar pacientes?", "subtitle": "Publicação disseminada nas redes sociais dá conta de que a China tem recorrido à medicina tradicional para tratar os pacientes infetados com o novo coronavírus, afirmando-se também que estes tratamentos \"aumentam o sistema imunitário dos pacientes infetados\". Mas será verdade?", "author": "poligrafo.sapo.pt", "date": "2020-03-08T09:30:17Z", "vclaim_id": "vclaim-id-39094", "url": "https://poligrafo.sapo.pt/fact-check/a-medicina-tradicional-chinesa-esta-a-ser-utilizada-na-china-para-tratar-pacientes-com-o-covid-19", "vclaim": "\"Boas notícias da China. Os casos de novas infecções por Covid-19 estão a diminuir há mais de uma semana e aumentam o número de doentes recuperados que têm alta dos hospitais! Como eu dizia no meu video, existem várias plantas da medicina tradicional chinesa que estão a ser utilizadas, juntamente com a acupuntura e o tai chi, para aumentarem o sistema imunitário dos pacientes infectados\", pode ler-se na publicação.\n\n\"Não tenho dúvidas em como foi uma sorte esta epidemia se ter iniciado na China, porque assim já sabemos que a combinação da medicina convencional com a MTC tem excelentes resultados. Espero que em Portugal sejam tomadas medidas urgentes, para que os profissionais das medicinas naturais sejam incluídos em equipas multidisciplinares, para ajudarem a tratar os possíveis infectados\", conclui-se.\n\nDe acordo com o jornal \"South China Morning Post\", e segundo as autoridades locais de Saúde, são de facto mais de 80% os pacientes infetados pelo novo coronavírus que estão a ser tratados com Medicina Tradicional Chinesa (MCT). Porém, a MCT não está a substituir os tratamentos ortodoxos (antivirais, etc.) mas sim a servir como complemento.\n\nGao Xiaojun, porta-voz da Comissão Municipal da Saúde de Pequim, afirmou numa conferência de imprensa que \"a Medicina Tradicional Chinesa tem desempenhado um papel importante no aumento da taxa de recuperação dos pacientes e na redução da taxa de mortalidade.\" De acordo com Xiaojun, 87% dos pacientes infetados pelo COVID-19 em Pequim têm sido também tratados com MTC, e 92% deles mostraram melhorias.\n\nContudo, nem todos os médicos chineses estão de acordo com o uso da MCT nos casos dos pacientes infetados. Um médico de Cantão, Hong Kong, que não quis revelar o nome, destacou que \"estes pacientes poderiam ter recuperado na mesma, uma vez que tinham sintomas relativamente leves.\" E adiantou que no seu hospital não quereria tantos pacientes a serem tratados com MCT uma vez que desta forma \"não se poderia observar a eficácia dos medicamentos ocidentais\".\n\nNa publicação sob análise, afirma-se que o uso da MCT tem como vista o \"aumento do sistema imunitário\" dos pacientes infetados. O Polígrafo falou com António Vaz Carneiro, médico especialista em Medicina Interna, que sublinha que \"o reforço do sistema imunitário, tradicionalmente, é muito difícil\". \"Não é uma técnica que se utilize normalmente. O sistema imunitário ou está bem ou está mal. Aquilo que nós fazemos são as vacinas para se desenvolverem anti-corpos e é nesse sentido que reforçamos o sistema imunitário, mas específico para um vírus ou para uma bactéria. Em relação à Medicina Tradicional Chinesa, desconheço qualquer estudo que possa suportar a ideia de que tenha uma resposta positiva nesse caso,\" afirma ao Polígrafo.\n\nVaz Carneiro detalha a sua tese: \"Não é uma técnica que se utilize normalmente. O sistema imunitário ou está bem ou está mal. Aquilo que nós fazemos são as vacinas para se desenvolverem anti-corpos e é nesse sentido que reforçamos o sistema imunitário, mas específico para um vírus ou para uma bactéria. Em relação à Medicina Tradicional Chinesa, desconheço qualquer estudo que possa suportar a ideia de que tenha uma resposta positiva nesse caso.\"\n\nFonte oficial da Direção-Geral da Saúde (entidade com quem o Polígrafo estabeleceu uma parceria no âmbito do novo coronavírs para combater as fake news que proliferam no espaço público sobre o assunto) acrescenta que as vacinas \"servem para estimular o sistema imunitário especificamente contra um vírus ou uma bactéria, o qual provoca uma resposta imunitária protetora específica de um ou mais agentes infecciosos. Ou seja, provocam uma resposta imunitária que inclui a produção de anticorpos específicos, além de outros mecanismos.\"\n\nEm relação ao Covid-19, o médico destaca: \"Não existe nenhuma abordagem na Medicina Tradicional Chinesa que seja eficaz em doentes com infeções, sejam elas leves ou graves. Não há nada que até hoje tenhamos visto que nos permita afirmar que qualquer intervenção destas melhore o prognóstico do doente. Não temos nenhuma prova científica de que isso seja verdade.\"\n\nApesar de a Medicina Tradicional Chinesa estar a ser utilizada em alguns hospitais chineses, convém reforçar que não substituiu a Medicina Convencional nem os tratamentos ditos ortodoxos.", "lang": "pt"}