{"title": "Fake News: CIA Agent Does NOT Blow Whistle, Does NOT Say 'We Supply Elite Pedophiles With Children' | Lead Stories", "subtitle": "Did a former CIA agent say the agency would supply elite pedophiles with child prostitutes in return for secret information,...", "author": "leadstories.com", "date": "2019-12-09T10:41:42-07:00", "vclaim_id": "vclaim-id-35013", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-114.html", "vclaim": "Did a former CIA agent say the agency would supply elite pedophiles with child prostitutes in return for secret information, and that it was legal? No, that's not true: Former CIA case officer John Kiriakou was seen on video speaking on an anti-war panel in 2017 as he gave the hypothetical scenario to make a point about the lack of ethical guidelines for CIA agents. Kiriakou said he believed many CIA agents would procure a child prostitute for a source if it was necessary to obtain vital information for the agency. He never said that he knew of it ever happening. He just said that there is no CIA ethical guidance banning the scenario. He also never said it would be legal to do so. Kiriakou called reports that he did say it \"fake news.\"\n\nSeveral articles and versions of the video make claims that are not supported by what Kiriakou actually said. One example is found in an article (archived here), published by Top Secret Writers on Nov. 1, 2019, titled \"CIA Agent Says Agency Could Legally Supply Pedophiles With Children.\" That story opens with:\n\nIn what has to be one of the most damning revelations of misconduct by the CIA, a veteran CIA agent has implied that the Central Intelligence Agency would be capable of providing children to elite pedophiles around the world in exchange for information from sources.\n\n\n\nJohn Kiriakou had been an agent for the CIA for 14 years and left the Agency in 2004. He is also associated with Hollywood, having worked as an advisor in the movie industry.\n\n\n\nSpeaking at a World Beyond War event, the former CIA agent blew the whistle on how the Intelligence Agency might be willing to provide child sex slaves to \"sources\" in exchange for information.\n\nA video version on Brighteon.com, titled \"CIA Agent Blows The Whistle: We Supply Elite Pedophiles With Children\", opens with Kiriakou giving the hyphothetical:\n\nAfter the 2-and-a-half minute clip of the Kiriakou's comments, an automated narration said:\n\nA decorated 14-year veteran CIA agent has blown the whistle and made a public statement to expose the Central Intelligence Agency for operating a child trafficking ring that procures children for global elite pedophiles. Former spy John Kiriakou, who also has deep ties to Hollywood from working as an advisor for the movie business, has revealed how the agency provides child sex slaves to powerful oligarchs in the entertainment industry, Washington D.C. and beyond. Kiriakou has revealed they have sources installed in in the upper echelons in of society, policitics and the movie business. In return for information, the CIA provides a steady stream of child prostitutes who are usually raped and killed and most likely never seen again.\n\nThe Top Secret Writers story does accurately quote Kiriakou's talk, with the former analyst and case agent saying:\n\nYour job as a CIA agent is to break the laws of the country you are serving. That's your job: Your job is to commit espionage, which in most countries is a death penalty crime...Your job is to convince people to commit treason for you because they like you so much or they like the money that you're giving them so much. So, because it's the nature of your job to break the law they're the rules that are written for you to carry out that job...Now the problem there is that most CIA officers would procure the child prostitute even if they felt funny about it they would be told by headquarters you have a job to do this is a bona fide source here, go and do your job.\n\nKiriakou was upset that some websites were putting words in his mouth, leading him to tweet on Feb. 14, 2018:\n\nHe also posted a message to his Facebook friends:\n\nFolks, please note: I did NOT expose a \"CIA pedophile ring,\" as has been circulating on Twitter. Last month I spoke as a peace conference in Washington in which I posed a hypothetical question about child trafficking. Somebody posted a video of the speech on Twitter apparently without watching it. His clickbait headline was that I had \"exposed a CIA pedophile ring.\" Now half the lunatics on the internet are emailing to congratulate me. I've had invitations from the Alex Jones Show and I received a call from Fox News. It's FAKE. Please help me kill this rumor. Thank you.\n\nKiriakou has won many awards for his work in the field and for whistleblowing on abuses in the CIA. This is what the Government Accountability Project said about him:\n\nJohn Kiriakou is a former CIA analyst and case officer, former senior investigator for the Senate Foreign Relations Committee, and former counterterrorism consultant. While employed by the CIA, he was involved in critical counterterrorism missions following the terrorist attacks of September 11, 2001, but refused to be trained in so-called \"enhanced interrogation techniques.\" and Kiriakou never authorized or engaged in these techniques:\n\n\n\nAfter leaving the CIA, Kiriakou appeared on ABC News in an interview with Brian Ross, during which he became the first former CIA officer to confirm that the agency waterboarded detainees and label waterboarding as torture. Kiriakou's interview revealed that this practice was not just the result of a few rogue agents, but was official U.S. policy approved at the highest levels of the government.\n\n\n\nThe government started investigating Kiriakou immediately after his media appearance. Five years later, the government finally succeeded in piecing together enough information to criminally prosecute him. He became the sixth whistleblower indicted by the Obama administration under the Espionage Act - a law designed to punish spies, not whistleblowers.\n\nHe is an author who has pushed for more tansparency in the CIA, NSA and other intelligence and military agencies or branches. He is the author of The Reluctant Spy: My Secret Life in the CIA's War on Terror, The Convenient Terrorist: Abu Zubaydah and the Weird Wonderland of America's Secret Wars, and Doing Time Like a Spy: How the CIA Taught Me to Survive and Thrive in Prison.", "lang": "en"}