{"title": "Fact Check: Did Jharkhand School Ask Its Students To Learn National Anthems Of Pakistan, Bangladesh?", "subtitle": "The Logical Indian Fact Check team investigates the claim that Jharkhand school instructed its kindergarten students to learn and practice national anthems of Pakistan and Bangladesh.", "author": "thelogicalindian.com", "date": "2020-07-15T18:35:07+05:30", "vclaim_id": "vclaim-id-64479", "url": "https://thelogicalindian.com/fact-check/jharkhand-kindergarten-students-national-anthems-pakistan-bangladesh-22333", "vclaim": "A piece of news is doing the rounds which say that a school in Ghatsila town of East Singhbhum district of Jharkhand had instructed its lower kindergarten (LKG) and under kindergarten (UKG) students to learn and practice national anthems of Pakistan and Bangladesh. The news is being given communal colour and it is being insinuated that Muslims have problem with saying \"Bharat Mata Ki Jai\" but love Pakistan.\n\nHow far have d traitors made inroad? Shali Parveen, a teacher frm Jharkhand, gave her students homework to remember d national anthem of Pakistan n Bangladesh. The traitors sitting in our country hve objections to d national anthem of India but love d national anthem of others.\n\nJharkhand's Ghatshila: Students of Sant Nandlal Smriti Vidya Mandir were asked to learn the national anthems of Pakistan and Bangladesh for their online class' homework via WhatsApp group. Secular education on peak.\n\nThe Logical Indian received multiple requests to verify the claims. \n\n\n\nOn July 7 and 8, Shaila Parveen, the school teacher had assigned these tasks to the UKG and LKG students of Sant Nandlal Smriti Vidya Mandir (SNSVM) to learn and practice national anthems of Pakistan and Bangladesh.\n\nHowever, backlash from the parents forced the school to withdraw the online class curriculum in the WhatsApp group with immediate effect, the school management informed.\n\nAccording to a Hindustan Times report published on 12 July, a private school in Ghatsila under East Singhbhum district of Jharkhand asked its lower kindergarten (LKG) and under kindergarten (UKG) students to learn and practice national anthems of Pakistan and Bangladesh.\n\nJharkhand school instructed its kindergarten students to learn and practice national anthems of Pakistan and Bangladesh.\n\nFurther, she had also sent the lyrics and YouTube videos of the two national anthems in the school WhatsApp group for the students and their parents.\n\n\"I did it as per the school management's direction. The objective was to enhance the general knowledge of the students,\" Shaila Parveen was quoted as saying.\n\n\"We are issuing a show-cause notice to the school authorities to clarify their position. No school can order students to learn and practice national anthems of any other country except India,\" East Singhbhum district education officer (DEO) Shivendra Kumar was quoted as saying.\n\nFollowing protests from the guardians, the SNSNV principal Sanjay Mallick withdrew the instruction on July 12 and apologized.\n\n\"We apologise to everybody if we have hurt anyone's feelings or sentiments. \"Dear students and teachers of UKG and LKG, Good afternoon. This is to inform you that you need not learn the national symbols and national anthems of any country except India. This is for strict compliance,\" the principal's order read.\n\n\"The previous instructions in this regard are cancelled by competent authorities,\" the order further stated.\n\n\"We are not going to tolerate if any school tries to promote anti-national content,\" Parents' association president Ajay Rai was quoted as saying.\n\nWhy Was This Task Assigned?\n\nAccording to the principal, the task was part of a project under International School Awards (ISA) by British Council.\n\n\"Under the project, students were to be taught the national anthems, symbols, emblems, bird, animal, flag etc of all the neighbouring countries. The UKG and LKG classes were divided in five groups and five students of a group were given the national anthem of these two countries for general knowledge. We have, however, withdrawn it as soon as we realized the sentiments of the people,\" said Mallick.\n\nBJP state spokesperson Kunal Sarangi who had tweeted regarding the matter following backlash from the parents demanded strict action against the school.\n\n\"If action is not taken against the school, this will become a dangerous trend. Are we expecting and will we accept it if schools tomorrow start hoisting the national flag of Pakistan on August 14! At such a tender age, this is absolutely not acceptable. It is an attempt to manipulate young minds,\" said Sarangi.\n\nThe principal said that the assignment was given only to improve the general knowledge of the students to prepare them for the International School Award.\n\nHe added that it was a normal practice and should not be connected with nationality or religion. He further said that the matter is being unnecessarily highlighted.\n\nAccording to the latest reports, the school administration of St. Nandlal Smriti Vidya Mandir at Ghatshila in Jamshedpur suspended the Principal Sanjay Mallick on July 13.\n\nTherefore, it is true that the school had asked its students to learn the national anthem of Bangladesh and Pakistan. However, the assignment was just for a project under International School Awards (ISA) by the British Council and not for any other purpose.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: Did Mumbai Police Advise Against Answering Calls From Numbers Starting With '140'?", "lang": "en"}