{"title": "Russian Foreign Ministry: American Soldiers Selling Weapons to IS", "subtitle": "Russia’s Foreign Ministry released a statement accusing American troops in Afghanistan of selling weapons to IS commanders. A fact-check suggests the story was fabricated.", "author": "www.polygraph.info", "date": "May 26, 2017", "vclaim_id": "vclaim-id-19871", "url": "https://www.polygraph.info/a/russia-taliban-isis-afghanistan-us/28510720.html", "vclaim": "The Russian Ministry statement, issued Tuesday, was headlined “Comment by the Information and Press Department on repeated accusations of Russian support for the Taliban.” In fact, the statement contained little about Russia and the Taliban, apart from a complaint that “some Afghan MPs and heads of provincial Afghan security agencies” continue to make “insinuations” about - and “accusations” against - Russia “for allegedly supporting the Taliban.”\n\nIn fact, the “insinuations” and “accusations” referred to in the statement are likely based on Russia’s own actions and statements. For instance, President Vladimir Putin’s envoy in Kabul, Zamir Kabulov, said in March that Russia views the Taliban as a “legitimate” party to conflict resolution because it is “no longer pursuing jihad.”\n\nIn its statement Tuesday, the Russian Foreign Ministry said the police chief of Afghanistan’s Kandahar province, Abdul Raziq, “alleged that Russia is helping the Taliban with money and arms supplies.”\n\nRather than denying that accusation, the ministry detailed what it said was an article posted by an Afghan website called Payam Aftab, which claimed that American troops were arrested in Afghanistan while trying to sell weapons to “IS commandos.”\n\nThe ministry claimed the Afghan website reported that the three U.S. servicemen were subsequently “released from custody and transferred to their command, while all documents, including interrogation records, money and arms, mysteriously disappeared.\"\n\nPayam Aftab publishes in two languages: Persian and English. It is difficult to obtain information about the website, including who owns it and its editorial policy, since the “About us” section of the website is empty.\n\nApart from news reports, the website offers opinions and analyses, most of which are published under the byline of Sayyed Mohammad Baqer Mesbahzadeh. His analyses mainly feature anti-Western, anti-Israeli conspiracy theories. For example, one of his recent pieces was headlined: “Shia: The target of conspiracies of Imperialism, Zionism and Fascism.”\n\nA person with that same name and a similar profile photograph on LinkedIn claims to be living in the United States, and identifies himself as the owner of the Payam Aftab news agency and the chief-editor of the website.\n\nAt the time of publication, Polygraph.info was unable to obtain a comment from Sayyed Mohammad Baqer Mesbahzadeh via the Payam Aftab website’s “contact us” form or via LinkedIn.\n\nAt the same time, the article referred to by the Russian Foreign Ministry was not among any of the articles posted on the Payam Aftab website, either in Persian or English. This means the article was either removed or never existed.\n\nMeanwhile, on May 24, a day after the Russian Foreign Ministry’s statement, Payam Aftab posted a news report in Persian which was headlined: “The Russian Foreign Ministry said Moscow’s military support to the Taliban in Afghanistan is not true, but a group of American soldiers has been selling weapons to ISIS.”\n\n”According to a Russian Foreign Ministry statement, three U.S. servicemen with arms and ammunitions, were arrested in the Kohistanat district of Sar-e-Pul province,” Payam Aftab’s Persian-language report continued. “Some IS members who wanted to purchase arms from the three Americans were also arrested.”\n\nPayam Aftab’s Persian-language report made no mention of the fact that, just a day earlier, the Russian Foreign Ministry had cited the website as the source of the original report alleging that U.S. servicemen had tried to sell weapons to IS commanders.\n\n“U.S. and Afghan officials remain silent on this matter and have not reacted to the reports,” Payam Aftab’s Persian-language report stated.\n\nPolygraph.info asked Afghan authorities for information about this alleged incident.\n\n“Afghanistan’s Ministry of Defense is not aware of any such accidents,” ministry spokesman General Dawlat Waziri told the Voice of America’s Afghan service. He dismissed the Russian Foreign Ministry’s statement as baseless “rumors.”\n\nIn his book “Nothing Is True and Everything Is Possible: The Surreal Heart of the New Russia,” UK-based investigative journalist Peter Pomerantsev details the techniques used by the “Kremlin propaganda machine” to “fabricate alternative reality.”\n\nThe Russian Foreign Ministry statement, apparently based on a non-existing report by an obscure website, would seem to fit into Pomerantsev’s description of a “fabricated reality.”", "lang": "en"}