{"title": "Regra atual de previdência de políticos não prevê aposentadoria com oito anos de contribuição", "subtitle": "Imagem no Facebook exagera diferenças entre regras previdenciárias de políticos e do restante da população; entenda como", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-14833", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/regra-atual-de-previdencia-para-politicos-nao-permite-aposentadoria-com-oito-anos-de-contribuicao/", "vclaim": "A regra atual de previdência para políticos não permite que os parlamentares se aposentem com apenas oito anos de contribuição, conforme sugere uma imagem viral no Facebook. Atualmente, integrantes da Câmara e do Senado podem optar pelo Plano de Seguridade Social dos Congressistas (PSSC), em vigor desde 1999, que exige tempo de contribuição de 35 anos e idade mínima de 60 anos.\n\nA possibilidade de se aposentar após oito anos de serviço político estava prevista no regime anterior ao PSSC, pelo extinto Instituto de Previdência dos Congressistas (IPC). Esta regra garantia o benefício com o cumprimento de oito anos de mandato e 50 anos de idade. No entanto, mesmo que este tipo de aposentadoria tenha sido substituído, congressistas eleitos antes de 1999 ainda podem seguir as regras antigas.\n\nO meme que tem sido compartilhado nas redes sociais não traz esse contexto. A imagem também engana ao comparar o tempo de contribuição necessário para políticos com a idade mínima para aposentadoria de cidadãos comuns.\n\nA publicação viral contém ainda outro erro: afirma que hoje a idade mínima para se aposentar é de 62 e 65 anos (homens e mulheres, respectivamente). Essas idades estão propostas na Reforma da Previdência do presidente Jair Bolsonaro. Pela regra atual de tempo de contribuição, não existe idade mínima para se aposentar. Basta contribuir ao INSS por 30 anos (mulheres) ou 35 anos (homens). Quem não atinge esse tempo de contribuição pode se aposentar por idade (60 e 65 anos, para homens e mulheres, com pelo menos 15 anos de contribuição).\n\nApesar de a discrepância entre a aposentadoria de políticos e do restante da população não ser tão grande quanto a apontada no Facebook, os parlamentares de fato atualmente têm regras de previdência mais vantajosas. A lei 9.506 de 1997, que definiu as exigências mínimas para aposentadoria de deputados e senadores, prevê benefício proporcional ao tempo de mandato — cada ano no Congresso garante 1/35 do valor do benefício.\n\nCaso um deputado tenha passado 8 anos na Câmara e contribuído outros 27 anos, por exemplo, ele receberá aposentadoria correspondente a 8/35 de seu salário. Como o subsídio parlamentar hoje é de R$ 33,7 mil, o valor do benefício será de R$ 7,7 mil. Se o político tiver cumprido mandato por 35 anos, ele receberá o salário integral. Em comparação, hoje o teto da aposentadoria do Instituto Nacional de Seguridade Social (INSS) é de\n\nNo regime anterior, do IPC, a conta era ainda mais vantajosa para parlamentares. Com oito anos na Casa, o parlamentar poderia receber 26% de seu salário — tendo como base o subsídio de R$ 33,7 mil, o benefício seria de R$ 8,7 mil. A aposentadoria integral seria paga com 30 anos de mandato.\n\nA Reforma da Previdência de Bolsonaro propõe regras mais duras para aposentadoria de políticos. Os novos parlamentares se enquadrariam no Regime Geral de Previdência Social (RGPS), o mesmo da população que trabalha na iniciativa privada. Sendo assim, a idade mínima passaria a ser de 62 anos para mulheres e 65 anos para homens, com contribuição mínima de 20 anos. O teto também seria o mesmo do INSS.\n\nEsta checagem foi selecionada por meio da ferramenta de fact checking do Facebook. Entenda a parceria com o Estadão Verifica aqui.", "lang": "pt"}