{"title": "É #FAKE que vacina canina mostrada em vídeo se destine ao novo coronavírus humano", "subtitle": "Vídeo que tem viralizado nas redes sociais confunde o coronavírus que ataca animais com o novo coronavírus que ataca humanos. Especialistas dizem que a mensagem passada é totalmente falsa.", "author": "g1.globo.com", "date": "2020-03-19T20:03:00.501Z", "vclaim_id": "vclaim-id-83365", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/19/e-fake-que-vacina-canina-mostrada-em-video-se-destine-ao-novo-coronavirus-humano.ghtml", "vclaim": "Circula nas redes sociais um vídeo em que um homem apresenta uma caderneta de vacinação de seu cachorro com um adesivo da vacina \"Vanguard HTLP 5/ CV-L\", destinada à prevenção do coronavírus canino. No vídeo, o homem diz: \"Esse vírus não é novo, gente. Até meus cães estão imunes a esse vírus. Meu cachorro está mais imunizado do que eu? Eles vêm falar agora que estão fabricando essa vacina? Me poupe. Esse vírus é antigo\". A mensagem é #FAKE.\n\n\"O coronavírus da vacina é um coronavírus que é conhecido há bastante tempo. Ele é conhecido há décadas e provoca nos cães um quadro gastrointestinal, principalmente diarreia; às vezes, vômito. Então esse coronavírus que já é conhecido do cão há bastante tempo, embora pertença à mesma família de coronavírus, não tem relação com esse coronavírus novo, que é o Sars coronavírus 2, que acomete humanos. Essa vacina serve só para prevenir a coronavirose canina. Essa vacina não serve para tratar pessoas que têm infecção pelo coronavírus\", diz.\n\n\"Não existe nenhum relato ou proposição de que o novo coronavírus que está causando tudo que vemos hoje seja relacionado com cães e gatos. O coronavírus que ataca cães e gatos é da mesma família que está atacando a população mundial, porém ele corresponde a um outro gênero, que é o gênero alphacoronavírus. O que ataca humanos é o gênero betacoronavírus. Só aí eles já diferem bastante um do outro. Depois do gênero, ele ainda se diferencia em espécies. Há o coronavírus canino e o coronavírus felino. Para humanos, ele vai se dividir no que se apregoa chamar de Sars COV, Mers-Cov e o Sars COV 2, causador da pandemia de Covid 19.\"\n\n\"A grande diferença de parte clínica é que em cães e gatos ele não faz uma manifestação respiratória como está ocorrendo em humanos. No cão, o coronavírus é mais presente em eventos de vômito e diarreia, e habitualmente ataca cães jovens adultos. Nos gatos, o curso da doença é diferente dos cães e dos humanos. Ele é responsável por uma doença conhecida pela sigla PIF (peritonite infecciosa felina), que pode se manifestar por efusões, aparecimento de líquidos em cavidades abdominais ou torácicas.\"\n\n\"Não há nenhuma sinalização até o presente momento de que o coronavírus pode ser transmitido de espécie a espécie como estão falando. A vacina é extremamente segura e a única forma de prevenir as doenças de cães e gatos. São vacinas já testadas, confiáveis, muitas delas vezes produzidas com vírus inativados\", afirma Rodrigo Cruz.\n\n\"O termo coronavírus é usado para identificar uma variedade de vírus capaz de causar infecções em diferentes espécies. O coronavírus do cão é o CCov, o do gato é o FCoV. O vídeo que está sendo divulgado pelas redes sociais é falacioso porque se refere às cepas de outra família do coronavírus e não à da Covid-19\", diz o comunicado.\n\nEm nota, o Ministério da Agricultura, Pecuária e Abastecimento faz um alerta de que as vacinas registradas na pasta contra coronaviroses são exclusivamente para uso em animais. \"Jamais devem ser utilizadas em humanos. Ressaltamos ainda que os agentes responsáveis pelas doenças nos animais são muito diferentes do coronavírus responsável pela Covid-19.\"\n\nLeonardo Weissmann, médico infectologista e consultor da Sociedade Brasileira de Infectologia, explica que a família dos coronavírus não é nova. \"Ela é conhecida, é uma família de vírus conhecida desde a década de 1960. Existem centenas de coronavírus que circulam entre animais. Esse novo coronavírus descoberto recentemente é apenas o sétimo coronavírus capaz de infectar humanos, conhecidamente. Então, por se tratar de um vírus novo e em comportamento que ainda está sendo estudado é que ainda não temos vacina específica para esse coronavírus\", diz.\n\nA entidade diz ainda que, até o momento, não há nenhuma vacina e nenhum medicamento antiviral específico para prevenir ou tratar a Covid-2019. \"As pessoas afetadas devem receber cuidados para aliviar os sintomas. Pessoas com doenças graves devem ser hospitalizadas. A maioria dos pacientes se recupera graças aos cuidados de suporte.\"\n\n\"As maneiras mais eficazes de proteger a si e aos outros são limpar frequentemente as mãos, cobrir a tosse com a curva do cotovelo ou tecido e manter uma distância de pelo menos um metro das pessoas que estão tossindo ou espirrando.\"", "lang": "pt"}