{"title": "Fact Check: Finland's PM And Fellow Ministers Old Picture Viral With Misleading Claims", "subtitle": "New Delhi  Vishvas Team  A picture of Young PM of Finland and his fellow ministers is viral on social media Users sent this picture to Vishvas News’s Fact Checking WhatsApp chatbot for investigation Our investigation has revealed that this picture of Finland’s PM and fellow ministers is old and...", "author": "www.vishvasnews.com", "date": "2020-08-25T05:28:31+05:30", "vclaim_id": "vclaim-id-79893", "url": "https://www.vishvasnews.com/english/politics/fact-check-finlands-pm-and-fellow-ministers-old-picture-viral-with-misleading-claims/", "vclaim": "New Delhi (Vishvas Team). A picture of Young PM of Finland and his fellow ministers is viral on social media. Users sent this picture to Vishvas News’s Fact Checking WhatsApp chatbot for investigation. Our investigation has revealed that this picture of Finland’s PM and fellow ministers is old and the claim associated with it is misleading.\n\nVishvas News received a picture on the WhatsApp chatbot with a forward message that reads, ‘Meet the new Government of Finland Minister of Education Li Andersson (32), Minister of Finance Katri Kulmuni (32), Prime Minister: Sanna Marin (34), Minister of Internal Affairs Maria Ohisalo (34). ‘ The screenshot of this message can be seen here:\n\nApart from WhatsApp, we found this claim on Twitter as well. Twitter user @ suraj_yadav2005 has also tweeted a similar claim, but in his picture there are only 4 women leaders instead of five. This tweet can be seen below. The archived link to the tweet can be accessed here .\n\nVishvas News searched the image using Google reverse image search tool. We found many search results in Google for this photo. Apart from photographs, news reports were also found. We found the same picture on the official Twitter handle of the government of Finland. This photo has been tweeted on December 19, 2019 on this official Twitter handle named @FinGovernment. This tweet can be seen here:\n\nIn this picture, the PM of Finland is present with the then five ministers of his cabinet. One of them is no longer with the government of Finland, but this old picture is being viral on WhatsApp along with the old status of these women politicians. There is also a rift in the order of the names of the photographs. According to the viral message, the names of these ministers standing in the order from left to right are being told by Education Minister Li Andersson (32), Finance Minister Katri Kulmuni (32), PM Sanna Marin (34) and Internal Affairs Minister Maria Ohisalo (34). However, this status is now outdated and there is a rift in the sequence.\n\nThe first leader in the order from left to right is Li Andersson and she is currently the Minister of Education, but the second leader, Kutri Kulmuni, has to leave the post in June 2020 due to an issue related to training payment. However, she was the finance minister. Reuters news reports related to this can be viewed here .\n\nIn the viral picture, PM Sanna Marin is in the middle. At number four in the same order is Justice Minister Anna-Maja Henriksson.\n\nIt is followed by interior minister Maria at number five. This sequence of left-to-right is messed up because of the omission of Justice Minister Anna in the viral message.\n\nVishvas News spoke to Ashish Shukla, an international affairs expert and research fellow at the Indian Council of World Affairs (ICWA). He confirmed the removal of the second leader, Katri Kulmuni, from his post in the order from left to right, saying that this is the picture is from previous year.\n\nConclusion: In the investigation of Vishwas News, the claim about Finland’s PM and its ministers in a viral message has turned out to be misleading. The old picture is being viral once again, while a woman leader present in it is no longer in the post.", "lang": "en"}