{"title": "PM Modi’s speech on CAA/NRC: A combination of falsehoods and half-truths", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-23T18:33:21+00:00", "vclaim_id": "vclaim-id-85293", "url": "https://www.altnews.in/pm-modis-speech-on-caa-nrc-a-combination-of-falsehoods-and-half-truths/", "vclaim": "The BJP’s election campaign for the upcoming polls in Delhi was kicked off with Prime Minister Narendra Modi’s address at Ramlila Maidan on December 22. Here, among other things, the PM spoke extensively about the Citizenship Amendment Act, the National Register of Citizens and the ongoing protests against CAA-NRC.\n\nHowever, amidst the attacks on the opposition, blaming protesters for the ensuing violence and the assertion that citizens are being misled on the legislation, Alt News found the Prime Minister’s speech replete with falsehood, amplified half-truths and imaginary claims.\n\nCLAIM 1: CAB was passed in Parliament for the benefit of everybody, the Dalits and oppressed.\n\nAt about 25 minutes into his speech, PM Modi said, “India’s Parliament, Lok Sabha and Rajya Sabha, helped passed the [Citizenship Amendment] Bill for your bright future, for the future of Dalits, the oppressed and the exploited. You all stand up and pay respect to the country’s Parliament, its Lok Sabha, its Rajya Sabha, the MPs you selected. Pay respect with all your might, friends.”\n\nThis statement was the easiest to debunk, thanks to the Prime Minister himself.\n\nWhile addressing the crowd, PM Modi said that CAB was passed for “your” benefit, thus suggesting that it has a far-reaching impact. The Prime Minister stated that the law will benefit a wide range of Indian population including Dalits and oppressed citizens. However, about 20 minutes later he contradicted his own assertion by saying the law has nothing to do with any Indian citizen.\n\nAt about 48:45 minutes into the address, he said, “Citizenship Amendment legislation is not for any citizen – Hindu or Muslim. This was said in Parliament and false statements are not allowed in the Parliament. This law has nothing to do with the 130 crore people who stay in this country.”\n\nThe part where PM Modi makes the above remarks can be watched below.\n\nCLAIM 2: BJP government has not discussed NRC since 2014.\n\nAt about 51:45 minutes, PM Modi said, “After my government came into power, since 2014 till today, I want to tell the 130 crore countrymen that NRC word has not been discussed anywhere. We had to implement it in Assam only under the Supreme Court’s direction.”\n\nThe National Register of Citizens or NRC has been referred by members of the ruling party, including the Prime Minister, umpteen number of times.\n\nNRC was a part of the BJP’s election manifesto for the 2019 Lok Sabha polls.\n\n“There has been a huge change in the cultural and linguistic identity of some areas due to illegal immigration, resulting in an adverse impact on local people’s livelihood and employment. We will expeditiously complete the National Register of Citizens process in these areas on priority. In future we will implement the NRC in a phased manner in other parts of the country,” reads a section on the 11th page of the manifesto under the sub-heading ‘Combating Infiltration’.\n\nNRC has also been brought up in the Parliament, contrary to PM Modi’s claim. Addressing the Rajya Sabha on November 20, Home Minister Amit Shah promised the House that NRC would be carried out pan-India.\n\nThe Home Minister had, in fact, said that nationwide NRC would be conducted before 2024 polls.\n\nFurthermore, PM Modi’s attempt to portray certain helplessness with Assam NRC – “had to implement it under the Supreme Court’s direction” – is misleading and refuted by the party’s 2019 election manifesto where it appears as one of the many promises.\n\nThe claim that India has no detention centres was repeated by the Prime Minister multiple times in his speech, approximately 52 minutes onward. He blamed Congress and ‘urban naxals’ for propagating the so-called lie that the country has detention camps.\n\nOn November 27 in the Rajya Sabha, TMC MP Santanu Sen questioned the Home Ministry on the number of detention centres in Assam and the number of detainees held in these facilities. Minister of State of Home Affairs Nityanand Rai said in a written reply, “As informed by the state Government of Assam, as on 22.11.2019, 988 foreigners were lodged in 06(six) Detention Centres in Assam.”\n\nAnother detention centre is being constructed in Assam which is to become the largest in the country. Attached below is a screenshot of the website of Assam government.\n\nFurthermore, there are reports of detention centres under construction in Maharashtra and West Bengal. A detention centre in Bangalore, Karnataka is getting finishing touches.\n\nCLAIM 4: Congress and ‘urban naxals’ have claimed that all Muslims would be sent to detention centres.\n\nIn the above-mentioned statement, the Prime Minister has attributed an imaginary claim to those who are opposed to CAA, then declared them as propagating falsehood.\n\nCongress never claimed that all Muslims would be sent to detention centres. A December 22 tweet by the party clearly states, “an Indian citizen without the requisite documents will be forced to suffer the ordeal of several court cases & may eventually end up in a detention camp.”\n\nIn fact, Congress has maintained throughout that CAA is discriminatory and did not suggest that every Muslim person would be sent to detention camps. Senior leader of the party Shashi Tharoor submitted a notice in the Lok Sabha opposing the Bill and said, “The bill endorses the idea of religious discrimination by allowing individuals of only six religious identities to acquire citizenship while excluding the individuals belonging to other religious identities.”\n\nProminent opposition leaders have also not stated that all Muslims would be sent to detention centres. CPI(M) leader Sitaram Yechury wrote in a tweet, “It will be life in detention camps for so many, especially poor & marginalised sections.”\n\nThe Prime Minister also used the term “urban Naxals” and claimed that this class of people made similar assertions. Alt News is unable to fact-check this part as we are unsure what the term means and who qualifies to be an “urban naxal”.\n\nCLAIM 5: Anti-CAA protestors responsible for violence against the poor and destruction of public property. Police are victims of violence.\n\nNearly half-way into his speech, PM Modi made an impassioned request to anti-CAA protesters. “Take out all your anger on me. What will you get by beating poor auto drivers?”\n\nHe then goes on to say that the protesters are injuring policemen in stone-pelting. PM Modi terms the police “hinsa ka shikaar (victims of violence)” and states the number of cops who’ve been martyred since independence.\n\nThis too is a half-truth and a case of convenient omissions. While there have been reports, photographs, and videos of policemen injured in the violence during anti-CAA protests, the Prime Minister completely disregarded the mounting evidence of police excesses revealed via media reports and citizen videos and imagery.\n\nThe anti-CAA protests have occurred pan-India which includes both BJP states and non-BJP states. The protests that have happened in non-BJP states have witnessed little violence. Despite the protestors coming out in thousands, the agitation has remained predominately peaceful in these regions, However, in BJP states, there has been a blanket imposition of Section 144 disallowing protests. The violence in states ruled by BJP governments has accounted for 25 deaths, with Uttar Pradesh alone accounting for 18 deaths, Assam 5 and Karnataka 2. At least four deaths in Assam and the two in Karnataka have been attributed to police firing. Karnataka High Court has questioned the state government regarding the blanket ban on protests.\n\nIt is noteworthy that there have been no reported deaths of police personnel.\n\nThus, the Prime Minister by selectively highlighting the injuries suffered by the police has chosen to give an incomplete picture of the situation on the ground. It is clear that states with non-BJP governments have handled the protests more efficiently than BJP ruled states, which further hints at issues of governance and policing.\n\nCLAIM 6: Manmohan Singh said in Parliament, “We should give citizenship to those facing religious persecution in Bangladesh and fleeing to India for refuge.”\n\nThe main lacunae pointed out by critics of CAA is its discriminatory nature wherein Hindu, Buddhist, Christian, Jain, Parsi and Sikh immigrants from Pakistan, Afghanistan and Bangladesh can apply for Indian citizenship, but Muslims cannot. BJP in the past and PM in the recent address cited a speech by former Prime Minister Manmohan Singh in defence of the law. However, the PM failed to mention that while Dr Singh did speak in favour of Citizenship Bill that accepts persecuted minorities from neighbouring countries, he did not single out any community based on religion.\n\nWhile discussing the Citizenship Amendment Bill, 2003 in the Rajya Sabha, the ex-PM had said, “After the partition of our country, the minorities in countries like Bangladesh, have faced persecution, and it is our moral obligation that if circumstances force people, these unfortunate people, to seek refuge in our country, our approach to granting citizenship to these unfortunate persons should be more liberal.”\n\nHis speech incidentally tweeted by BJP can be watched below.\n\nDr Singh mentioned “the minorities in countries like Bangladesh” and does not single-out communities.\n\nA major portion of Prime Minister Narendra Modi’s address at Ramlila Maidan, concerning NRC, CAA and the protests that followed, was contrary to facts. The PM made several false claims, half-truths, misleading assertions and statements that were plain imaginary.", "lang": "en"}