{"title": "Silvanogate: quem são as virgens ofendidas de que fala Emília Cerqueira?", "subtitle": "Sobre os seus colegas deputados, a social-democrata afirmou: \"Agora são todos umas virgens ofendidas numa terra onde não há virgens\". Emília Cerqueira queria sugerir que partilhar passwords é uma prática regular entre os seus colegas. Quais?", "author": "poligrafo.sapo.pt", "date": "2018-11-10T18:52:44Z", "vclaim_id": "vclaim-id-12568", "url": "https://poligrafo.sapo.pt/fact-check/silvinogate-quem-sao-as-virgens-ofendidas-de-que-fala-emilia-cerqueira", "vclaim": "Numa conferência de imprensa agitada, Emília Cerqueira deu claramente a entender que não é a única deputada que partilha passwords com colegas no Parlamento. A social-democrata reagia assim à notícia do Expresso segundo a qual alguém terá falseado a presença do deputado José Silvano na Assembleia da República com o objetivo de suprir a sua falta no plano administrativo.\n\n“Agora são todos umas virgens ofendidas numa terra onde não há virgens”, disse Cerqueira, que apontou armas diretamente aos seus colegas do PSD, que, segundo ela, se “divertem” com o “linchamento” do secretário-geral do partido.\n\nNeste momento, ainda é tudo um pouco difuso neste caso e ainda há pelo menos três perguntas importantes (uma delas quase impossível de responder com certeza) que aguardam esclarecimento.\n• A partilha de passwords entre deputados é ou não uma prática corrente no Grupo Parlamentar do PSD?\n\nNa sua conferência de imprensa, Emília Cerqueira afirmou que não é a única deputada que tem a password de colegas: “Faz parte quando colaboramos em trabalho, porque é impossível estarmos em todo o lado”. “Tal sucede comigo e com o deputado José Silvano: tenho a password, não só eu, mas eu também” – ou seja, há mais deputados que estão na posse da password de José Silvano. Quem são? Esta é uma pergunta cuja resposta é fundamental para entender a amplitude do fenómeno na bancada.\n\nFernando Negrão já disse que ele não é, certamente: \"Eu não o faço, nunca dei a minha password a ninguém, a password é minha e quando preciso de ajuda ou colaboração de outros deputados, peço-lhes e eles mandam-ma pelos meios de comunicação normais.” E acrescentou: “Não é uma situação generalizada, é uma situação que ficámos a saber que acontece com esses dois deputados, é a sua forma de trabalhar. Admito que possa acontecer com outros, mas há um número significativo de deputados que não tem essa forma de trabalhar, nem este método e não fazem troca de passwords, nem dão conhecimento da sua password a terceiros\", assegurou.\n\nOutros dois sociais-democratas sentiram a necessidade de assegurar que também não subscreviam este tipo de práticas: Teresa Leal Coelho e Margarida Balseiro Lopes. E o que sucede com os restantes 85 deputados do partido?\n• Emília Cerqueira entrou ou não no computador de José Silvano com a intenção clara de “falsear” a sua presença?\n\nSerá muito difícil provar esta premissa, uma vez que a análise terá sempre de partir de pressupostos subjetivos. Cerqueira garante que não, que entrou no sistema apenas para aceder a documentos de trabalho do colega, e que “só agora percebeu conscientemente” o que fez.Silvano, por seu lado, diz que não sabia de nada.\n\nJoão Almeida, do CDS, garantiu, na sua página no Facebook, que “no Parlamento, como em qualquer outro lugar, cada um fala por si. Ninguém tem a minha password, nem eu tenho a de ninguém. Esta é a prática que conheço”. Pergunta: Esta posição é extensível a todos os seus companheiros de bancada? E o que sucede nos restantes grupos parlamentares? Será ou não esta uma prática que atinge todas as bancadas? Pedro Filipe Soares, do BE também já avançou ao Observador que não partilha a sua. Quem se segue?\n\nPor estes motivos, neste momento (o que não quer dizer que a situação se mantenha por muito mais tempo), dizer quem são as \"virgens ofendidas\" de que falou Emília Cerqueira seria um exercício prematuro e, por isso, necessariamente...", "lang": "pt"}