{"title": "Fact check: Disposable masks should always be worn colored-side-out", "subtitle": "Misinformation about proper use of face masks continues to spread. Here's some info from experts about how to wear disposable masks.", "author": "www.usatoday.com", "date": null, "vclaim_id": "vclaim-id-56135", "url": "https://www.usatoday.com/story/news/factcheck/2020/04/15/fact-check-disposable-masks-should-always-worn-colored-side-out/2993699001/", "vclaim": "The claim: Disposable masks should be worn white-side-out to keep COVID-19 out\n\nAs total U.S. COVID-19 cases exceed 600,000 and deaths surpass 25,000, mask use is becoming increasingly common. On April 3, the Centers for Disease Control and Prevention reversed its stance to recommend voluntary use of face masks in public. And some state and local governments are requiring masks or cloth face coverings while out in public in certain circumstances.\n\nAmid the many conversations about face masks, misinformation about proper use continues to spread. The claim that disposable masks should be reversed depending on the health of the wearer persists despite fact checks finding otherwise.\n\nOn March 15, a Facebook user posted an image of a sign depicting a common disposable mask and instructed people to wear masks with the “White side out: Filter- When (you’re) not sick and want to keep virus out” and “Blue side out: to keep germs in when (you’re) sick.”\n\nThe user told USA TODAY that the sign had been posted in her doctor's office. When she learned this was inaccurate, the Facebook user removed the post, which had nearly 10,000 shares. Her post was not unique. Similar posts making the same claim have been appearing on social media since January.\n\nMedical experts say masks should always be worn colored-side-out\n\nIn the World Health Organizations instructional video “When and how to wear medical masks to protect against coronavirus,” Dr. April Baller explains the inside of the mask “is usually the white side.”\n\n“The colored side of the mask is usually the front and should face away from you, while the white side touches your face,” the San Francisco Department of Public Health explains on its website.\n\nDr. Wing Hong Seto, the co-director of the WHO Collaborating Center for Infectious Disease Epidemiology and Control, addressed the claim directly to QuickTake by Bloomberg on Jan. 24.\n\n“You see it has the blue color on the outside because it is waterproof and then you have white on the inside because it is absorbent,” he said. “So, if I cough, it absorbs it.\"\n\nSeto also stressed the importance of wearing a face mask with the metal wired edge on top and disposing of used masks without touching the outside.\n\nPriMed, a leading medical mask producer, explains the importance of proper mask usage on its website. Medical masks are made to be fluid resistant, with the waterproof layer on the outside to “minimize the amount of fluid that could transfer from the outer layers through to the inner layers as the result of a splash or spray,” in accordance with the American Society of Testing and Materials standards.\n\n“The filtration efficiency and protective ability of a medical face mask is compromised when the mask becomes wet, torn or dislodged,” PriMed states.\n\nSeveral fact-checkers have debunked the claim, clarifying that disposable medical masks should always be worn with the white, absorbent layer facing inward.\n\nVerafiles, a Filipino verified signatory of the International Fact-Checking Network Code of Principles, was one of the first to address the claim in January after the vice mayor of Manila, Sheilah “Honey” Lacuna-Pangan, incorrectly demonstrated how to wear a surgical mask.\n\nThe Manila Public Information Office then published a video of Lacuna-Pangan’sincorrect demonstration on its Facebook page. The original video has since been taken down, but copies are still available on YouTube.\n\nThe claim was also addressed by PolitiFact in February and the Associated Press in March.\n\nWe rate the claim that infected people should wear reversed disposable medical masks to prevent spreading COVID-19 as FALSE because it is not supported by our research. Medical experts and a manufacturer say disposable face masks should always be worn with the wired edge upward and colored side outward. Mask users should carefully dispose of such masks after each use and practice good hygiene to properly prevent the spread of COVID-19. (For information on use of cloth face coverings, here's some tips from the CDC.)\n• USA TODAY, \"Trump: CDC recommends voluntary use of face masks for public to stem spread of coronavirus\"\n• When and how to wear medical masks to protect against the new coronavirus?\n• San Francisco Department of Public Health, \"How to Put on and Remove a Face Mask\"\n• QuickTake by Bloomberg, \"WHO Shows the Correct Way to Wear a Face Mask to Ward Off Coronavirus\"\n• Verified signatories of the IFCN code of principles\n• VERA FILES FACT CHECK, Manila Vice Mayor Lacuna demos wrong way to wear surgical masks, calls it the 'proper' way\n• PolitiFact, \"Medical masks should be worn with the colored side out\"\n• Associated Press, \"Online claims misrepresent how to wear a surgical mask\"\n• CDC, \"How to Protect Yourself & Others\"\n• CDC, \"Use of Cloth Face Coverings to Help Slow the Spread of COVID-19\"", "lang": "en"}