{"title": "Mock Drill Passed Off as Terror Threat Alert by Mumbai Police", "subtitle": "Video Fact Check: A set of videos are circulated on social media with the claim that Mumbai Police Commissioner has issued a terror threat alert. However, the videos are actually from a routine mock drill that happens several times a year.", "author": "www.thequint.com", "date": "2019-08-14T15:37:53+05:30", "vclaim_id": "vclaim-id-32947", "url": "https://www.thequint.com/news/webqoof/mock-drill-passed-off-as-terror-threat-alert-by-mumbai-police-fact-check", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. A set of videos are being circulated on social media with the claim that the Mumbai Police commissioner has issued a terror threat alert. The videos show people clad in a black-coloured uniform walking and civilians passing by. The claim the video is shared with reads: ‘Mumbai Police commissioner. Total Mumbai under terrorist attack... be careful . All railway stations... bars or any theatres and auditoriums...all public places. Please forward to all groups. Jai Hind. Jai Maharashtra.’ Mumbai Police commissioner ð\u009f\u0096\u0095\n\nTotal Mumbai under Terrorist Attack be careful . Total Railway Station, All Bar or Dance bar . Red light plesh .or Any talkies. Auditorium Or Total Public places. Please forward to all group. Jay Hind Jay Maharashtra. pic.twitter.com/mRWkdfw0kz — wolfkidð\u009f\u0090¾ð\u009f\u0098\u0088ð\u009f\u0098\u0088 (@Chandanberadiy1) August 13, 2019 Mumbai Police commissioner \n\nTotal Mumbai under terrorist attack be careful . Total railway station. Total bar . or Dance bar . Red light place.or any talkies. Auditorium . Or total public place. Please forward to all group. Jay Hind Jay Maharashtra. pic.twitter.com/SBmzVK3HqS — Rama Shankar Jadhav (@RamaShankarJad2) August 12, 2019 The Quint received a query about the claim made along with the videos via its WhatsApp helpline number. The claim the videos are being shared with are false; the Mumbai Police has not issued any alert regarding a terror attack. Insofar as the videos are concerned, they are from a routine mock drill which happens several times in a year. Inspector General of Police, Cyber, Brijesh Singh, took to Twitter to clarify that no such advisory has been issued by Mumbai Police. This tweet was issued in connection with another video which has gone viral with the same claim. 2015 Video From Patna Shared as Cops Beating Muslims in Kashmir\n\nUpon carefully looking at one of the videos, we saw a hoarding of ‘Jagruti Nagar.’ Consequently, we searched on YouTube using keywords ‘Mumbai high alert Jagruti Nagar.’ The hoarding of Jagruti Nagar is highlighted in red. The YouTube key word search led us to several videos which were same as the ones we had received but with a slightly different claim: ‘Mumbai High Alert, NSG Commando Full Security in Metro Station at Asalfa, Sakinaka & Jagruti nagar.’ YouTube users, on one such video, had posted comments that suggested that it was a drill. Users on one of the videos had commented that it was a drill Sources who were aware of the operation told The Quint on condition of anonymity that it was a “routine mock drill” and happens several times a year at various locations. They conducted this drill in collaboration with National Security Guard (NSG) and the Mumbai Police. When such drills are conducted, people of the area are kept in confidence, the source added. Akhilesh Held for Protest Over Article 370? No, It’s an Old Video\n\nSAME CLAIM VIRAL WITH DIFFERENT VIDEO The Quint had earlier debunked the same claim but with a different video. In the video clip, the man can be heard saying, “Intelligence agencies have hinted that after revoking 370 from Jammu and Kashmir Pakistan army, Pakistan intelligence agency ISI is planning to attack Indian cities.” The Quint got in touch with Brigadier Hemant Mahajan, the man is in the video. He told us that the video is from a soundbite that he had given to a Marathi news channel. Mahajan is an ex-Army officer who has served in counter insurgency operations in Jammu and Kashmir, Punjab and Northeast.", "lang": "en"}