{"title": "Javadekar Falsely Says No Indian Study Links Pollution & Life Span", "subtitle": "Prakash Javadekar said that no Indian study has shown any correlation between pollution and shortening of lifespan while responding to a query related to studies showing the impact of pollution on life expectancy in India.", "author": "www.thequint.com", "date": "2019-12-06T22:49:59+05:30", "vclaim_id": "vclaim-id-34601", "url": "https://www.thequint.com/news/webqoof/javadekar-falsely-claims-no-indian-study-linking-pollution-and-life-span", "vclaim": "On Friday, 6 December, Prakash Javadekar said that no Indian study has shown any correlation between pollution and shortening of lifespan. The Union minister was responding to a query related to studies showing the impact of pollution on life expectancy in India. “Let us not create a fear psychosis among people. Pollution problem exists all over the globe. From Los Angeles to European cities to everywhere else there is pollution due to different factors. However, the Indian studies conducted have not shown a direct correlation between shortening of life and air pollution.” Javadekar said, “Such studies carried out by various institutes may not be based on first generation data. On a secondary data they interpolate, extrapolate and then they come out with conclusions based on model studies.”\n\nWhile pointing out that there is no Indian study to establish a correlation between shortening of life and pollution, Javadekar might have overlooked reports and data furnished by his own ministry, reputed journals like The Lancet and reports by global organisations like Health Effects Institute. 1. 80 People Die Daily in Delhi Due to Air Pollution: Javadekar in 2015 In a written reply in Rajya Sabha in 2015, Prakash Javadekar said that polluted air is one of the several factors responsible for morbidity and premature deaths. “An international study released recently has claimed that foul air is killing up to 80 people a day in Delhi. The number of premature deaths given in the study are based on constructive estimates and extrapolation of data.” Though, Javadekar is now saying that there are no Indian studies to suggest that pollution impacts life expectancy, back in 2015 the minister himself used international studies and reports to drive home a similar point. Not just this, the minister also goes on to mention that the government has itself sponsored studies aimed to understand the impact of air pollution on human health in Delhi. These include, ‘Epidemiological Study on Effects of Air Pollution on Human Health in Delhi’ during 2002-2005 and ‘Study on Ambient Air Quality, Respiratory Symptoms and Lung Function of Children in Delhi’ which was carried out during 2003-2005.\n\n2. The ICMR Report by Ministry of Health & Family Welfare According to a study conducted by the Indian Council of Medical Research (ICMR) under the Department of Health Research - Ministry of Health & Family Welfare Government of India, the average life expectancy in India would have been 1.7 years higher if the air pollution levels were less than the minimal level causing health loss. This Image is NOT of Hyderabad Rape Accused Killed in Encounter The report published in the year 2018 further adds that there were 6.7 lakh deaths due to outdoor particulate matter air pollution and 4.8 lakh deaths due to household air pollution in the year 2017. A study conducted under the India State-Level Disease Burden Initiative estimated that if the air pollution level in India was less than the limit causing the loss in health, the average life expectancy in 2017 would have been higher by 1.7 years, with this increase exceeding 2 years in the states of Rajasthan, Uttar Pradesh, and Haryana. The study was funded by the Indian Council of Medical Research, Department of Health Research, Ministry of Health and Family Welfare, Government of India and the Bill & Melinda Gates Foundation.\n\nIn the year 2017, The Lancet, which is one of the world’s oldest and most reputed medical journals, conducted a study to establish air pollution and its impact on deaths, disease burden, and life expectancy in every state of India. The report published on 5 December 2018 stated that life expectancy in India would have been increased by 1.7 years if the pollution levels had been lower than the minimum levels associated with health loss, including 0.9 years for ambient particulate matter pollution reduction and 0.7 years for household air pollution reduction. State of Global Air 2019, published by Health Effects Institute (HEI), said exposure to outdoor and indoor air pollution contributed to over 1.2 million deaths in India in 2017. The report identified air pollution as the third-highest cause of death among all health risks in India, ranking just above smoking. What Are The Experts Saying? The Quint also reached out to various experts on Environment and Healthcare to understand Javadekar’s statement better. Environmentalist Debi Goenka who is the founder and Debi Goenka Conservation Action Trust said, “Mr Javadekar is contradicting his statements from a few years ago. Also, there are multiple studies by individual organisations and even those funded by the government to prove otherwise.”\n\n“This isn’t rocket science, even doctors are now accepting the relation between pollution and death. I remember from personal experience, doctors weren’t ready to accept this 30 years ago that pollution leads to various health issues. So, I don’t know what Mr Javadekar wanted to convey through his statement.” We also spoke to Aarti Khosla, Director at Climate Trends, a strategic communications initiative focused on climate change and clean energy transition. “First of all, even if Mr Javadekar himself doesn’t believe in this, what he should’ve said is that while air pollution might not directly be a cause of death, it causes various diseases which lead to death,” she said. “Unless our politicians don’t understand it, we are completely missing the point. Simply saying that pollution is not linked to death is not just complete denial of science but also denial of what he has been saying so far. His statement is contradictory and does not bode well for the kind of challenges India is facing on the front of pollution.” In recent years, multiple such studies, both independent as well as those conducted by the government, have suggested the detrimental impact of pollution on life expectancy. Hence, Prakash Javadekar stating that there are no such studies is completely false as the minister is not only undermining reports and findings by government departments but also contradicting his own statement made in the parliament.\n\nSpeaking to The Times of India on the sidelines of the ongoing COP 25 meet in Madrid, the World Health Organisation (WHO) rebuked Javadekar for his statement about air pollution, with officials of the body saying, “We wish it didn’t kill people but unfortunately it does.\" Dr Maria Neira, WHO director (public health) told The Times of India that the levels of air pollution in certain cities of India are very high and that this was definitely having an impact on the health of citizens. Neira stressed that there was evidence available for it and urged intervention by the Indian government. WHO's Climate Lead Diarmid Campbell-Lendrum said that they had analysed numerous studies which showed the effect of air pollution on the population of the world and that India was not immune to it. BJP MP Mixes up Bajajs, Says Rahul Bajaj Owes Crores to UP Farmers", "lang": "en"}