{"title": "Are Migrants Ignored For Failing To Be A Key Vote Bank?", "subtitle": "Are migrant labourers and their issues ignored by the centre and states as they are invisible electorally?", "author": "www.boomlive.in", "date": "2020-05-22T12:12:09+05:30", "vclaim_id": "vclaim-id-85833", "url": "https://www.boomlive.in/fact-file/are-migrants-ignored-for-failing-to-be-a-key-vote-bank-8190", "vclaim": "As India crosses more than 60 days in lockdown, one of the biggest challenges that the country has faced is the treatment of its migrant labourers. Opposition parties and worker rights activists have accused the government of ignoring the economically deprived migrants even as special flights were charted for NRIs all over the world to get them back to their homes in India. This discrimination, they alleged became clearly visible even as 70 million migrant labourers are still looking for a way to get back home.\n\nEven as 70 million migrant workers form less than 10% of the voting block for the elections, a 2012 study by Aajeevika Bureau showed that 60% of the migrants polled were unable to cast their votes in at least one election for the simple reason that they were away from home.\n\nAs part of the Aajeevika Bureau's 2012 study, migrants were asked if they ever made a specific trip back home to their native villages with the specific purpose of voting during election time, and only 54% replied in an affirmative.\n\nAnother study conducted by Tata Institute of Social Sciences (TISS) in 2015 for the Electoral Commission of India had suggested a \"pro-active implementation of merger of voter ID and Unique ID (Aadhar) for developing portability of voting rights with benefits in all government social protection schemes and public services.\"\n\nBOOM's Govindraj Ethiraj spoke to Ashok Bhattacharya, editorial director of the Business Standard, and Yashwant Deshmukh, Founder of CVoter to understand if migrant labourers and their issues have been ignored as they are invisible from an electoral point of view. \n\n\n\n\"A Pravasi Bhartiya ministry is created for the overseas Indian community, but not for the Pravasi (migrants) within India,\" says Yashwant Deshmukh. Can this be because of them not casting their vote? \n\n\n\nYashwant Deshmukh points out why migrants missed voting in the elections, \"When the election cycle is at the end of the harvesting cycle, these migrants get a chance to vote because they are back home for the harvesting season. Whenever the election cycle misses the harvesting cycle, they're unlikely to use their vote. Centre elections are generally in the month of April and May, we've seen a trend where migrants vote if the elections are in end of April, during harvesting season when they're back home, while they don't vote if the elections are in May, when the harvesting season is over and they have to go back.\"\n\nAshok Bhattacharya talks about how governments need to have an organisational response on the migrant labourer's issue.\n\nOne more point made in the Aajeevika Bureau's 2012 study was that 78% of the migrants have a voter's id card. The 22% who don't have a voter's id card, are migrants who left their home when they were below the age of 18.\n\nAshok Bhattacharya points out that the time has come to make voter ids portable. \"Migrant workers don't want to give up the voter id card of his village because that is how he has claimed his land and all the other assets. You need to make the voter id card portable. So if you are a worker in Delhi, and if you move to Meerut for work, I should be able to vote there. I think a voter id card is not the address proof of a person but it is a portable id which you can use to cast your vote,\" said Bhattacharya.\n\n\n\nAshok Bhattacharya adds, \"The flow of migrants is from poorer states to other states. When a migrant worker from a poorer state like Bihar goes to Maharashtra, he not only loses his identity as a Bihari worker but also his political identity. The politics in Maharashtra till now were based on non-Maharashtra. Only in the last few months, the voice has changed a bit. The migrant workers don't count as a strong political voice in the state that they work, but they count as a political voice in the state they come from.\"", "lang": "en"}