{"title": "Warum der niedrige Rheinpegel für Engpässe an Tankstellen sorgt", "subtitle": "", "author": "correctiv.org", "date": "2018-11-27T13:21:18+00:00", "vclaim_id": "vclaim-id-13566", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2018/11/27/warum-der-niedrige-rheinpegel-fuer-engpaesse-an-tankstellen-sorgt/", "vclaim": "„Jetzt aber mal Klartext“ beginnt ein Leserkommentar, der offenbar unter einem Artikel des Focus gepostet wurde. Ein Facebooknutzer hat davon einen Screenshot gemacht und am 19. November gepostet. Mehr als 25.000 Mal wurde der Screenshot seitdem geteilt. Unter der Überschrift „Volksverdummung“, schreibt dort jemand: „Wie kann da der Rheinpegel Ursache für diese merkwürdige Verknappung der Kraftstoffe und die damit verbundene Preissteigerung sein?“. Die Argumentation des Autors ist etwas kompliziert. Wir haben sie Schritt für Schritt geprüft.\n\n1. Behauptung: Das Rohöl kommt per Pipeline\n\nZuerst behauptet der Nutzer, die Shell-Raffinerien in Köln Godorf und Wesseling würden per Pipeline mit Rohöl versorgt. Deshalb seien dafür keine Schiffe notwendig. Er schreibt:\n\n„Godorf wird per Rotterdam-Rhein Pipeline direkt vom Ölhafen Rotterdam beliefert, Wesseling bekommt das Öl über die Nordseepipeline. direkt aus Wilhelmshaven. Es erfolgt keine Anlieferung von Rohöl per Schiff. Lediglich Spezialraffinate und Gase werden per Schiff an die Abnehmer weitergeleitet.“\n\nAuf Nachfrage von CORRECTIV bestätigt, das NRW-Verkehrsministerium die Versorgung der Raffinerien durch Pipelines, auch wenn die Details im Netz nicht ganz richtig wiedergegeben seien. „Die Raffinerien in Nordrhein-Westfalen sind sowohl an die RRP-Pipeline aus Rotterdam als auch an die NWO-Pipeline aus Wilhelmshaven angeschlossen. Insofern ist die Aussage, dass Godorf per RRP-Pipeline und Wesseling per Nordseepipeline aus Wilhelmshaven versorgt werde, so nicht korrekt. Korrekt ist hingegen, dass das Rohöl per Pipeline transportiert wird und damit keine Engpässe hinsichtlich Rohöl bestehen“, so das Ministerium.\n\nEs stimmt also: Die Raffinerien in NRW bekommen ihr Rohöl per Pipeline. Der Rheinpegel spielt dabei keine Rolle. Die Raffinerien stellen aus dem Rohöl Kraftstoff her. Und der muss dann an die Tankstellen geliefert werden. Die Tankstellen sind nämlich nicht an Pipelines angeschlossen. Wie kommen sie also an ihren Kraftstoff?\n\n2. Behauptung: Tankstellen werden nicht mit Schiffen beliefert\n\nDer Autor des Kommentars im Netz schreibt: „Tankstellen und Zwischenlager werden ebenfalls nicht mit Binnenschiffen sondern per Lkw beliefert. (…) Wie kann da der Rheinpegel Ursache für diese merkwürdige Verknappung der Kraftstoffe und die damit verbundene Preissteigerung sein?“ Das klingt auf Anhieb logisch. Natürlich können Schiffe nicht bis zur Zapfsäule vorfahren.\n\nAber ist diese Darstellung richtig? Nein, schreibt uns das NRW-Verkehrsministerium. „Die Aussage ist – zumindest bezogen auf Zwischenlager – so nicht korrekt, da es auch Tanklager entlang der Rheinschiene gibt, die nur über einen Zugang per Schiff verfügen und keinen Schienen- oder Straßenanschluss besitzen. Die Belieferung von Tankstellen ist zumindest teilweise ebenfalls auf den Transport per Schiff ausgelegt.“\n\nWir haben auch bei Shell selbst nachgefragt. Das Unternehmen antwortet uns: „Der Post enthält leider eine Reihe von Falschaussagen, Fehlannahmen und Irreführungen.“ Der Konzern erklärt: „Die Tankwagen zur Belieferung von Tankstellen, holen den Kraftstoff unter normalen Umständen aus den nächstgelegenen Tanklagern. Diese werden aber zum großen Teil von Binnenschiffen beliefert. So werden einige Tanklager entlang des Rheins von uns normalerweise ausschließlich über spezielle Binnenschiffe versorgt. Infolge der niedrigen Wasserstände ist diese Art des Transports seit geraumer Zeit massiv eingeschränkt – zuweilen sogar unmöglich.“\n\nDas führt zu einem Dominoeffekt. Denn wenn die Tanklager leer sind, können die Lkw dort auch nichts abholen und zu den Tankstellen liefern. Weil die Lkw den Kraftstoff andernorts abholen müssten, seien die Strecken viel länger und entsprechend schaffe man weniger Touren am Tag.\n\nDie Behauptung im Kommentar ist also falsch. Zwar liefern Schiffe den Kraftstoff nicht bis an die Tankstelle, dafür versorgen sie aber Zwischenlager. Sind diese Lager leerer oder sogar ganz leer, weil die Schiffe nicht durchkommen oder nur wenig Kraftstoff laden können, können die Lkw dort auch nur weniger oder gar keinen Kraftstoff laden. Dann sitzen die Tankstellen auf dem Trockenen.\n\nDas Land NRW hat übrigens schon reagiert und das Sonntagsfahrverbot für Tanklaster bis Ende Mai 2019 aufgehoben. Das NRW-Verkehrsministerium schreibt in der Begründung: „Tanklaster dürfen in Nordrhein-Westfalen ab sofort auch sonntags fahren, um Engpässe in der Belieferung mit Sprit oder Heizöl wegen der Transportprobleme bei Binnenschiffen zu lindern.“", "lang": "de"}