{"title": "Diario Registrado: “Gerardo Morales habilitó el trabajo infantil en Jujuy”", "subtitle": "El gobernador jujeño no habilitó esta práctica en general sino que certificó las autorizaciones particulares que algunos padres brindaron para que sus", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-18295", "url": "https://chequeado.com/ultimas-noticias/diario-registrado-gerardo-morales-habilito-el-trabajo-infantil-en-jujuy/", "vclaim": "El gobernador jujeño no habilitó esta práctica en general sino que certificó las autorizaciones particulares que algunos padres brindaron para que sus hijos pudieran trabajar a pesar de ser menores. Lo hizo en el marco de la ley nacional que regula el trabajo adolescente y de convenios de la Organización Internacional del Trabajo (OIT).\n\nEl sitio Diario Registrado publicó una nota titulada: “[El gobernador] Gerardo Morales habilitó el trabajo infantil en Jujuy”. Luego, en la bajada señala: “Así lo dispone el dirigente de Cambiemos con diferentes decretos firmados donde da luz verde para que menores de edad trabajen en tabacaleras, plantaciones y hasta en sectores textiles”. ¿Qué dicen los datos?\n\nEl Gobierno jujeño no habilitó el trabajo infantil en general sino que certificó que 45 menores de 18 años fueran autorizados por sus padres para trabajar. Entre esos chicos había cinco menores de 16 que hicieron trabajos de modelaje para marcas de ropa infantil. El resto, los 40 mayores de 16, realizaron distintos trabajos. Estas contrataciones están reguladas por una ley nacional aprobada en 2008, durante la gestión de Cristina Fernández de Kirchner, y por convenios internacionales de la Organización Internacional del Trabajo (OIT).\n\nSegún el artículo 3 de la Ley de Prohibición del Trabajo Infantil y Protección del Trabajo Adolescente, los adolescentes que tienen entre 16 y 18 años pueden trabajar en todas las áreas (salvo en aquellas incluidas en el Convenio 182 de la OIT) siempre y cuando sean autorizados por sus padres y por los organismos estatales correspondientes, ya sean los ministerios o las secretarías de trabajo de cada provincia.\n\nEn el caso de los menores de 16 años, según el artículo 8 del Convenio 138 de la OIT al que suscribe la Argentina, está prohibido que lo hagan salvo que trabajen en ciertas condiciones, como en trabajos artísticos y modelaje. En este caso también los padres de estos niños, niñas y adolescentes deben autorizarlos a trabajar.\n\nSegún pudo confirmar Chequeado, el Estado jujeño no habilitó estas 45 contrataciones sino que certificó las autorizaciones que los padres de los menores hicieron ante un escribano público. Este tipo de certificaciones también se realiza en otras provincias desde la vigencia de la ley, como ocurrió en 2014 en Entre Ríos durante la Gobernación de Sergio Urribarri (PJ) y en 2015 en Santa Fe durante la gestión de Antonio Bonfatti (Frente Amplio Progresista).\n\nLa nota a la que se hace mención en el primer párrafo omitió esta información. Este medio se contactó con Diario Registrado para consultarlo, pero no recibió respuesta hasta la publicación de esta nota.\n\nLa publicación del sitio surgió luego de que el diario El Tribuno de Jujuy publicara una nota a comienzos de noviembre último en la que afirma que el gobierno de esa provincia certificó 45 autorizaciones de trabajo para menores de entre 10 y 17 años. En ese texto se señalaba que algunos chicos trabajaban en el campo, precisamente en plantaciones de tabaco. Esto último fue lo que destacó Diario Registrado en la bajada de la nota y en el segundo párrafo del texto.\n\nSin embargo, no se explicó que las certificaciones se dieron con las condiciones que estipula la Ley de Prohibición del Trabajo Infantil y los convenios internacionales que rigen en nuestro país. Tampoco se aclaró que cinco chicos eran menores de 16 y que realizaron tareas de modelaje para una marca de ropa infantil, actividad que está regulada por el Convenio 138 de la OIT.\n\nEn este sentido, la Gobernación emitió un comunicado oficial en el cual desmintió que hubiera “habilitado” el trabajo infantil y citó las normativas anteriores.\n\nChequeado se contactó con Jorge Cabana Fusz, ministro de Trabajo y Empleo de Jujuy, quien explicó: “El Estado únicamente certifica las autorizaciones que realizan los padres ante escribano público conjuntamente con la constancia de escolaridad o estudios, certificado de salud y que la autorización del trabajo no sea penoso, no ponga en riesgo la seguridad del menor”. Y, además, agregó: “En el caso de los cinco menores de 16 que realizaron modelaje para la marca ‘Mimo’, fue sólo por seis días y las condiciones se ajustaron al artículo 8 del Convenio 138 de la OIT que regula el trabajo artístico”.\n\nDicho artículo establece: “La autoridad competente [N. de R.: ministerio o secretaría de trabajo] podrá conceder, previa consulta con las organizaciones de empleadores y de trabajadores interesadas, cuando tales organizaciones existan, por medio de permisos individuales, excepciones a la prohibición de ser admitido al empleo o de trabajar que prevé el presente convenio, con finalidades tales como participar en representaciones artísticas”. Con respecto a los 40 adolescentes restantes, Cabana Fusz señaló que “no todos trabajan en la industria del tabaco, sino en diversas actividades”.\n\nEste medio consultó a Sebastián Waisgrais, especialista en Inclusión Social y Monitoreo de UNICEF Argentina, quien destacó que, más allá de lo permitido por ley, “hay que considerar que el trabajo infantil impide el acceso, la permanencia y un rendimiento aceptable del niño o niña en la escuela, y más aún el que se hace en ambientes peligrosos, dado que tienen efectos negativos inmediatos o futuros en la salud y afectan el desarrollo psicológico, físico, moral y social”.\n\nFinalmente, Gustavo Ponce, especialista en trabajo infantil de la OIT, señaló a Chequeado que “cada provincia es la encargada a través de sus ministerios de Trabajo para extender las autorizaciones para que los chicos trabajen” y que eso “no puede estar en contra de las leyes nacionales”.", "lang": "es"}