{"title": "The man in the photo with Rahul Gandhi is Dr. Azad Moopen. He is not the ISI Chief", "subtitle": "The man marked as ‘ISI Chief’ in the photo is Dr Azad Moopen. He is not the ISI Chief. He is the Chairman and Managing Director of Aster DM Healthcare.", "author": "factly.in", "date": "2020-01-22T11:23:46+00:00", "vclaim_id": "vclaim-id-30018", "url": "https://factly.in/the-man-in-the-photo-with-rahul-gandhi-is-dr-azad-moopen-he-is-not-the-isi-chief/", "vclaim": "A post with a picture is being shared widely on social media with a claim that ISI Chief can be seen with Rahul Gandhi in Dubai. Let’s try to analyze the claim made in the post.\n\nClaim: Photo of Rahul Gandhi with ISI Chief in Dubai. Fact: The man marked as ‘ISI Chief’ in the photo is Dr Azad Moopen. He is not the ISI Chief. He is the Chairman and Managing Director of Aster DM Healthcare. Hence the claim made in the post is FALSE.\n\nWhen the image was run through the Google Reverse Image Search, an article by ‘Mathrubhumi’ with similar images was found in the search results. In the article, it can be read that the photo was taken during Rahul Gandhi’s visit to the UAE in January-2019. In a tweet by Congress, it can be read that the photo was taken when ‘Rahul Gandhi and Sam Pitroda met with business leaders at a breakfast hosted by Mr. Sunny Varkey’. In the ‘Mathrubhumi’ article, the names of businessmen in the photo can be also read.\n\nOn looking up the names on Google, it was found that the man marked as ‘ISI Chief’ in the posted photo is Dr. Azad Moopen. He is not the ISI Chief. He is the Chairman and Managing Director of Aster DM Healthcare. He has also received the Padma Shri Award in 2011. Another photo of Rahul Gandhi with Dr. Azad Moopen, during his UAE visit, can be seen here. Azad Moopen’s photo with Modi can be seen here.\n\nTo sum it up, the man in the photo with Rahul Gandhi is Dr. Azad Moopen. He is not the ISI Chief.\n\nDid you watch our new video in the DECODE series?", "lang": "en"}