{"title": "Did Trump Display an Altered Hurricane Dorian Map Showing Alabama in Its Path?", "subtitle": "A National Hurricane Center graphic purporting to show the storm's path and displayed at the White House carried something of a black mark.", "author": "www.snopes.com", "date": "2019-09-04T15:00:00+00:00", "vclaim_id": "vclaim-id-21379", "url": "https://www.snopes.com/fact-check/president-trump-dorian-map-sharpie/", "vclaim": "U.S. President Donald Trump gave a news briefing at the White House about Hurricane Dorian on Sept. 4, 2019. Some observers, including atmospheric scientist Kait Parker, noticed that a graphic he used appeared a bit odd:\n\nThe graphic displayed by President Trump appeared to be a dated screen capture from a time-lapse National Hurricane Center graphic that charted Dorian’s probable path. It also contained a black mark that misleadingly showed the storm’s projected path heading deep into Alabama:\n\nDuring the briefing, Trump asked an aide to prop up the map, then he stated: “Our original chart was that it was going to be hitting Florida directly … It was going to be hitting directly and that would have affected a lot of other states. But that was the original chart. And as you see it was going to hit not only Florida but Georgia and sort of was going toward the Gulf, that was what we — what was originally projected, and it took a right turn.”\n\nWe sent questions to the White House asking why the black mark was drawn onto the map that was displayed during the briefing , and why President Trump displayed that particular map (which was outdated by almost a week) instead of a current one. We have not yet received answers to our questions.\n\nSome critics accused the White House of altering an official weather graphic to retroactively justify an earlier tweet by Trump that stated Alabama would be among the states “hit (much) harder than anticipated” by Dorian. Trump’s Sept. 1 tweet forced the National Weather Service to correct the record and clarify that Alabama would not be affected by the powerful hurricane:\n\nWhen asked by a reporter about the map, which looked like “someone took a Sharpie” marker and drew on it, Trump — who frequently accuses the news media of proffering “fake news” — responded, “I don’t know, I don’t know, I don’t know.”\n\nAlthough we do not yet know who altered the map displayed during Trump’s Sept. 4 hurricane briefing, we know the image and the purported hurricane path it represents are not found in a publicly available, time-lapsed graphic from the National Hurricane Center, which shows official projections of the storm’s path. The mark appears to have been drawn on with a black marker. Thus we rate this claim “True.”", "lang": "en"}