{"title": "Wieder kursiert ein falsches Zitat von Claudia Roth auf Facebook", "subtitle": "", "author": "correctiv.org", "date": "2018-10-22T13:04:12+00:00", "vclaim_id": "vclaim-id-39491", "url": "https://correctiv.org/faktencheck/2018/10/22/wieder-kursiert-ein-falsches-zitat-von-claudia-roth-auf-facebook/", "vclaim": "Seit dem 17. Oktober 2018 kursiert ein Bild auf Facebook, das angeblich einen Tweet der Grünen-Politikerin Claudia Roth zeigt. In diesem vermeintlichen Tweet schreibt die Vizepräsidentin des Bundestages: „Ihr Deutschen habt doch sowieso keine Kultur und keine Identität mehr, also wofür jubeln? Wir grünen werden schon dafür sorgen das alles Deutsche verschwindet und endlich der Islam einzieht“. Das Bild wurde von einer Privatperson gepostet. 3.600 Nutzer teilten den Beitrag. Viele hielten das Zitat offenbar für echt. In der Vergangenheit wurden erfundene Zitate von Claudia Roth teilweise als Satire dargestellt. In diesem Fall findet sich jedoch kein Hinweise auf Satire.\n\nAuf Nachfrage von Correctiv schrieb Claudia Roths Presseteam: „Frau Roth hat kein Twitter Konto“. Das bedeutet, dass die Abgeordnete diese Nachricht oder andere Nachrichten, die in ihrem Namen auf Twitter veröffentlicht wurden, nie geschrieben hat. Die Grüne-Politikerin ist oft Opfer erfundener Zitate, die vor allem im rechten Milieu geteilt werden.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}