{"title": "Image on flu jab ingredients is misleading", "subtitle": "A local UKIP Facebook page has shared a misleading image about the flu vaccine.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-26768", "url": "https://fullfact.org/health/flu-shot-ingredients/", "vclaim": "A regional UKIP Facebook page has shared an image making a number of claims about the chemicals in a flu jab. None of the chemicals it mentions are found in high enough doses in vaccines to harm you as it claims.\n\nAlthough we suspect the original image is American, the page that posted the image is for a UK political party, and so we’re looking at the UK’s flu vaccines in this piece.\n\nThe post starts by saying that flu vaccines contain polysorbate 80 and that it could cause infertility and liver failure.\n\nOne of the 2019/20 flu vaccines used in the UK, Fluad, does contain polysorbate 80. It’s used to stop the separation of something in the vaccine called an ‘adjuvant’, which strengthens and lengthens the body’s immune response to the vaccine.\n\nPolysorbate 80 is also used as a food additive in things like ice cream.\n\nBut there’s no good evidence to show that the amount of polysorbate 80 found in vaccines can affect fertility, as the post claims. A study linking the chemical to reduced fertility in rats is sometimes cited as evidence, but the relative dose given to rats in the trial was significantly larger than humans would ever get in a vaccine.\n\nAs for the claim that polysorbate 80 could induce liver failure, this seems to be based on a study that claimed the polysorbate 80 contained in a medication for an irregular heartbeat could “possibly” cause liver damage in rare cases. There’s much more polysorbate 80 in this medicine than there is in a vaccine.\n\nThe image goes on to claim that hydrocortisone is in flu vaccines, and that its side effects include bone weakness, adrenal problems, weight gain and diabetes.\n\nHydrocortisone is commonly used as a treatment for skin issues, like eczema. Two flu vaccines in the UK may contain traces of hydrocortisone, as it is used in the manufacturing process.\n\nBone weakness, adrenal problems, weight gain and diabetes are all potential side effects of taking hydrocortisone tablets long term. That’s very different from getting a vaccine with a trace amount of hydrocortisone in it.\n\nThe image also claims that formaldehyde is in flu vaccines and that it is a carcinogen and also causes infertility and hormone imbalance.\n\nFormaldehyde is used in the production of some vaccines, including some flu vaccines, to kill the bacteria or virus the vaccine protects you against. Because of that, traces of it may get into the final vaccine.\n\nThe Vaccine Knowledge Project at the University of Oxford (a group of consultants, researchers, nurses and statisticians looking at vaccines at the university’s Department of Paediatrics) says that the amount of natural formaldehyde in a two month-old’s blood is around ten times greater than the amount found in any vaccine. Or, to give another comparison, that a pear contains around 50 times more formaldehyde than any vaccine.\n\nFormaldehyde is carcinogenic and can cause skin and eye damage, but only in certain concentrations. The amount that could potentially get into a vaccine is a lot lower than this. Studies on formaldehyde and fertility have looked at these hazards among people who work with the chemical in concentrations far higher than you’d ever find in a vaccine.\n\nFinally, the post claims a chemical called “thimerosal” is in flu vaccines and can cause neurological effects, developmental deficits and seizures.\n\nThiomersal (called thimerosal in the US) is a mercury-based preservative that is used in some vaccines to stop bacteria and fungus growth contaminating it. The Vaccine Knowledge Project says it was used in the 2010/11 flu season jabs but that it is not present in any of the annual flu vaccines currently in use in the UK.\n\nThere has been concern around a different mercury-based chemical, called methyl mercury, which is not in thiomersal, which can be toxic to humans at high levels. Studies have linked methyl mercury poisoning to development issues and seizures, but thiomersal contains ethyl mercury. A 2014 study from Australia looking at over a million children found there was no link between thiomersal in vaccines and developing autism.\n\nAnd a study has shown the mercury in thiomersal itself does not appear to collect in the human body. We’ve written more about thiomersal and vaccines here.", "lang": "en"}