{"title": "PolitiFact - Donald Trump's misleading claims in the Kate Steinle case, fact-checked", "subtitle": "President Donald Trump called the acquittal of the immigrant charged in Kate Steinle&rsquo;s fatal shooting a &quot;comp", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-3437", "url": "http://www.politifact.com/article/2017/dec/18/Donald-Trumps-misleading-claims-in-Kate-Steinle/", "vclaim": "President Donald Trump called the acquittal of the immigrant charged in Kate Steinle’s fatal shooting a \"complete travesty of justice.\"\n\nProsecutors argued that Jose Ines Garcia Zarate, a man from Mexico living in the United States illegally, intentionally shot and killed Steinle, 32, while she was walking with her father on a San Francisco pier. Garcia Zarate’s lawyers argued that her death was unintentional. They said Garcia Zarate, a homeless man, found and picked up a cloth-wrapped gun and that it accidentally fired, the shot ricocheting and traveling about 78 feet before hitting Steinle in the back.\n\nJurors on Nov. 30 acquitted Garcia Zarate of a second-degree murder charge in Steinle’s killing, but found him guilty of being a felon in possession of a firearm. On Dec. 14, Garcia Zarate's defense team filed a motion for a new trial on the firearm conviction, arguing jurors received incorrect instructions from the judge about the charge.\n\nThe Nov. 30 verdict shocked many observers who followed the case, which Trump elevated during the 2016 presidential campaign as part of his stance against illegal immigration.\n\n\"The Kate Steinle killer came back and back over the weakly protected Obama border, always committing crimes and being violent, and yet this info was not used in court. His exoneration is a complete travesty of justice. BUILD THE WALL!\" Trump tweeted Dec. 1.\n\nTrump has not held back in his disapproval of the verdict, but his overall objections to the case have not always been supported by facts, such as his characterization of the shooter’s previous offenses as \"violent.\"\n\nGiven the attention surrounding Steinle’s tragic death, PolitiFact decided to take a closer look at Trump’s claims.\n\nTrump: Garcia Zarate ‘came back and back over the weakly protected Obama border’\n\nTrump's tweet gives the false impression that Barack Obama was president over the course of Garcia Zarate's multiple unlawful entries. Most happened years before Obama was in the White House, based on deportation dates provided by U.S. Immigration and Customs Enforcement.\n\nGarcia Zarate was deported three times in the 1990s, once in early 2003 and once in mid 2009.\n\nLess than three months after his June 2009 deportation, Garcia Zarate \"was caught attempting to cross at Eagle Pass, Texas,\" the Los Angeles Times reported, which led to more time in federal lockup. (This arrest happened while Obama was president, going against Trump’s point that border protection was weak.)\n\nHow did Garcia Zarate go from being in federal custody to the San Francisco pier?\n\nAfter serving time for illegal re-entry, Garcia Zarate was transferred to the San Francisco County Sheriff's Department for a 1995 bench warrant for drug charges. Those charges were dropped, and under San Francisco’s sanctuary policy back then, Garcia Zarate did not meet the threshold required to honor an ICE detainer request on him. So he was released by the sheriff's department, the Los Angeles Times reported.\n\nWhile Garcia Zarate committed several crimes before Steinle's shooting, his record did not include convictions for \"being violent,\" despite Trump's portrayal.\n\nGarcia Zarate’s criminal history dates back at least to the early 1990s and includes convictions for immigration and drug offenses, but none for acts of violence.\n\nA federal grand jury indicted Garcia Zarate on Dec. 5 for being a felon in possession of a firearm and ammunition, and for being an illegally present alien in possession of a firearm and ammunition.\n\nGarcia Zarate's sentencing and a decision on the Dec. 14 motion for a new trial on the firearm conviction are scheduled for Jan. 5.\n\nTrump: Immigration and criminal history ‘not used in court’\n\nThe ommission of a defendant's immigration status and criminal history is not unusual in courtrooms if that information is irrelevant to the case being litigated, as it was in Garcia Zarate's trial. Trump's criticism over Garcia Zarate's background \"not used in court\" ignores rules in the criminal justice system.\n\nA few states, including California, have laws barring the immigration status of criminal defendants from being mentioned at trial, said Kevin Johnson, an immigration law expert and dean of the University of California-Davis School of Law.\n\n\"The aim is to ensure that the jury focus on whether the defendant is guilty of the crime that he or she is charged with, rather than punishing the defendant for his or her immigration status,\" Johnson said.\n\nIf Garcia Zarate had shot an immigration agent, then his immigration history may have been applicable if it was alleged to have been the motive for the shooting, said Ellen Kreitzberg, professor of law and director of the Center for Social Justice at Santa Clara University.\n\n\"We don't punish someone because we don't like him or her, or because we think they're bad, we punish for what they did in violation of the law, not who they are,\" Kreitzberg said.\n\nIt is very common for courts to make a ruling that a defendant’s prior criminal record and prior immigration status not be admitted, said Christopher Lasch, an associate professor at the University of Denver, Sturm College of Law.\n\n\"The reason for this rule is that judges don't want juries to essentially take their eyes off the prize, lose sight of what they are trying to determine,\" Lasch said.\n\nThe problem with introducing past criminal convictions, Lasch said, is that once you tell people that somebody committed a crime before, they will start with that premise and lose sight of what the criminal justice system is based upon: the presumption of innocence.", "lang": "en"}