{"title": "É #FAKE que foto mostre tacos com arame farpado apreendidos pela polícia em atos antifascistas no Brasil", "subtitle": "Imagem que circula em redes sociais é de anúncio, já finalizado, de plataforma de venda online. Produto faz referência à série de TV 'The Walking Dead' e é um item de colecionador. Polícias de SP e RJ negam ter feito qualquer apreensão do tipo.", "author": "g1.globo.com", "date": "2020-06-09T19:24:34.547Z", "vclaim_id": "vclaim-id-83603", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/06/09/e-fake-que-foto-mostre-tacos-com-arame-farpado-apreendidos-pela-policia-em-atos-antifascistas-no-brasil.ghtml", "vclaim": "Circula pelas redes sociais uma imagem de tacos de beisebol envoltos em arame farpado com as legendas \"Mais livros e flores apreendidos pela polícia em SP\" e \"Olha a democracia apreendida no RJ dia 7, domingo\". É #FAKE.\n\nAs imagens ganharam impulso nas redes sociais após as manifestações antifascistas realizadas em São Paulo, Rio de Janeiro e outras cidades pelo país no último fim de semana. As polícias do Rio e de São Paulo deixam claro que não houve apreensão de tacos de beisebol com arame farpado como os mostrados na imagem nos últimos dias.\n\n\"A Polícia Militar do Estado de São Paulo esclarece que nenhum objeto como o relacionado nas imagens foi apreendido durante as manifestações realizadas no último domingo na capital paulista\", diz, em nota, a Secretaria da Segurança Pública de São Paulo. \"A informação não procede\", diz, em nota, a PM do Rio de Janeiro.\n\nA foto, na verdade, é de um anúncio feito no Mercado Livre. Ele foi finalizado, porém, após outras agências de checagem, como Aos Fatos, Agência Lupa e AFP, desmentirem a história.\n\nOs tacos, com a inscrição \"Lucille\", fazem referência à arma do personagem Negan, da série \"The Walking Dead\". Ou seja, trata-se de um item de colecionador.\n\n3 de 3 É #FAKE que polícia apreendeu tacos com arame farpado em manifestações antifascistas — Foto: Reprodução É #FAKE que polícia apreendeu tacos com arame farpado em manifestações antifascistas — Foto: Reprodução\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}