{"title": "Tailândia proibiu o consumo de carne de porco por esta causar cancro?", "subtitle": "O rumor atravessou as redes sociais, nomeadamente no Brasil: alegadamente, cientistas tailandeses descobriram uma ligação direta entre o consumo de carne suína e a eclosão de problemas oncológicos. A informação é acompanhada por um vídeo em que são abatidos, por prevenção, milhares de animais.", "author": "poligrafo.sapo.pt", "date": "2019-03-01T20:58:50Z", "vclaim_id": "vclaim-id-20236", "url": "https://poligrafo.sapo.pt/fact-check/tailandia-proibiu-o-consumo-de-carne-de-porco-por-esta-causar-cancro", "vclaim": "Não é a primeira vez que surgem notícias que garantem que determinado alimento é responsável pelo surgimento de cancro no ser humano. Desta vez é a carne de porco. Segundo uma informação que está a ser partilhada à exaustão nas redes sociais, nomeadamente as brasileiras, as autoridades tailandesas decidiram queimar centenas de porcos vivos depois de alegadamente os seus cientistas terem descoberto que o consumo de carne de porco é passível de provocar problemas oncológicos.\n\n“Depois de várias análises laboratoriais intensivas durante três anos, para a descoberta do principal agente causador de doenças que atingem o ser humano, principalmente as cancerígenas, a Tailândia anunciou que o porco (...) é o principal causador de câncer [cancro]. E orientou a eliminação de todos os porcos existentes naquele país, proibiu a sua domesticação, o consumo da sua carne, a sua importação, incluindo todos os produtos que contém derivados daquele animal”, pode ler-se no texto que acompanha o vídeo viralizado no ciberespaço brasileiro.\n\nNo entanto, a plataforma Boatos.org decidiu investigar a informação e concluiu que se trata de uma história falsa. Os motivos são essencialmente dois: por um lado, não foi anunciada oficialmente nenhuma descoberta do governo da Tailândia sobre a ligação entre o consumo de carne suína e o aparecimento de cancro. Se efetivamente tivesse acontecido, seguramente que seria ocasião para um grande anúncio público. Por outro lado, os vídeos que estão a ser partilhados para ilustrar a história não foram gravados na Tailândia, apesar de as imagens serem reais.\n\nUm deles foi gravado na Coreia do Sul, em janeiro de 2011, depois de terem sido abatidos mais de um milhão de porcos devido a duas causas: um surto de febre aftosa e suspeitas de gripe suína. Já o segundo vídeo refere-se ao abate de milhares de porcos na China, em outubro de 2018, depois de ter sido detetado a presença de gripe suína nos animais, explica a plataforma de verificação de informações.\n\nAmbas as situações criaram bastante polémica nas respetivas alturas devido à forma como foram sacrificados os animais, mas em nenhum dos casos existe ligação ao aparecimento de cancro no ser humano.", "lang": "pt"}