{"title": "Kasganj Riots: Fake News, Reckless Reporting Act As Accelerants", "subtitle": "Fake news and partisan reporting exacerbated the situation in Kasganj.", "author": "www.boomlive.in", "date": "2018-01-31T13:43:15+05:30", "vclaim_id": "vclaim-id-80401", "url": "https://www.boomlive.in/kasganj-riots-fake-news-reckless-reporting-act-as-accelerants/", "vclaim": "Even as Kasganj in Uttar Pradesh tries to recover from the recent communal clashes, fake news and reckless reporting are making it harder for local police to contain the violence and sowing deep distrust between Hindus and Muslims in the rest of the country.\n\nClashes broke out in Kasganj, in the western part of UP, on Republic Day after a group of youths, took out a ‘Tiranga Yatra’ in a predominantly Muslim area. A Hindu youth Abhishek Gupta also known as Chandan was killed in the firing and stone throwing that ensued on January 26th.\n\nHowever, further reporting revealed that local Muslims had planned to hoist the Indian flag at their own Republic Day celebration for which chairs were placed on the street. Tensions flared and provocative statements were made when members of the bike rally demanded that the road be cleared for them to proceed. Mobile phone videos accessed by journalists show members of the bike rally holding saffron flags as well as the Indian flag.\n\nWhile reporters on the ground and police were still trying to piece together what exactly took place, Aaj Tak's Rohit Sardana presented a one-sided account of the incident with a loaded Hindi slogan, 'If you hoist the tricolour in India will there be trouble?'\n\nJournalist Jagrati Shukla exhorted Hindus to carry lethal weapons and to \"KILL them, before they KILL us\", in a now deleted tweet.\n\nArnab Goswami-led Republic TV used the hashtag #UniteforTiranga (unite for the tricolour) to report about the incident.\n\nAnd even as facts were being drowned out by rhetoric, fake news fueled a second wave of violence in Kasganj where three shops were torched and several buses vandalized.\n\nOn January 27th right-wing Twitter handles started tweeting that a second person named Rahul Upadhyay succumbed to his injuries. A statement that was blatantly false.\n\nAlt News reported that Abhijit Majumder, managing editor of Mail Today, also tweeted fake news about Rahul Upadhyay's death.\n\nTwo mainstream Hindi news outlets Jagran and Amar Ujala gave legitimacy to the rumour by repeating it while reporting on the marches by local youths and ABVP members to protest the 'two' deaths.\n\nThe hoax was finally quashed when Rahul Upadhyay presented himself to the police and spoke to journalists to debunk fake news of his own death. UP police said it arrested four people for spreading rumours.\n\nAnd not just conservatives but liberals also are deepening the religious divide by reviving an Independence Day photo from Varanasi in 2017 and using the hashtag '#KasganjTruth'.\n\nAt the time of writing this story UP police said a total of 7 FIRs had be filed and 114 people had been arrested.", "lang": "en"}