{"title": "Did Pierre Trudeau Say of Richard Nixon, 'I Have Been Called Worse Things by Better People'?", "subtitle": "When President Donald Trump lashed out at Canadian leader Justin Trudeau, a quote attributed to Trudeau's father after he was insulted by another United States president spread on social media.", "author": "www.snopes.com", "date": "2018-06-13T02:17:56+00:00", "vclaim_id": "vclaim-id-20832", "url": "https://www.snopes.com/fact-check/did-trudeau-say-worse-things-better-men/", "vclaim": "When Canadian Prime Minister Pierre Trudeau learned that Richard Nixon had insulted him he responded, \"I have been called worse things by better people.\"\n\nOn 10 June 2018, a feud between United States President Donald Trump and Canadian Prime Minister Justin Trudeau made global headlines, reviving claims that Richard Nixon had once similarly traded barbs with Pierre Trudeau:\n\nThe quote was attributed to Canada’s former Prime Minister and father of the current Canadian leader, and it circulated after Donald Trump lashed out at Justin Trudeau on Twitter in the wake of a frosty G7 summit hosted in Canada on 8 and 9 June 2018. Trump called Trudeau “meek and mild” and referenced “false statements” following a 9 June 2018 press conference during which Trudeau said Canadians are polite and reasonable, but refuse to be “pushed around”:\n\nThe conversation appears in the United States Department of State Office of the Historian’s Historical Documents from 1969-1976; transcripts of recordings from the Nixon White House were released incrementally through 2013.\n\nA transcript of a 19 May 1971 discussion about defense and diplomacy between Nixon, Defense Secretary Melvin Laird, and Assistant for National Security Affairs Henry Kissinger included an exchange referencing Pierre Trudeau. Earlier in the conversation, Nixon said:\n\n[USSR President Leonid] Brezhnev is clever, clever. [Soviet statesman Alexei] Kosygin [unclear] the other side [unclear]. You go first, boys, the hell with their issues, it would be very different. We can get some sort of agreement at some time with the Soviet, Warsaw Pact, but only on the basis of, well, we both have our forces and we intend to continue them until we get an agreement. You’re not going to do it by either side going first with some half-assed, either unilateral action or some jackass statement. Either one, right? we’ve got to control the game, in other words. That’s what it really gets down to. The Soviet will control their game, that’s for sure.\n\nNixon, Kissinger, and Laird continued discussing Strategic Arms Limitation Talks and European positions on force reduction negotiations. The conversation turned to a separate May 1971 discussion between the United States’ Ambassador to Czechoslovakia Jacob Beam and Soviet Minister of Foreign Affairs Andrei Gromyko. In that portion of the exchange between Nixon, Laird, and Kissinger, Nixon referenced a statement involving Kosygin and Trudeau in 1971:\n\nNixon: —No, no. I am talking about after the announcement on SALT tomorrow.\n\n Kissinger: Oh.\n\n Nixon: Now anything is possible with the Russians, get my point?\n\n Kissinger: The Russians, I don’t read the Gromyko thing as if they’re ready to negotiate.\n\n Nixon: The Kosygin?\n\n Kissinger: The Gromyko–Beam conversation.\n\n Nixon: Well—\n\n Kissinger: So, let, all they’re left at is let’s both review our positions.\n\n Nixon: Well, Kosygin made some statement with—\n\n Kissinger: —Well—\n\n Nixon: —that asshole Trudeau.\n\nWhen that particular transcript or recording was made public wasn’t clear, but Pierre Trudeau referenced Nixon’s comments in his 1993 book Memoirs. He wrote:", "lang": "en"}