{"title": "Fact Check: Eight Largest Dow Jones Drops In Absolute Numbers Did Happen Under Trump; But They Were NOT Largest By Percentage | Lead Stories", "subtitle": "Did the eight largest Dow Industrial Average drops all occur under President Trump&#039;s watch, with the historic slides happening since...", "author": "leadstories.com", "date": "2020-02-28T09:34:43-07:00", "vclaim_id": "vclaim-id-38245", "url": "https://leadstories.com/hoax-alert/2020/02/Fact-Check-The-Eight-Largest-DOW-Drops-Did-NOT-Occur-In-Last-Two-Years-Under-Trump.html", "vclaim": "Did the eight largest Dow Industrial Average drops all occur under President Trump's watch, with the historic slides happening since early 2018? No, that is a misleading claim that doesn't take into account that financial markets movements are defined in terms of percentage changes. But yes, when measured by the number of points lost, the meme is true. Some of the largest percentage drops have happened during the Trump presidency - as have some of the biggest gains - but others have happened under other presidents.\n\nThe claim, which is viral, surfaced in a meme (archived here) on Facebook by user Sick of the Slant - A Fair Look at the News of the Day on February 27, 2020. It read:\n\nUsers on social media saw this post:\n\nWhile the numbers are right, the claim is misleading. The Dow did suffer an historic drop on continuing coronavirus fears on February 27, 2020, sliding 1,190.95 points - or 4.42% - while the S&P 500 dropped 12% and putting the markets into a correction - which happens at the 10% mark.\n\nThe drop came two days after MarketWatch wrote on February 25, 2020:\n\nScary times, in terms of the coronavirus and the economy. But for perspective, the largest drop came in 1987, when Ronald Reagan was president. On October 19 of that year, the Dow lost 508 points -- a 22.61% one-day loss. The second biggest percentage drop happened on October 28, 1929, at the start of the Great Depression, when the DOW dropped nearly 13%, or 38.3 points. The third biggest decline happened the next day with an 11.7% loss on October 29, 1929. The fourth worse percentage loss followed a week later on November 6, 1929 as the Dow lost 9.9% of its value. The fifth through eighth worst losses happened on December 18, 1899 (8.7%), August 12, 1932 (8.4%), March 14, 1907 (8.3%), and October 26, 1987 (8%).\n\nNone of these drops happened under Trump, who took office on January 20, 2017, when the Dow was at 19,827. The Dow was at 7,550 when Obama took over. In fact, the Dow 30 Industrials had more record high closes under Obama than with Trump - 118 versus 117. While it is true that Trump has only been in office for three years compared with Obama's eight, Obama's market had to recover from the Great Recession and its impact on stock prices.\n\nSee the below graphic from Forbes showing the market during the two presidencies:\n\nFor the most recent point and percentage gains, readers can check out indexology from February 28, 2020. Here are charts using their most up-to-date information on the gains and losses for the Dow Jones Industrial Average.\n\nThe 29,551.42 recorded on February 12, 2020, under Trump, was an all-time high for the market. It came about a week before the big tumble.\n\nOn fears of the coronavirus and its impact on supply chains, as well as the overall economy, stocks continued their drop early Friday, February 28, 2020. According to The Wall Street Journal:\n\nStock markets around the world extended a punishing selloff Friday, dragged toward their worst week since the financial crisis by mounting investor unease about the economic fallout from the coronavirus epidemic. The Dow Jones Industrial Average shed 795 points, or about 3.1% and is now trading around 15% below its Feb. 12 high. At its low on the day, the Dow had dipped about 1,085 points. The S&P 500 fell 2.6% and the tech-heavy Nasdaq Composite lost about 2.2%. \"We're drinking from a fireman's hose this morning,\" said Patrick Spencer, managing director at U.S. investment firm Baird. \"It wasn't a good close last night and certainly panic ensued.\"\n\nHere is their graphic showing showing the Dow performance since February 20, 2020.\n\nHere is the Wall Street Journal's graphic at the close of Friday's trading session, ending the worst weekly stretch since 2008.", "lang": "en"}