{"title": "Did Sushant Singh Rajput Conceptualise Upcoming Mobile Game Fau-G?", "subtitle": "While allegations have been made against the developers and actor Akshay Kumar, there is yet any evidence to emerge.", "author": "www.boomlive.in", "date": "2020-09-08T19:30:06+05:30", "vclaim_id": "vclaim-id-57970", "url": "https://www.boomlive.in/fake-news/did-sushant-singh-rajput-conceptualise-upcoming-mobile-game-fau-g-9666", "vclaim": "The death of Bollywood actor Sushant Singh Rajput has led to a deluge of conspiracy theories surrounding his demise, with allegations thrown at fellow actors, Bollywood producers, influential families and political leaders. A new theory has now emerged, claiming that the late actor was allegedly murdered for a video game project he was allegedly working on.\n\nAccording to the theory, upcoming video game FAU-G was allegedly the brainchild of Rajput, which was stolen from him upon his alleged murder. Netizens also claimed that actor Akshay Kumar, who first announced the game on Twitter last week, was also involved in the conspiracy.\n\n\n\nVishal Gondal, the co-founder and investor at nCORE Games - a Bangalore-based company behind the upcoming video game - rubbished the allegations and told BOOM that the game has been in the works since February 2020, and has nothing to do with Sushant Singh Rajput. Gondal and nCORE Games have also filed a police complaint against those sharing such allegations online.\n\n\n\nRajput was found dead in his apartment in Bandra, Mumbai, on June 14. The police prima facie ruled it as suicide.\n\nHow It All Started\n\n\n\nOn September 2, the Central Government announced the banning of popular game PUBG Mobile, published by Tencent Games in India. Two days later, actor Akshay Kumar announced the launch of a new action game called Fearless and United-Guards, or FAU-G.\n\n\n\nGulf-based journalist Meena Das Narayan replied to Kumar's tweet, alleging that Rajput was working on a game, which was stolen, and could have been given to Kumar by someone.\n\n\n\nDas also alleged that the developers of FAU-G plagiarised the poster of the game from the cover of an album of a hard rock band called Collision of Innocence.\n\nSoon, Twitter user Vibhor Anand (@vibhor_anand) put out a tweet claiming that Fau-G was actually an AI gaming project which Rajput was working on. However, he did not mention how he knew it, neither did he provide evidence to back this claim.\n\n\n\nFew hours later, Anand tweeted again, this time claiming that he has confirmation that Rajput had applied for patent for for his AI gaming project. Anand wrote, \"We couldn't find it last time because it was not in his own name.\" In a video attached to the tweet, Anand also claimed that actor Sonu Sood and film producer Manish Mundra was also somehow involved in this conspiracy. However, yet again, no evidence has been provided to back these claims.\n\nOn September 7, Anand added to the conspiracy theory by claiming that Samir Bangara, co-founder and CEO of digital music platform Qyuki Digital Media - who also died on June 14 in a motorcycle accident - was allegedly working with Rajput on his AI gaming project, for which he was allegedly murdered.\n\nBangara and Vishal Gondal - the co-founder at investor at nCORE Games - were former business parters at IndiaGames, which they co-founded and ran till it was bought over by Disney.\n\n\n\nPicking up this connection, Anand finally came to the conclusion that Gondal was allegedly involved in these murders, and that his role is \"key in this multiple murders mystery\".\n\n\n\nAnand claimed that he would file a petition seeking an investigation by the Central Bureau of Investigation on Bangara's death. BOOM was not able to independently verify if such a petition has been filed.\n\nWe made multiple calls to Anand, requesting comments on the authenticity of his claims, which went unanswered.\n\n\"FAU-G is under development since February\"\n\nBOOM spoke to Gondal, who denied the allegations and claimed that Rajput was never involved in the development or designing of the game in anyway, and that it was done by a team in Bangalore.\n\n\"It involves a team of over 25 programmers, artists, testers and designers who have worked on top gaming titles in the past and are currently developing the FAU-G game,\" Gondal said. \"Develop can take 6-8 months depending on complexity. We started work in February on the basic engine, and from June we started working on Galwan Valley level, which is going to a hand to hand combat game.\"\n\nHow was Akshay Kumar involved with this project? \"He is mentor and advisor on the game,\" said Gondal. \"He does not have any stakes in the game.\"\n\nGondal further stated that he, along with nCORE Games, has filed a police complaint against those who are spreading rumours about his involvement in Rajput's death, which included screenshots of multiple tweets carrying the allegations against him by various users, including Vibhor Anand. Click here to view a copy of the complaint.\n\nnCORE Games also put out a clarification on Twitter to deny the allegations that FAU-G was conceptualised by Rajput. It also stated that the poster of the game - which many claimed was plagiarised from an album cover - was purchased from stock photo website Shutterstock.\n\n\n\nBOOM started looking for evidence of Rajput working on video games, to see if the claims regarding him conceptualising FAU-G would withstand scrutiny.\n\nWe came across an Instagram post by Rajput from April 2020, where he stated that he loves computer gaming, and was trying to learn coding from the Khan academy, and that he was \"just scratching the surface\".\n\n\n\nSoon after his death, entertainment website PinkVilla reported that an unnamed source had revealed that the late actor was planning to design a game, which he had allegedly discussed with a business partner. The article, however, did not mention Rajput filing a patent for a game.\n\n\n\nGiven that FAU-G was already under development since February, it is unlikely that Rajput - who was learning coding in April - would be able to come up with such a game by himself before his demise.\n\nFurthermore, we also found that three separate companies had Rajput registered as directors - Innsaei Ventures Private Limited (registered on May 2018), Vividrage Rhealityx Private Limited (registered on September 2019) and Front India For World Foundation (registered on January 2020).\n\nWorld Foundation is classified as a not-for profit company under the 'health and social work' industry.\n\nInnsaei Ventures Private Limited describes itself as a company dealing with Virtual Reality, Artificial Intelligence and Intellectual Property on its LinkedIn page. Rajput's business parter at Innsaei Varun Mather reportedly said that through the company Rajput wanted to work on a VR movie based on twelve important figures of India including Swami Vivekananda, Mother Teresa, Rabindranath Tagore, Mahatma Gandhi, and others, where he would play multiple roles.\n\n\n\nVividrage Rhealityx, is registered under 'computer related services', and has Rajput's former girlfriend Rhea Chakraborty and her brother Showick Chakraborty registered as co-directors. According to Rhea Chakraborty, this company was \"Rajput's dream project - an artificial intelligence company\"\n\n\n\nHowever, Gondal told us that FAU-G does not use artificial intelligence or machine learning, and only contains non-playable characters or machine bots which are programmed to follow a specific code. Therefore it is unlikely that a non-AI game is derived from Rajput's alleged AI Gaming project.", "lang": "en"}