{"title": "‘Follow the money,’ say ads funded by big-money groups", "subtitle": "Big-money groups are attacking other big-money groups using a catch-phrase from a Watergate-era film.", "author": "www.washingtonpost.com", "date": "2016-02-02T18:54:41Z", "vclaim_id": "vclaim-id-82804", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/04/follow-the-money-say-ads-funded-by-big-money-groups/", "vclaim": "In the movie, Deep Throat urges Woodward to “follow the money” in order to unravel campaign malfeasance by the Nixon administration. But in a bizarre development, the phrase has now been adopted by Super PACs and 501(c)(4)s, campaign groups which can raise unlimited amounts of money from corporations, unions and others — to attack candidates who are the beneficiary of largess from other Super PACs and 501(c)(4)s. (Note: Super PACs must disclose their donors while 501(c)(4)s do not.)\n\n“Where’s Alison Grimes on coal? Follow the money. The group spending millions to elect Grimes? It’s backed by Barack Obama and his allies. Because Obama needs followers in the Senate beholden to him. People like Alison Grimes. And Obama’s anti-coal billionaire buddies? They’re helping Grimes too. Funneling millions to Grimes’ liberal allies. She’s beholden to them. She’s not for us. That’s the real Alison Grimes.”\n\nIn this ad, the group attacks Grimes for receiving money from the Senate Majority PAC, a Super PAC affiliated with Senate Majority Leader Harry Reid (D-Nev.). But then it goes a step further and tries to tie Grimes to some of the backers of SMP, such as billionaire environmental activist Tom Steyer, who gave the group $5 million.\n\nThe ad flashes headlines in an especially misleading way. At one point the screen says “For Grimes: ‘anti-coal crusader …’ ‘gave $5 million.’ ” The implication is that Grimes received $5 million from Steyer. But when you dig into the articles that the ad provides as on-screen citations, it turns out that these are just unconnected facts — and one of the articles actually highlights the fact that Grimes has received no money from Steyer.\n\n“Federal and state records indicate Steyer hasn’t contributed to Grimes’ campaign and Grimes’ campaign spokeswoman said Grimes has never met with Steyer,” said the Richmond Register in the May 7 article that is the source of the ‘anti-coal crusader’ headline. (That’s because the newspaper called Steyer an “anti-coal crusader.”)\n\nScott Jennings, a spokesman for the group, defended the ad. “The script is very clear that the contribution in question from Obama’s ‘buddies’ went to Grimes’s liberal allies (the Senate Majority PAC),” he said. “We never allege or even imply she was directly the recipient of the $5 million contribution you reference. However, it is a demonstrable fact that Steyer did give $5 million to SMP and that SMP is advertising heavily in Kentucky on behalf of Grimes and against McConnell.”\n\nThe ad is anything but clear. We had to watch it several times to begin to understand it, and the juxtaposition of the headlines and the voice-over is particularly misleading. It’s especially strange that a group that does not disclose its donors bases its attack on the donors disclosed by another big-money group.\n\nWe have a reasonable person test here, and we think most viewers would conclude that Steyer gave $5 million to Grimes, which is what makes her so beholden to his interests. Given the citations in the ad say exactly the opposite, that’s worthy of Three Pinocchios.\n\n“Follow the money. It’s the oldest rule in politics. Out of state oil billionaires, the Koch brothers, are spending millions supporting Jodi Ernst’s campaign. Why? Because Jody Ernst shares their priorities: a scheme privatizing Social Security and a plan cutting Medicare’s guaranteed benefit — all to pay for tax breaks for oil billionaires. Oil billionaires like the Koch brothers. So if Joni Ernst has got their back, we can’t trust her to protect ours.”\n\nThe ad tries to make the case that because Ernst, the GOP candidate for the open Iowa Senate seat, benefits from Koch-funded advertising, she will simply follow their policy prescriptions. Then the ad cites two of the Democrats’ favorite attack lines — support for privatization of Social Security and an end to Medicare’s guaranteed benefit. Supposedly, the savings from cutting entitlements would go to keep tax breaks for billionaires.\n\nWe have delved into these kinds of attacks in the past and generally found them to be huge stretches. In fact, Senate Majority PAC (and the companion House Majority PAC) appears to have a cookie-cutter approach, tossing out similar attacks no matter which Republican is running. (A spokesman provided nine pages of documentation for the ad’s claims, but much of evidence is tendentious.)\n\nThat’s a far cry from “privatizing” Social Security; in fact, it could be similar to a plan advocated by Al Gore when he was the Democratic nominee for president in 2000 — or Mitt Romney when he was the GOP nominee in 2012. In any case, even the voluntary plan advocated by President George W. Bush in 2005 was killed by his own party. As we noted earlier this year, “it’s time for Democrats to stop playing this particular scare-seniors card.”\n\nThe same goes for the Medicare claim, which is based on an old House GOP plan dating from 2011. (That’s why the ad has 2011 citations.) Ernst was not in Congress but as a state lawmaker voted against a resolution in the Iowa senate that opposed GOP Medicare proposals — a nonbinding vote clearly only designed as honey for attack ads. The current version of the GOP plan, however, retains traditional Medicare as an option.\n\nAs with the previous ad, this is another case of the kettle calling the pot black. It is a bit more policy-oriented than the Kentucky Opportunity Coalition ad, but these are attacks right out the Democratic playbook, based on the slimmest of reeds. Thus it is also worthy of Three Pinocchios.", "lang": "en"}