{"title": "No, NASA will not pay you $18,000 to smoke marijuana and lay in bed for 70 days", "subtitle": "Reports of the National Aeronautics and Space Administration seeking volunteers to smoke marijuana and lay in bed for 70 days are based on real tests that are not currently active and never included marijuana.", "author": "factcheck.afp.com", "date": "2018-06-27T20:31:07+02:00", "vclaim_id": "vclaim-id-80174", "url": "https://factcheck.afp.com/no-nasa-will-not-pay-you-18000-smoke-marijuana-and-lay-bed-70-days", "vclaim": "No, NASA will not pay you $18,000 to smoke marijuana and lay in bed for 70 days\n\nReports of the National Aeronautics and Space Administration seeking volunteers to smoke marijuana and lay in bed for 70 days are based on real tests that are not currently active and never included marijuana.\n\nArticles claiming that NASA has posted ads looking for participants for “Rest Studies” in order to find out “the best way to preserve astronauts’ health and safety during periods of prolonged space travel” have been widely shared in the past months. One of the most recent articles has been shared over 71.000 times. Volunteers would lay in bed all day long for 70 days straight, and smoke different strains of cannabis every day, in order to evaluate the human body’s reaction to the substance in space, the article claims.\n\nNASA and other space agencies do conduct bed rest studies at certain times, asking volunteers to eat, exercise, and shower at a six-degree head-down tilt in order to mimic the effects of space travel on the body. However, a spokesperson for NASA told AFP that no study is currently underway, and no bed rest study has ever aimed to test marijuana’s effects on a human body laying down for extended periods of time. “NASA has been clear that it does not allow the behaviour you mention [smoking marijuana] in its bed rest studies,” said Kelly Humphries, a NASA spokesperson.\n\nAn International Academy of Astronautics (IAA) Study Group including several NASA researchers established guidelines for the standardization of bed rest studies performed by space agencies around the world in a report published in 2014. This standardization requires that volunteers be screened for drugs, alcohol, and nicotine during the selection process.\n\nArticles conveying the idea that marijuana is a part of the bed studies are usually accompanied by a fake photo of an astronaut holding a bag of cannabis in a spacecraft, stamped with a NASA logo.\n\nThe original photo dates back to March 2013, when Canadian astronaut Chris Hadfield shared a photo on Twitter depicting him with a bag full of Easter Eggs.\n\nNine months later, in December 2013, a Reddit Photoshop battle led to the creation by Reddit user alanbchk of an altered photo showing Hadfield holding the same bag, but without the Easter Eggs.\n\nThe NASA stamp was later added on the photo in articles about NASA’s supposed bed rest studies featuring marijuana.\n\nThe next bed rest study is scheduled to take place in Cologne, Germany, in the fall of 2018. It will be a collaborative project between NASA and the European Space Agency (ESA), and will feature no marijuana.", "lang": "en"}