{"title": "El COVID-19 no es una vacuna que se 'activa' y propaga con la Red 5G", "subtitle": "No hay pruebas cientificas que demuestren que el COVID-19 fue creado de forma intencional. Tampoco se puede probar que la red 5G pueda controlar virus.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-41586", "url": "https://www.animalpolitico.com/elsabueso/covid-19-vacuna-controlada-por-red-5g/", "vclaim": "Se viralizó una nueva versión de la teoría conspirativa que dice que la COVID-19 y la Red 5G están relacionados. Está vez una publicación de Facebook afirmó que la Red 5G activa una “vacuna con ARN digitalizado”. Pero esto tampoco se puede probar.\n\nLa publicación se compartió más de 5 mil 900 veces desde el 14 de abril en una página de Facebook llamada “Jerusalén capital de Israel”. Aunque algunos usuarios desacreditaron la teoría en los comentarios, muchos otros mostraron su apoyo. Además propició una conversación a favor de los grupos antivacunas.\n\nLa publicación viral se titula: “La trampa de la vacuna contra el COVID-19”. Pero de acuerdo con la OMS hasta este momento no existe una vacuna contra la COVID-19.\n\nLa OMS también dice que “los virus no se desplazan por las ondas electromagnéticas ni las redes de telefonía móvil. La COVID-19 se está propagando en numerosos países en los que no existe una red 5G”.\n\nLa causa de la COVID-19 es el coronavirus SARS-CoV-2. Se dice que es nuevo porque hasta diciembre de 2019 no se tenía conocimiento de su existencia. Sin embargo, los coronavirus son una gran familia de virus que son comunes en las personas y en numerosas especies diferentes de animales.\n\nNo es la primera vez que un nuevo coronavirus infecta a las personas, tal como sucedió con el MERS-CoV, el SARS-CoV y ahora con este nuevo virus.\n\nDe hecho, existen algunos estudios científicos que se descartan que éste virus se haya creado de forma intencional.\n\nHasta el 26 de abril de 2020, la Organización Mundial de la Salud señala que “todos los datos disponibles sugieren que el SARS-CoV-2 tiene un origen animal y no es un virus creado en laboratorio. Lo más probable es que el virus tenga su reservorio natural en los murciélagos”.\n\nWuhan no fue la primera ciudad en China con Red 5G\n\nLa publicación viral dice que “todos los chinos recibieron vacunas obligatorias el otoño pasado. La vacuna contenía ARN DIGITALIZADO (controlable) replicante que se activó mediante ondas 5G de 60Ghz mm que se activaron en Wuhan (así como en todos los demás países que usan 60Ghz 5G) con el “polvo inteligente” que todos en el mundo han estado inhalando a través de chemtrails”.\n\nPero para empezar, la ciudad de Wuhan donde se dio a conocer el primer caso de coronavirus COVID-19 no fue la primera ciudad en activar la tecnología 5G. Ni en China, ni en el mundo.\n\nAdemás, en muchas otras ciudades y países en donde esta tecnología todavía no está implementada también registran casos de COVID-19.\n\nEn esta nota de Reuters de octubre 2019 se menciona que en otras grandes ciudades como Pekín o Shangái ya existía esa tecnología. Entonces si como dice la publicación “todos los chinos” fueron vacunados ¿por qué el brote de COVID-19 no comenzó en dónde la red 5G ya estaba instalada?\n\nSegún la publicación con información falsa, la vacuna que se puso a “todos los chinos” tenía “ARN digitalizado”. Pero no existe ninguna vacuna con esas características. El doctor Omar Francisco Carrasco Ortega, jefe del Departamento de Farmacología de la Facultad de medicina de la UNAM explica que:\n\n“Las vacunas, en términos coloquiales, le enseñan al cuerpo cómo defenderse cuando los microorganismos, como virus o bacterias, lo invaden. El sistema inmunitario aprende a reconocer y atacar la infección si uno está expuesto a esa enfermedad posteriormente. Como resultado, la persona que se vacuna no resultará infectada o tendrá una infección más leve”.\n\nEl especialista señala que existen 4 tipos diferentes de vacunas:\n• Las vacunas de virus vivos usan la forma del virus debilitada o atenuada. Por ejemplo sarampión, paperas y rubéola.\n• La vacuna elaborada con microbios muertos (inactivada) se hace de una proteína u otros pequeños fragmentos tomados de un virus o bacteria. Las vacunas contra influenza son un ejemplo de este tipo de vacuna.\n• Las vacunas toxoides, como las vacunas antidiftérica y antitetánica, contienen una toxina o químico producido por la bacteria o virus. Estas vacunas hacen que uno sea inmune a los efectos dañinos de la infección en lugar de la infección en sí.\n• Las vacunas biosintéticas contienen sustancias artificiales que son muy similares a pedazos de virus o bacterias. La vacuna conjugada Hib (Haemophilus influenzae tipo B) es un ejemplo.\n\nPero no, ninguna de esas es de ARN digitalizado. Por cierto, el especialista de la UNAM señala que aunque “algunas personas creen que las vacunas causan autismo, trastorno de hiperactividad, déficit de atención o recientemente el control mental o activación de enfermedades a través de señales digitales como 5G. No existen estudios que demuestren esta relación”.\n\nSi quieres saber más sobre la Red 5G y cómo funciona te recomendamos: ¿La red 5G realmente puede afectar la salud y al medio ambiente?\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}