{"title": "Argentina anuncia confisco de carros de cidadãos do país e povo protesta #boato", "subtitle": "Boato - Presidente da Argentina, Alberto Fernández, confisca carros de cidadãos argentinos, gerando protestos no país", "author": "www.boatos.org", "date": "2020-06-23T18:00:51+00:00", "vclaim_id": "vclaim-id-54215", "url": "https://www.boatos.org/mundo/argentina-confisco-carros-pais-povo-protesta.html", "vclaim": "Desde a eleição do presidente da Argentina Alberto Fernández, muitos vizinhos latino-americanos começaram a usar algumas ações em território argentino como exemplo a ser seguido (ou não ser seguido, dependendo do posicionamento político) por países vizinhos com realidades parecidas. Na pandemia da Covid-19, por exemplo, a Argentina tem sido usada como comparativo com o Brasil. Mesmo com o número crescente de casos, ainda sim a Argentina registra números muito menores que os do Brasil.\n\nMas, de acordo com uma história que está circulando nas redes sociais, parece que os resultados positivos no controle da Covid-19 não se estende no campo social e econômico no país. Segundo uma publicação, o presidente Alberto Fernández teria ordenado o confisco de carros na Argentina. Ainda segundo a publicação, casas e empresas também estariam sendo confiscadas. O texto também indica que Fernández teria feito isso para controlar a dispersão do novo coronavírus no país. Imagens que acompanham a publicação mostram manifestações contra a decisão do presidente argentino. Confira:\n\nVersão 1: “O PAU TÁ QUEBRANDO NA ARGENTINA VOTARAM ERRADO, AGORA ESTÃO PAGANDO O PREÇO,O GOVERNO SOCIALISTA JÁ COMEÇOU A CONFISCAR CARROS CASAS TERRENOS E EMPRESAS”. Versão 2: “O presidente argentino Alberto Fernández tomou várias medidas para proteger o país contra o coronavírus. O portal Panam Post publicou, uma nova medida sobre a circulação de automóveis que o chefe do Executivo implementará no país. Durante um debate em um canal de TV, Fernandez disse que as únicas pessoas autorizadas a usar automóveis são trabalhadores nas áreas de saúde, alimentação e segurança”.\n\nArgentina anunciou o confisco de carros de cidadãos do país e povo protestou?\n\nA informação tem sido compartilhada diversas vezes nas redes sociais e causado confusão entre apoiadores e pessoas contrárias a Alberto Fernández. Más será que essa história de que a Argentina estaria confiscando os carros dos cidadãos do país, o que acarretou em manifestações, é verdade? Não é!\n\nVamos aos detalhes! Para começo de história, a publicação segue aquele velho roteiro de fake news na internet. Ela é vaga, bastante alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, nas últimas semanas, a Argentina tem sido vítima de diversas informações falsas na internet. A equipe do Boatos.org já desmentiu inúmeras delas, como a que dizia que a Argentina teria falido, quebrado e implementado o comunismo com a ajuda da China. Também a que indicava que a Argentina teria confiscado todas as propriedades privadas no país por meio do governo comunista e, por fim, a que apontava que um vídeo mostraria manifestações contra o comunismo na Argentina, em plena pandemia.\n\nSe isso não fosse suficiente, há informações na história de hoje já desmentidas pela equipe do Boatos.org. Sobre o vídeo que mostraria o suposto protesto, as imagens não têm nada a ver com o confisco de carros e muito menos é recente. O vídeo, na verdade, foi gravado em 2019, em Buenos Aires, na Argentina, após o fim da campanha eleitoral para a Presidência do país. Na época, o movimento foi convocado pelo ex-presidente da Argentina Mauricio Macri.\n\nAlém disso, há uma distorção da fala do presidente da Argentina Alberto Fernández sobre a situação do país. De fato, ele deu a declaração. Entretanto, isso ocorreu em março de 2020, não agora. Na época, Fernández se disse surpreso com a quantidade de carros andando pelas ruas de Buenos Aires e prometeu endurecer as medidas protetivas para forçar as pessoas a ficarem em casa e diminuir a curva de contágio. Ele afirmou que apenas funcionários de serviços essenciais poderiam usar os carros e disse que iria prender automóveis de argentinos não-autorizados que estivessem nas ruas.\n\nComo é possível ver, não se trata de um confisco, mas sim de uma ameaça de sanção e até uma medida protetiva, visando o controle da Covid-19 na cidade. Nesse sentido, se fôssemos tratar esse caso como um “confisco”, então poderíamos afirmar que o Brasil também está confiscando carros, uma vez que existem situações em que os veículos são levados por conta de infrações.\n\nPor fim, a grande prova de que não se trata de um “confisco geral” é o próprio tempo. A declaração foi feita em março de 2020 e hoje estamos em junho de 2020. Três meses se passaram e não existe nenhuma notícia sobre “confiscos em massa” de carros na Argentina (apenas no mundo das fake news).\n\nEm resumo: a história que diz que a Argentina estaria confiscando carros dos cidadãos do país, o que gerou protestos, é falsa! O vídeo dos supostos protestos, na verdade, foi gravado em 2019, ao final da campanha eleitoral para a Presidência da Argentina. Além disso, não encontramos nenhuma informação que indicasse que “confiscos em massa” estariam ocorrendo na Argentina. Ou seja, tudo não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}