{"title": "Nein, der tatverdächtige Attentäter von Halle ist kein „Migrant aus Kasachstan“, sondern Deutscher", "subtitle": "In mehreren Facebook-Beiträgen wird behauptet, der tatverdächtige Attentäter von Halle, Stephan B., sei nicht in Deutschland geboren. Das ist falsch. B. ist in Eisleben geboren, wie das örtliche Standesamt uns gegenüber bestätigt.", "author": "correctiv.org", "date": "2019-10-16T15:09:07+00:00", "vclaim_id": "vclaim-id-48087", "url": "https://correctiv.org/faktencheck/justiz/2019/10/16/nein-der-tatverdaechtige-attentaeter-von-halle-ist-kein-migrant-aus-kasachstan-sondern-deutscher/", "vclaim": "Mehrere Nutzer behaupten auf Facebook, Stephan B., der verdächtigt wird am 9. Oktober in Halle aus antisemitischen und rechtsextremistischen Motiven einen Anschlag auf eine Synagoge und einen Imbiss verübt und zwei Menschen ermordet zu haben, komme ursprünglich aus Kasachstan. Die Behauptung findet sich in einer Text-Bild-Collage, die von zahlreichen Nutzern verbreitet wird. Zum Beispiel hier und hier.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nLaut einer Mitteilung des Generalbundeanwalts zum Haftbefehl vom 10. Oktober ist B. deutscher Staatsangehöriger.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nAuch unsere Faktencheck-Kollegen der DPA haben die Identität des Tatverdächtigen für einen Artikel überprüft. Laut ihrer Recherche waren auch Behauptungen im Umlauf, nach denen Stephan B. im Iran geboren worden sei. Die DPA kam zu dem Ergebnis: „Der Attentäter ist nach Angaben aus Sicherheitskreisen 1992 in Eisleben (Sachsen-Anhalt) geboren.“\n\nDas Standesamt in Eisleben bestätigte gegenüber CORRECTIV, dass B. dort geboren wurde. Eine Sprecherin sagte uns am 16. Oktober telefonisch: „Ja, das stimmt.“ Sie bestätigte das später noch einmal per E-Mail:\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}