{"title": "FACT CHECK: No, Trains Moving Military Equipment Do Not Mean Martial Law Is Coming", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-30T22:32:06.000Z", "vclaim_id": "vclaim-id-57562", "url": "http://checkyourfact.com/2020/03/30/fact-check-trains-military-equipment-martial-law-national-quarantine-coronavirus/", "vclaim": "Facebook and Twitter users claim videos showing trains moving military vehicles around the country mean a national quarantine and martial law will soon follow.\n\nThere is no evidence the federal government is set to institute martial law or a national quarantine at this time. The videos show pre-coordinated military equipment movements unrelated to the coronavirus pandemic.\n\nVideos of trains carrying military vehicles in various cities have been circulating on Facebook and Twitter along with claims that the equipment movements signal a national quarantine and martial law are soon to follow. The claims come amid viral rumors of the federal government instituting such measures in response to the country’s coronavirus outbreak.\n\nThe Facebook page Cannabis Planet, whose video contained Bradley Infantry Vehicles, claimed in a post, “Tanks heading north from San Diego – Quarantine & Martial Law could indeed be next,” while Twitter user @Terrence_STR claimed, “Military equipment being moved into Chicago… Prepare for complete lockdown soon.”\n\nOther social media users have made similar claims with images and videos they say were taken in other states, such as New Jersey and Florida. (RELATED: Does This Video Show Military Vehicles Arriving In New York City During The Coronavirus Pandemic?)\n\nThere are, however, no current plans for a national quarantine and martial law, according to The Associated Press. The National Security Council previously debunked the notion in a March 15 tweet, and President Donald Trump has said he is not currently considering either at this time. (RELATED: Did Trump Donate His Presidential Salary To Rebuild Military Cemeteries?)\n\n“The posted videos show recent Army Materiel Command equipment shipments to military installations including Fort Drum, Fort Bragg and Joint Base Lewis-McChord,” Lt. Colonel Emanuel Ortiz, an Army spokesman, said in an email. “These are normal, pre-coordinated supply-train movements unrelated to the COVID-19 pandemic.”\n\nAccording to Ortiz, those pre-coordinated shipments include military equipment moving through San Diego, which is near military installations such as Naval Base San Diego, Camp Pendleton and North Island Naval Air Station.\n\nPentagon spokesman Jonathan Rath Hoffman explained on Twitter that the videos with the Chicago skyline in the background show military equipment being moved from Oshkosh, Wisconsin, to Fort Bragg, North Carolina.\n\n“To confirm what others have pointed out: these are new Joint Light Tactical Vehicles being transported by @USArmy Materiel Command from the factory in Oshkosh to Fort Bragg, NC,” he tweeted. “These deliveries by train to our bases nationwide are not infrequent and have nothing to do w COVID-19.”\n\nMembers of the U.S. military have been deployed to help combat the U.S. coronavirus outbreak in some states. For instance, the Navy hospital ship USNS Comfort has been dispatched to New York Harbor to treat non-coronavirus patients in the New York City area, according to Politico.", "lang": "en"}