{"title": "No, this photo does not show supporters of Indian politician Rahul Gandhi celebrating in Wayanad, Kerala, after 2019 elections", "subtitle": "A photo of a crowd of people waving green flags has been shared hundreds of times in Facebook and Twitter posts that claim it shows supporters of Indian opposition leader Rahul Gandhi celebrating his win in the constituency of Wayanad, Kerala, in India’s 2019 election. The claim is false; the photo is actually from 2017 and was taken after a by-election in Malappuram, a", "author": "factcheck.afp.com", "date": "2019-06-07T06:13:39+02:00", "vclaim_id": "vclaim-id-84285", "url": "https://factcheck.afp.com/no-photo-does-not-show-supporters-indian-politician-rahul-gandhi-celebrating-wayanad-kerala-after", "vclaim": "No, this photo does not show supporters of Indian politician Rahul Gandhi celebrating in Wayanad, Kerala, after 2019 elections\n\nA photo of a crowd of people waving green flags has been shared hundreds of times in Facebook and Twitter posts that claim it shows supporters of Indian opposition leader Rahul Gandhi celebrating his win in the constituency of Wayanad, Kerala, in India’s 2019 election. The claim is false; the photo is actually from 2017 and was taken after a by-election in Malappuram, a different city in Kerala, when a candidate for the Indian Union Muslim League won.\n\nThe photo has been shared in multiple online posts, for example this one published to Facebook on May 26, 2019, and shared more than a hundred times since.\n\nTranslated to English, the post’s Hindi-language caption says: \"A photo of celebrations after the victory of Rahul in Wayanad. There's an award for anyone who can find the tricolour in the photo and video. Imagine if he had won, what would have happened to India?\"\n\nThe same image and identical or similar claims have been shared repeatedly on Facebook and Twitter, for example here, here, and here, where it was shared nearly 200 times before being taken down.\n\nBelow is a screenshot of one of the misleading posts:\n\nRahul refers to Rahul Gandhi, leader of the opposition Indian National Congress (INC) party. Here is his website.\n\nWayanad is a town in the southern Indian state of Kerala. In 2019 Indian elections, Gandhi won the Wayanad constituency seat, as seen here in official Election Commission of India results.\n\nNationally, Gandhi's party the INC conceded defeat to Prime Minister Narendra Modi's Bharatiya Janata Party (BJP) on May 23, 2019. Here is an AFP report about India's election results.\n\n\"Tricolour\" refers to the Indian national flag, which is saffron, white and green; here is a government information page about it. The Indian flag does not appear in the photo.\n\nThe claim in the misleading posts is false; a reverse image search on Google found the same photo in this article dated April 17, 2017 on the website of The Hindu, an English-language Indian newspaper.\n\nBelow is a screenshot of the article:\n\nHeadlined “Kunhalikutty moves on to national stage”, the article is about a win in a by-election in Malappuram for a candidate of the Indian Union Muslim League (IUML) party.\n\nThe candidate’s name is PK Kunhalikutty; here is his Twitter page and here is the website of the IUML, which is a state party in Kerala.\n\nThe caption of the picture is: “Jubilant IUML workers celebrating the byelection victory at Malappuram Junction on Monday.”\n\nMalappuram, another town in Kerala, is around 65 kilometres (40 miles) from Wayanad, according to this mapping tool. This government page shows that Malappuram and Wayanad are different election constituencies.\n\nA search on Google Maps found the exact place where the photo was taken in Malappuram.\n\nThe image below compares this user image tagged at the location on Google Maps (top) with the photo in the misleading post (bottom), with the similar features highlighted in red by AFP:\n\nOther national newspapers also published reports on Kunhalikutty’s by-election victory in Malappuram, for example this Times of India article published on April 17, 2017.\n\nThe green flags in the photo match the flag of the IUML, seen in the screenshot of its website below:\n\nAFP India has previously fact-checked similar misleading video posts here and here.", "lang": "en"}