{"title": "Petrol Pump Ransacked Over Rising Fuel Prices? No, Old Clip Used", "subtitle": "Petrol Pump Vandalised Due to Price Hike Fact Check: A video of a large group of people vandalising a petrol pump is falsely going viral with the claim that it shows people taking out their anger over the rising prices of petrol and diesel.", "author": "www.thequint.com", "date": "2020-06-30T12:55:39+05:30", "vclaim_id": "vclaim-id-62352", "url": "https://www.thequint.com/news/webqoof/old-clip-of-petrol-pump-vandalised-viral-as-effect-of-rising-petrol-prices-fact-check", "vclaim": "A video of a large group of people vandalising a petrol pump is falsely going viral with the claim that it shows people taking out their anger over the rising prices of petrol and diesel in India at this time on a petrol pump. However, we found that the incident took place in 2018 in Puri, Odisha, and the mob vandalised the petrol pump not because of rising prices but because they alleged that the pump was providing less petrol than what they had paid for. An archived version of this post can be seen here. The two-minute clip shows the mob vandalising equipment seen in the petrol pump, shouting and generally creating chaos. The message being shared with the video is: “ये देखिये जनता का आक्रोश Fake Alert: This Actor is Not Selling Vegetables to Earn a Living\n\nRoughly translated, this means, “See this public outrage. People have become enraged at the rising prices of petrol and diesel.” The claim is obviously being made in the context of the recent increase in the price of petrol and diesel, which have been hiked every day since 7 June, till Sunday, 28 June, when there was no increase recorded. On 24 June, diesel was the most expensive auto-fuel in the country, overtaking petrol for the first time. We found many people sharing the video with this claim on Facebook. An archived version of this page can be seen here. We also found people on Twitter sharing the video with the same claim. An archived version of this page can be seen here. On watching the video carefully, we noticed that there was some text written on the yellow band visible on the petrol pump machines. On zooming into that, we were able to identify it as text written in the Oriya language. This told us that the incident had happened somewhere in Odisha. We then ran a keyword search for news reports and came across one from 29 September 2018, by Odishatv.in, which said that the incident had happened in Puri, Odisha. According to the report, a customer had alleged that the petrol pump had received less petrol than he had paid for. This had become an altercation and eventually, locals present at the spot had jumped in and ransacked the petrol pump. Police were also required to step in and eventually lathicharged the mob to defuse the situation.\n\nWe also found another news report by an outlet called OdishaBytes which said the same thing. Further, The Quint reached out to Kumbharapada Police Station in Puri, which we saw was mentioned in the news reports. Inspector Kulamani Sethi told us that the video is from the September 2018 incident and added that a case was registered against four people in this regard. The Quint also reached out to a local journalist in Puri who confirmed that the video was of the September 2018 incident. Therefore, it is clear that an old video of locals in Puri vandalising a petrol pump over allegations of petrol pilferage is being shared with the context that these are people who are angry about the rising prices of petrol and diesel in India. The story was earlier debunked by BoomLive in 2018 when the same video had gone viral with the claim that a mob attacked a petrol pump in Odisha because petrol prices touched Rs 100 per litre.", "lang": "en"}