{"title": "Rachel Maddow’s U.S. Cold Weather Concern Over Russia and China Was Not Baseless", "subtitle": "WikiLeaks mischaracterized the MSNBC host and RIA Novosti enhanced the misinformation. Both relayed only part of the program, ignoring actual U.S. government warnings cited in the program. Maddow’s concerns about a potential Russian threat were not baseless.", "author": "www.polygraph.info", "date": "February 01, 2019", "vclaim_id": "vclaim-id-12258", "url": "https://www.polygraph.info/a/wikileaks-russia-us-maddow-fact-check/29746647.html", "vclaim": "In the midst of extreme cold weather in the U.S. on February 1, Russia’s main state media outlet RIA Novosti published an article headlined “The MSNBC host stated, that Russia may cut off the heating in the U.S. during the freeze.”\n\nReferring to a tweet by WikiLeaks, the Russian news agency accused Rachel Maddow of implying that the extremely low temperatures in the U.S. are “somehow tied with Moscow’s actions.” She did not.\n\nWikiLeaks’ tweet implied Maddow said: “Russia will freeze you and your family to death.” She did not.\n\nHere is what Maddow actually said: “What would happen if Russia killed the power in Fargo today? What would you do if you lost heat indefinitely as the act of a foreign power on the same day the temperature in your backyard matched the temperature in Antarctica?”\n\nThe RIA Novosti article went on to describe Maddow as “known for her anti-Russian position,” and concluding that her questions were baseless and merely a fraction of the U.S. media's “ambiguous statements demonizing Russia.”\n\nRIA Novosti is wrong – the MSNBC host’s concerns are based on U.S. government warnings.\n\nThe segment on Maddow’s program is seven minutes long, reporting on the U.S. intelligence chiefs’ report and testimony before Congress earlier in the week. Maddow begins not with Russia but China, quoting the intelligence report that says China could disrupt a natural gas supply “for days to weeks” in the U.S.\n\nShe quotes the report saying Russia has the ability “to execute cyber attacks…such as disrupting an electrical distribution network for at least a few hours.”\n\nWikiLeaks is right to assert that Maddow is viewed as generally favoring the Democratic Party. However, in this segment she cited reporting by the Wall Street Journal, which is owned by News Corp, a spin off a company founded by Rupert Murdoch, who also founded Fox News, the conservative U.S. cable channel. Maddow spent several minutes interviewing the the Journal's energy reporter.\n\nIn March 2018 the U.S. Department of Homeland Security and Federal Bureau of Investigation alerted Americans that, \"Since at least March 2016, Russian government cyber actors have targeted government entities and multiple U.S. critical infrastructure sectors, including those of energy, nuclear, water and aviation.”\n\nAccording to reports, the Russian hackers had the ability to shut down at will more than 50 U.S. nuclear power plants.\n\nAnd the U.S. could have reasonable basis for such concerns because cutting off entire nations from heating supplies in the midst of bitterly cold winters is not something unheard of when comes to Russia.\n\nIn Europe, where countries rely on Russian gas for up to 80 percent of their demands, Russia on multiple occasions over the years has cut off or significantly reduced gas supplies. In January 2009, for instance Russia’s actions affected several countries from France to Turkey.\n\nRussia’s abuse of gas agreements forced the European Union to launch an anti-trust investigation against the state giant Gazprom.\n\nSince we published this story late on February 1, a number of readers have brought to our attention even more recent interruptions of energy supplies. Ukraine has reportedly suffered mid-winter cyber-attacks against the nation's power grid, leaving millions without heat or electricity.\n\nAs the Wired publication described it \"...the blackouts weren’t just isolated attacks. They were part of a digital blitzkrieg that has pummeled Ukraine for the past three years—a sustained cyber -- assault unlike any the world has ever seen.\"", "lang": "en"}