{"title": "Fact Check: NASCAR Did NOT Prohibit MAGA Hats or 'Political' Clothing | Lead Stories", "subtitle": "Did NASCAR prohibit MAGA hats and &quot;political&quot; clothing? No, that&#039;s not true. The story originated on a liberal satire website...", "author": "leadstories.com", "date": "2020-06-17T13:24:10-07:00", "vclaim_id": "vclaim-id-60707", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-nascar-prohibits-maga-hats-political-clothing.html", "vclaim": "Did NASCAR prohibit MAGA hats and \"political\" clothing? No, that's not true. The story originated on a liberal satire website and the story was posted in a category titled \"Fox News Satire That's More Belivable Than Fox News.\" The site is part of a network of websites that habitually try to mislead Trump supporters and Republicans into sharing made-up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content, which is probably not what they expected or wanted.\n\nThe story appeared as an article published on DailyWorldUpdate.us on June 14, 2020 titled \"NASCAR Prohibits MAGA Hats, 'Political' Clothing\" (archived here) and it opened:\n\nJust days after courting controversy by forbidding the display of confederate flags and related imagery at official racing events, NASCAR has decided to implement what is sure to be another explosive policy. In order to stem any conflicts resulting from disagreements among \"politically charged\" attendees, the organization is effectively banning the wearing of certain articles of clothing bearing political symbols or slogans, including the popular red \"Make America Great Again\" cap favored by fans of *President Donald Trump. The announcement broke early on Sunday, spreading across social media, mostly finding anger and consternation in Facebook groups and pages for conservative mental patients who support the morbidly obese failure like Russian prostitutes laughing while they're being urinated on. Many of the waddling old chimp-humpers have proposed arguing to security personnel that the caps are medical necessities, prescribed to keep the wearer's brain from escaping through the ear canals. Others intend to boycott the organization, potentially costing them tens of dollars of lost revenue.\n\nThe article contained an image of the Michigan International Speedway and a fake warning sign that reads: \"NOTICE You may be approached by security to remove politically charged clothing. Please cooperate and respect your fellow race fans.\"\n\nAnother photo in the article made it even clearer the story was satire:\n\nThe article also quotes \"Joe Barron, head of Barron's Best Beer, NASCAR's largest sponsor.\" Joe Barron is a name frequently used in stories on these websites as a tribute to one of the writers who passed away some time ago. There is no Barron's Best Beer thus that fake company is not the largest sponsor of NASCAR.\n\nJoe Barron, head of Barron's Best Beer, NASCAR's largest sponsor, spoke briefly to the Speedqueef Gazette about his concerns with the policy. \"So no more dickhead hats on the MAGA tards? Okay. I don't give a shit. No, seriously. They're pathetic no-life-having human paperweights. They'll be buying my beer either way to help them forget what mutants they are. I just don't give a shit. I don't. I really don't. Tell them they can't drink from the trough in the men's room anymore too. If you want. No shits given. I literally care more about speckled ass tree monkeys than i do about trumptwats. Is how much I care.\"\n\nThis is how the article ended:\n\nNASCAR did recently ban the Confederate flag from stadiums, with the organizatin announcing on June 10, 2020: \"The presence of the confederate flag at NASCAR events runs contrary to our commitment to providing a welcoming and inclusive environment for all fans, our competitors and our industry, as they explained on Twitter:\n\nDailyWorldUpdate.us is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. He runs several websites and Facebook pages with visible satire disclaimers everywhere. They mostly publish made-up stories with headlines specifically created to trigger Republicans, conservatives and evangelical Christians into angrily sharing or commenting on the story on Facebook without actually reading the full article, exposing them to mockery and ridicule by fans of the sites and pages.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who omit the satire disclaimer and other hints the stories are fake. One of the most persistent networks of such sites is run by a man from Pakistan named Kashif Shahzad Khokhar (aka \"DashiKashi\") who has spammed hundreds of such stolen stories into conservative and right-wing Facebook pages in order to profit from the ad revenue.\n\nWhen fact checkers point this out to the people liking and sharing these copycat stories some of them get mad at the fact checkers instead of directing their anger at the foreign spammers or the liberal satire writers. Others send a polite \"thank you\" note, which is much appreciated.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes dailyworldupdate.us as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}