{"title": "FACT CHECK: Viral Post Claims Nancy Pelosi Was In China 6 Days After Trump’s Impeachment Acquittal", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-19T22:43:33.000Z", "vclaim_id": "vclaim-id-56805", "url": "http://checkyourfact.com/2020/05/19/fact-check-nancy-pelosi-china-days-trump-impeachment-acquittal/", "vclaim": "A viral Facebook post claims House Speaker Nancy Pelosi was in Wuhan, China, six days after “the impeachment HOAX failed.”\n\nThere is no record on Pelosi traveling to China in February. She had public appearances in Washington, D.C., on the day the post alleges she was there.\n\nMultiple Facebook users have shared posts claiming Pelosi was in the central Chinese city of Wuhan six days after the Senate acquitted Trump on two articles of impeachment, abuse of power and obstruction of Congress, on Feb. 5.\n\n“Pelosi was in Wouhan (sic) China 6 days after the impeachment HOAX failed,” reads one such post. “Has anyone bothered to find out what she was doing there?” (RELATED: Did Nancy Pelosi Divert $2.4 billion From Social Security To Pay For Impeachment?)\n\nHad Pelosi traveled to China at that time, major media outlets would have reported on it, yet none did so. Members of Congress must also file expenditure reports for official foreign travel with the House Clerk’s office, and the foreign travel reports for the first quarter of 2020 show no record of Pelosi traveling to China.\n\nPelosi made at least two public appearances in Washington, D.C., on Feb. 11, the day she was allegedly in China. She held a joint press conference with Senate Minority Leader Chuck Schumer and took photos with Democratic Missouri Rep. Emanuel Cleaver, according to press releases.\n\nThis is not the first time social media users have claimed Pelosi was in Wuhan, the city where the new coronavirus first emerged in late 2019. Last month, other fact-checkers debunked a viral post that alleged she had traveled there in November 2019.", "lang": "en"}