{"title": "É montagem o vídeo em que Bonner cita Bolsonaro como exemplo de pessoa pública que não é investigada", "subtitle": "“Qual é a pessoa que hoje está na vida pública que não é investigada?”, pergunta o ex-candidato à Presidência pelo PT, Fernando Haddad, ao apresentador do Jornal Nacional, William Bonner, em um vídeo compartilhado milhares de vezes em redes sociais desde o final de maio. “Jair Bolsonaro, do PSL”, responde Bonner, na gravação viralizada. O vídeo foi, contudo, editado. No", "author": "checamos.afp.com", "date": "2020-07-09T19:19:49+02:00", "vclaim_id": "vclaim-id-49876", "url": "https://checamos.afp.com/e-montagem-o-video-em-que-bonner-cita-bolsonaro-como-exemplo-de-pessoa-publica-que-nao-e-investigada", "vclaim": "É montagem o vídeo em que Bonner cita Bolsonaro como exemplo de pessoa pública que não é investigada\n\n“Qual é a pessoa que hoje está na vida pública que não é investigada?”, pergunta o ex-candidato à Presidência pelo PT, Fernando Haddad, ao apresentador do Jornal Nacional, William Bonner, em um vídeo compartilhado milhares de vezes em redes sociais desde o final de maio. “Jair Bolsonaro, do PSL”, responde Bonner, na gravação viralizada. O vídeo foi, contudo, editado. No original, o jornalista não responde a pergunta do político.\n\n“Essa foi a melhor do Bonner. Até ele deve se arrepender de ter falado isso. Vamos espalhar porque a memória da esquerda é fraquiiiiinhaaaa! [sic]”, diz a legenda que acompanha a gravação em postagens compartilhadas mais de 10 mil vezes no Facebook (1, 2, 3) desde o último dia 20 de maio.\n\nNo vídeo, os apresentadores do Jornal Nacional, da TV Globo, William Bonner e Renata Vasconcellos entrevistam o político Fernando Haddad, que disputou o segundo turno da eleição de 2018 com Bolsonaro.\n\nRespondendo aos jornalistas, Haddad diz que discorda de uma tentativa de “envolver a presidenta Dilma [Rousseff]” em algum fato que não é descrito no trecho viralizado da gravação, ao que Bonner responde: “mas ela é investigada, candidato”.\n\n“Mas, é natural. Qual é a pessoa que hoje está na vida pública que não é investigada?”, reage Haddad. “Jair Bolsonaro, do PSL”, diz a voz de Bonner, enquanto a câmera mostra o rosto do ex-candidato do PT.\n\nA gravação também foi amplamente compartilhada no Twitter (1, 2, 3) e Instagram. “Nada como vídeos antigos. Bolsonaro continua o mesmo enquanto outros…”, comentou um usuário em uma das publicações. “Sempre é bom guardar esses vídeos”, escreveu outro.\n\nUma busca no Google pelos termos “Jornal Nacional + entrevista + Haddad” leva à gravação completa publicada no portal de streaming de vídeos da TV Globo, em 14 de setembro de 2018. Na época, a emissora entrevistava os principais candidatos à eleição presidencial, cujo primeiro turno foi disputado em 7 de outubro daquele ano.\n\nA partir dos 10 minutos e 24 segundos do vídeo é possível identificar o trecho compartilhado nas redes sociais. Nesta parte da entrevista os jornalistas haviam perguntado se Haddad gostaria comentar o fato de múltiplos integrantes do Partido dos Trabalhadores terem sido “presos, condenados, investigados e réus” na operação Lava Jato, citando a ex-presidente Dilma Rousseff.\n\nEsse é o momento em que Haddad se opõe à menção de Dilma e faz a pergunta viralizada. Ao contrário do vídeo que circula nas redes sociais, no entanto, na entrevista completa Bonner não responde ao questionamento do político do PT, que continua falando:\n\n“Mas, é natural. Qual é a pessoa que hoje está na vida pública que não é investigada? Hoje a delação virou uma indústria, Bonner, que todo mundo para diminuir 80% da pena fala o que quer sem apresentar provas. Você acha isso correto? Uma pessoa pega 20 anos de cadeia, faz uma delação, não apresenta nenhuma prova, a pena cai para quatro anos e a pessoa vai para prisão domiciliar gozar do seu patrimônio intacto, enquanto os trabalhadores da empresa estão demitidos”, disse o então candidato à Presidência no vídeo completo.\n\nUma busca no Google por capturas de tela na gravação viralizada mostra que ela circula desde 15 de setembro de 2018, um dia após a transmissão da entrevista.\n\nNo registro mais antigo do vídeo localizado pelo AFP Checamos, e publicado o mesmo dia 15, o autor da publicação indicava se tratar de uma piada. “Galera só pra avisar isso é uma brincadeira do administrador”, escreveu o perfil “Jair Bolsonaro #mito”, no Facebook.\n\nCom 56% dos votos, Bolsonaro derrotou Haddad no segundo turno da eleição presidencial, em 28 de outubro de 2018.\n\nEm resumo, é falso que o apresentador do Jornal Nacional, William Bonner, tenha citado o presidente Jair Bolsonaro como exemplo de pessoa pública que não é investigada em resposta ao então candidato do PT à Presidência, Fernando Haddad. O vídeo foi alterado digitalmente para incluir a menção a Bolsonaro.", "lang": "pt"}