{"title": "Fact Check: Video of police torture goes viral with misleading claim", "subtitle": "A video of three men kneeling down and police thrashing them is going viral on social media with the claim that this is how labourers from Bihar are being treated during the lockdown.", "author": "www.indiatoday.in", "date": "2020-05-11T23:13:06+05:30", "vclaim_id": "vclaim-id-48919", "url": "https://www.indiatoday.in/fact-check/story/video-police-torture-goes-viral-with-misleading-claim-1676909-2020-05-11", "vclaim": "Migrant workers have been among the worst-hit due to the lockdown in India. With most factories shut, lack of money and food has forced migrants to undertake arduous journeys home - often on foot in the absence of conveyance. Reports of police punishing migrants for violating lockdown have also come up.\n\nAmid this, a video of three men kneeling down and police thrashing them is going viral on social media with the claim that this is how labourers from Bihar are being treated during the lockdown. In the video, the men are seen writhing in pain and pleading not to be hit.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim along with the video to be misleading. The incident took place in Telangana's Khammam district and the men being thrashed were all locals.\n\nFacebook page “ ” uploaded the video on April 29 with a caption in Hindi that translates to, \"This is the condition of labourers from Bihar during lockdown. What is happening with migrant labourers? The condition of labourers is worse than even the British period.\"\n\nTill the filing of this story, the post was viewed more than 9 lakh times and shared over 27,000 times. The archived version can be seen here. The video, with the misleading claim, has been shared by many on Facebook.\n\nUsing reverse image search, we found a news article by \"The News Minute\" regarding the viral video. The report says that the incident took place on March 28, 2020, in Vanamvari Krishnapuram village in Telangana's Khammam district.\n\nAccording to the report, the men were thrashed in front of their family by sub-inspector Satish Kumar for allegedly playing cards outside their home during the lockdown. All the three were labourers at a local granite factory and were whiling away their time as there was no work.\n\nA police officer can also be seen trampling on the hands of the men. The brutal torture continued even as the men were wailing in pain and children could be heard crying behind.\n\nTo verify the viral claim along with the video, we reached out to Khammam police commissioner Tafseer Iqbal. He said the men being beaten up in the video are natives of the village and not migrants from Bihar.\n\nIqbal said the men violated lockdown multiple times, which enraged SI Satish Kumar and he thrashed the men. However, the act was inhuman and we took action against him, said the commissioner.\n\nHence, it is clear that the men being thrashed in the viral video were not labourers from Bihar but natives of Telangana.", "lang": "en"}