{"title": "Do South Africa’s civil servants get R8 out of every R10 the government spends?", "subtitle": "Newspapers reported South Africa’s new finance minister as saying public sector wages drained R8 out of every R10 the government spent. Is the share of salaries in state spending that high?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-40765", "url": "https://africacheck.org/reports/do-south-africas-civil-servants-get-r8-out-of-every-r10-the-government-spends/", "vclaim": "\n• None Finance minister Tito Mboweni said South Africa should make sure it does not “have a situation where R8 out of every R10 goes to salaries and wages in the public sector”.\n• None TimesLive and the Citizen reported that this was currently the case.\n• None State employee compensation made up 35.2% (R3.52 per R10) of government spending in 2017/18, and 46% (R4.60 per R10) of government revenue in 2018. \n\n\n\nSouth Africa’s newly minted finance minister is set to deliver his first budget speech today. Ahead of the speech, Tito Mboweni\n\non the cost of civil servant salaries while delivering the annual Kader Asmal Lecture in Cape Town.\n\nreported that Mboweni “said the public sector wage bill has become a serious drain on the public purse, with R8 out of every R10 spen[t] by government going to salaries of civil servants”.\n\nreported Mboweni as saying the breakdown reflected “the current situation”.\n\ngeneral secretary Zwelinzima Vavi described the share as “\n\nAfrica Check pulled out the budget to find out.\n\nWhat did Mboweni say?\n\n, Mboweni said: “Strategically speaking, if we're better organised we should be making sure that we do not have a situation where R8 out of every R10 goes to salaries and wages in the public sector. Because if R8 out of R10 goes to salaries in the public service, you are left with R2 for other services, to fix a hospital, a clinic.”\n\n, told Africa Check that Mboweni was describing a situation he wanted to avoid.\n\n“Minister Mboweni was not stating as a fact that government spends R8 out of every R10 on salaries,” Sikhakhane said. “His was an illustrative point, that if government spent R8 out of every R10 on employee remuneration, [it] would be left with R2 for all other services.”\n\nHow much is spent on salaries?\n\nshows that money paid to employees made up 35.2% of the government’s consolidated spending in 2017/18. This is R3.52 per R10.\n\nSikhakhane told Africa Check this spending “includes expenditure by national and provincial governments, social security funds, selected public entities, as well as transfers and subsidies to municipalities, businesses and other entities”.\n\nHe added that salaries as a share of spending would vary by government department. “In provincial education and health departments, for example, compensation of employees will absorb a significant proportion of the budget.”\n\nSalaries made up 46% of revenue in 2018\n\nBut when we look at employee compensation as a share of government\n\nThe South African government spends more than it collects, so it has to borrow money to make up the shortfall, Professor Jannie Rossouw told Africa Check. He is head of economics and business sciences at the\n\nand part of the Fiscal Cliff Study Group.\n\n, the group said it was concerned that South Africa was “headed for a fiscal cliff due to declining revenue and rising expenditure”. The group calculated that compensation of employees accounted for\n\nin 2018, or R4.60 per R10.\n\nConclusion: State salaries make up R3.52 in each R10 of government spending and R4.60 in each R10 of government revenue\n\nSouth Africa’s national treasury said the finance minister was making an “illustrative point” when he said that “we should be making sure that we do not have a situation where R8 out of every R10 goes to salaries and wages in the public sector”.\n\nTimes Live and the Citizen were therefore wrong to report that his statement reflected the current situation.\n\nThe latest budget data shows that employee compensation accounted for 35.2% – R3.52 in each R10 – of consolidated government expenditure in 2018. When it is considered as a share of government revenue (which excludes borrowed money) the share rises to 46%, or R4.60 in each R10.", "lang": "en"}