{"title": "Philippe - Wauquiez, huit affirmations en question", "subtitle": "Le Premier ministre Edouard Philippe a affronté jeudi soir le président des \"Républicains\" Laurent Wauquiez sur France 2 dans L'Emission politique. Voici un décryptage de quelques points chauds de leurs débats.", "author": "factuel.afp.com", "date": "2018-09-28T12:43:34+02:00", "vclaim_id": "vclaim-id-16023", "url": "https://factuel.afp.com/philippe-wauquiez-huit-affirmations-en-question", "vclaim": "Le Premier ministre Edouard Philippe a affronté jeudi soir le président des \"Républicains\" Laurent Wauquiez sur France 2 dans L'Emission politique. Voici un décryptage de quelques points chauds de leurs débats.\n\n1 - Laurent Wauquiez : \"Votre gouvernement a délivré 250.000 titres de séjour supplémentaires (...) C'est un record historique pour la France.\"\n\nSavoir si ce chiffre donné par Laurent Wauquiez (et le chiffre exact est de 242.000 titres, comme l'a souligné Edouard Philippe) constitue un \"record\" est difficile à vérifier car ne sont disponibles en ligne que des statistiques récentes sur le sujet. Contacté, le ministère de l'Intérieur n'avait pas encore fourni à l'AFP des statistiques de plus longue durée.\n\nQuoiqu'il en soit, l'affirmation semble vraie si l'on se limite à la période courant depuis le début des années 1990, si l'on regarde depuis 2007 avec les chiffres du ministère de l'Intérieur, de 1998 à 2013 avec ceux de l'Ined. Mais si l'on regarde depuis 1947 avec cette publication de l'Insee (p. 73), cela semble plus difficile à certifier : vers 1970, environ 240.000 entrées ont eu lieu en additionnant les seules entrées de travailleurs permanents et de regroupement familial.\n\n2 - Laurent Wauquiez : \"L'Insee considère aujourd'hui que la France a un record en termes de présence d'immigrés sur notre sol\"\n\nL'Insee a dressé un graphique de 1920 à 2015 pour mesurer la présence immigrée en France, d'une part en population absolue (bleu, échelle de gauche), d'autre part en part de la population totale (vert, échelle de droite). En un siècle, cette présence est passée de 1,5M de personnes à 6,2M de personnes, et de 4% à 9,3% de la population en 2015.\n\nCette augmentation, qui s'est légèrement stabilisée entre 1975 et 1999, est repartie en hausse continue depuis, notamment dans les années 2002-2012 où la droite, sous la présidence de Jacques Chirac puis Nicolas Sarkozy, était au pouvoir. Sous réserve des chiffres depuis 2015, l'affirmation semble donc statistiquement vraie. Sur le site de l'Insee, l'AFP n'a toutefois pas retrouvé de trace de l'emploi du mot \"record\" pour qualifier ces dernières années en matière de présence immigrée.\n\n3 - Laurent Wauquiez: \"Si rien n'est fait et rien ne change, sur le quinquennat d'Emmanuel Macron, la France connaîtra un million d'immigrés en plus\" ?\n\nCette affirmation de Laurent Wauquiez est une projection, par définition discutable. Si le nombre de titres de séjour délivrés en 2017 se maintient sur cinq ans, on pourrait considérer qu'il y aura même plus d'1,2 million de nouveaux immigrés en plus à la fin du quinquennat d'Emmanuel Macron.\n\nLaurent Wauquiez ne prend toutefois absolument pas en compte les flux de sortants dans son calcul (étudiants repartant chez eux, etc.)\n\nLes plus récentes estimations de l'Insee établissent un solde migratoire français oscillant entre 132.000 et 204.000 entrées nettes d'immigrés sur années 2006-2015.\n\n4 - Laurent Wauquiez : \"La France, pays européen qui maîtrise le moins bien sa politique migratoire\" ?\n\nSi l'on regarde les statistiques européennes en matière d'immigration pour 2007-2016, on voit que la France se situe presque constamment derrière l'Allemagne, le Royaume-Uni, l'Espagne, voire l'Italie en matière d'accueil des immigrés.\n\nM. Wauquiez a ensuite affirmé que \"la France aujourd'hui est un des pays de l'Europe qui accueille le plus de réfugiés. C'est pas l'Italie, l'Autriche, l'Espagne, la Pologne, c'est la France\". M. Wauquiez a raison de placer la France (40.575 décisions positives relatives aux demandes d'asile en 2017) devant ces pays mais ne cite pas l'Allemagne qui a accordé l'asile à 325.370 personnes, soit trois cinquièmes du contingent de demandeurs d'asile acceptés en UE.\n\nLes statistiques européennes permettent aussi de voir que rapporté au nombre d'habitants, le nombre de demandeurs d'asile acceptés par la France figure en-dessous de la moyenne européenne et au neuvième rang européen en la matière, comme le montre cette infographie AFP.\n\nM. Wauquiez a d'ailleurs précisé qu'il faisait référence aux demandeurs d'asile et non aux demandes effectivement acceptées mais même selon ce critère, la France a eu près de cinq fois moins de demandes d'asile que l'Allemagne en 2017.\n\n5 - Laurent Wauquiez : \"C'est vous qui décidez cette année de donner 80.000 titres de migrants économiques\"\n\nC'est faux : la France a accordé 27.209 titres de séjour en 2017 pour motif économique.\n\n6 - Edouard Philippe : \"Lorsqu'il avait été question de limiter l'accès des étudiants étrangers à l'université française, vous aviez, comme moi à l'époque d'ailleurs, indiqué que c'était une mauvaise idée\".\n\nC'est vrai. Laurent Wauquiez, alors ministre de l'Enseignement supérieur, avait dit, comme le relatait cette dépêche AFP de l'époque : \"On s'est plantés\".\n\n7 - Laurent Wauquiez : \"Comme député, vous avez déposé des amendements revenant sur l'Aide médicale d'Etat et proposant sa suppression\".\n\nC'est vrai. En 2015, Edouard Philippe, alors député de Seine-Maritime, est co-signataire, comme M. Wauquiez, d'un amendement présenté par une large partie du groupe UMP et proposant de \"supprimer l'aide médicale d’État (AME), qui constitue un encouragement à l’immigration clandestine (209 000 bénéficiaires en 2011, 282 000 bénéficiaires en 2013, soit +35 %), extrêmement coûteux pour les finances publiques (677 554 415 euros inscrits au budget de l’État en 2015, soit 10 fois plus qu’il y a quinze ans).\"\n\nM. Philippe avait aussi co-signé un amendement la même année proposant de durcir les conditions d'accès à l'AME.\n\n8 - Laurent Wauquiez : la position de l'exécutif est de \"poursuivre l'élargissement de l'Europe\", notamment à l'Albanie.\n\nLe patron des \"Républicains\" a renvoyé vers le discours de Trieste du chef de l'Etat du 12 juillet 2017, dans lequel celui-ci se disait \"favorable à ce dialogue et à cette perspective d'élargissement\" avec les Balkans et notamment l'Albanie.\n\n\"Sur l'Albanie, le président de la République a dit très clairement qu'ils n'avaient pas vocation à entrer en discussion\" a rétorqué le Premier ministre, rappelant les réticences exprimées plus récemment par M. Macron.\n\nLe 17 mai dernier à Sofia, M. Macron s'était dit \"favorable à l'ancrage des Balkans avec l'Europe et vers l'Europe\".\n\n\"Mais je pense qu'il faut regarder avec beaucoup de prudence et de rigueur tout nouvel élargissement\", avait-il ajouté: avant d'envisager tout élargissement, l'UE va d'abord se concentrer sur son \"approfondissement et un meilleur fonctionnement\" à 27, après le départ programmé des Britanniques en 2019.\n\nFin juin, pourtant, l'UE a décidé d'ouvrir des négociations d'adhésion avec l'Albanie et l'ex-République yougoslave de Macédoine en juin 2019, à condition toutefois qu'elles poursuivent leurs réformes. La décision avait été adoptée au cours d'une réunion très tendue du fait des réserves émises par la France et les Pays-Bas.", "lang": "fr"}