{"title": "[] Lava Jato, pesquisas e cifras do governo Lula: erros e acertos de Haddad", "subtitle": "Ex-candidato à Presidência pelo PT e ex-prefeito de São Paulo foi entrevistado pela Folha de S.Paulo", "author": "piaui.folha.uol.com.br", "date": "2019-10-25T07:18:02-02:00", "vclaim_id": "vclaim-id-26257", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/25/haddad-lava-jato-lula/", "vclaim": "O ex-prefeito de São Paulo e ex-candidato à Presidência, Fernando Haddad (PT), defendeu o legado do seu partido em entrevista a jornalistas do UOL e da Folha de S.Paulo nesta quarta-feira (23). Ele fez uma análise da vitória de Jair Bolsonaro (PSL) na última eleição, que atribuiu a um desarranjo nas forças políticas causada pela prisão do ex-presidente Luiz Inácio Lula da Silva (PT). Haddad também afirmou que houve abusos cometidos pela Operação Lava Jato e criticou o governo atual, que, a seu ver, aposta na instabilidade política para se manter no poder. A Lupa checou algumas das frases ditas pelo ex-candidato. Veja o resultado:\n\n“O que a Lava Jato demonstrou é que a Petrobras tinha sido capturada por diretores que não estavam representando forças políticas”\n\n Fernando Haddad (PT), ex-prefeito de São Paulo, em entrevista à Folha de S.Paulo e ao UOL, em 23 de outubro de 2019\n\nAo contrário do que afirma Haddad, os quatro diretores da Petrobras condenados por corrupção no âmbito da Operação Lava Jato eram indicações de partidos políticos – PT, PP e PMDB. Além disso, três deles relataram, em depoimento, ter repassado dinheiro a partidos, campanhas políticas e políticos.\n\nQuatro ex-diretores da Petrobras foram condenados no âmbito da Operação Lava Jato: Paulo Roberto Costa, ex-diretor de Abastecimento, Renato Duque, ex-diretor de Serviços e Engenharia e Nestor Cerveró e Jorge Zelada, ambos ex-diretores da Área Internacional da companhia.\n\nPaulo Roberto Costa foi o primeiro diretor da Petrobras alvo da operação, ainda na segunda fase, em março de 2014 – quando ela ainda era focada na ação de doleiros. Em outubro de 2014, o ex-diretor declarou, em depoimento à Justiça, que parte das propinas arrecadadas por ele foram usadas em campanhas eleitorais do PT, do PMDB e do PP em 2010. Segundo as investigações, Costa seria uma indicação do PP para o cargo.\n\nO segundo a ser preso, também em 2014, foi Renato Duque. Segundo José Dirceu, ele foi uma indicação do PT – embora, em seu depoimento, afirme que a indicação foi porque suas visões para a “orientação” da empresa fossem convergentes com as do governo. Em depoimento de 2017, ele disse ter direcionado propinas para o partido.\n\nNestor Cerveró foi preso em janeiro de 2015. Em depoimento no ano seguinte, ele declarou ter sido indicado pelos senadores Delcídio do Amaral (PT-MS) e Renan Calheiros (PMDB-RN). Ele também relatou propinas utilizadas em campanhas políticas.\n\nSucessor de Cerveró na diretoria internacional, Zelada foi o último deles a ser preso, em julho de 2015. Ele é acusado de ter sido indicado pelo PMDB de Minas Gerais, e, posteriormente, ser apadrinhado pelo ex-deputado federal Eduardo Cunha (MDB-RJ), também condenado na operação.\n\nHaddad voltou a afirmar à Lupa, por telefone, que a Lava Jato não comprovou nenhuma relação entre o dinheiro desviado por diretores e seu uso por partidos políticos. Isso porque, segundo ele, nenhum dos tesoureiros de partidos citados tornou-se réu em processos pela operação. “A conexão do pedido de doação para o partido e a corrupção na empresa, onde que está dito isso? Qual é o tesoureiro que está sendo processado?”, questionou. “Não sei de nenhum dos tesoureiros dos partidos citados que é réu na Lava Jato.”\n\n“A robustez do país até hoje se deve aos US$ 400 bilhões que o Lula acumulou no mandato dele”\n\n Fernando Haddad (PT), ex-prefeito de São Paulo, em entrevista à Folha de S.Paulo e ao UOL, em 23 de outubro de 2019\n\nEmbora as reservas cambiais do Brasil tenham crescido significativamente entre 2003 e 2010, período em que Lula foi presidente do Brasil, elas só atingiram um patamar próximo ao citado por Haddad em 2012, já no mandato de Dilma Rousseff (PT).\n\nSegundo o Banco Central, em 31 de dezembro de 2002, último dia antes da posse de Lula, as reservas cambiais eram de US$ 37,2 bilhões. Oito anos depois, no último dia do seu mandato, esse valor era de US$ 288,6 bilhões, um crescimento de 676%. Em 6 de dezembro de 2012, já no primeiro mandato de Dilma, esse valor chegou a US$ 379 bilhões. Desde então, as reservas cambiais brasileiras oscilam entre US$ 355 bilhões e US$ 385 bilhões.\n\n“O presidente da Petrobras não é réu [na Lava Jato]”\n\n Fernando Haddad (PT), ex-prefeito de São Paulo, em entrevista à Folha de S.Paulo e ao UOL, em 23 de outubro de 2019\n\nO ex-presidente da Petrobras José Sergio Gabrielli de fato não foi denunciado, nem se tornou réu, em processos da Operação Lava Jato na Justiça Federal de Curitiba, responsável pelos casos que envolvem corrupção na empresa. Ele comandou a estatal entre julho de 2005, no primeiro mandato do ex-presidente Luiz Inácio Lula da Silva (PT), até fevereiro de 2012, no governo de Dilma Rousseff (PT). Gabrielli depôs como testemunha de defesa em um dos processos, que apurou irregularidades na construção de uma nova sede da Petrobras em Salvador, na Bahia.\n\nGabrielli foi, no entanto, condenado em 2017 pelo Tribunal de Contas da União (TCU), ao lado do ex-diretor da área internacional da companhia, Nestor Cerveró, pela compra da refinaria de Pasadena, nos Estados Unidos. Os dois receberam uma multa de R$ 10 milhões cada e também foram condenados a devolver mais de R$ 79 milhões aos cofres públicos. Também foram impedidos de ocupar cargos em comissão por oito anos.\n\nHá dois anos, o ex-presidente da Petrobras também tornou-se réu em uma ação civil pública por improbidade administrativa movida pelo Ministério Público Federal no Mato Grosso do Sul. Gabrielli e outros executivos da companhia, além de diretores das empresas Galvão Engenharia e Sinopec Petroleum do Brasil e seus representantes, tiveram bens bloqueados no valor de R$ 155 milhões, por liminar concedida em 9 de novembro de 2017. A ação responsabiliza os executivos por problemas na construção da Unidade de Fertilizantes Nitrogenados III, em Três Lagoas (MS). Houve o pagamento de bens sem a apresentação de garantias contratuais, o que causou prejuízo aos cofres públicos.\n\n“A gente elegeu o Lula presidente com 100 deputados fiéis”\n\n Fernando Haddad (PT), ex-prefeito de São Paulo, em entrevista à Folha de S.Paulo e ao UOL, em 23 de outubro de 2019\n\nOs partidos integrantes da chapa de Lula em 2006 (PT, PC do B e PRB) elegeram 97 deputados, de acordo com os dados do Tribunal Superior Eleitoral (TSE). O número é muito próximo do que foi citado por Haddad. Na eleição de 2002, no entanto, a bancada formada pelas legendas que apoiavam o presidenciável do PT foi maior.\n\nOs partidos que se uniram em torno da candidatura de Lula na disputa de 2002 (PT, PL, PC do B, PMN e PCB) elegeram 130 deputados federais. O PT obteve a maior bancada, com 91 parlamentares. Já o PL conseguiu 26 deputados federais, enquanto o PC do B chegou a 12 e o PMN, apenas um.\n\n“O Lula subiu nas pesquisas depois de preso”\n\n Fernando Haddad (PT), ex-prefeito de São Paulo, em entrevista à Folha de S.Paulo e ao UOL, em 23 de outubro de 2019\n\nTanto o Instituto Datafolha quanto o Ibope registraram aumento nas intenções de voto de Luiz Inácio Lula da Silva (PT) depois de sua prisão, em 7 de abril de 2018. Como os candidatos da disputa só foram definidos em agosto, os levantamentos anteriores fizeram simulações e não são diretamente comparáveis com aqueles do período eleitoral, que mostraram um maior porcentual para o ex-presidente.\n\nDe acordo com a pesquisa divulgada em 31 de janeiro pelo Datafolha, Lula liderava a disputa no início do ano passado e tinha entre 34% e 37% da preferência do eleitorado em cinco cenários com diferentes candidatos. Logo após a prisão, passou a ter entre 30% e 31% em três cenários (16 de abril). O porcentual manteve-se estável em 30%, segundo pesquisa de 11 de junho, que levou em conta apenas um cenário incluindo Lula. Em 22 de agosto, o ex-presidente alcançou 39% das intenções de voto pelo Datafolha.\n\nO Ibope não fez nenhum levantamento anterior à prisão de Lula no ano passado. Nas duas pesquisas do instituto em que o ex-presidente aparece, ele passou de 33% em 28 de junho para 37% em 20 de agosto. Foi levado em conta apenas um cenário com o ex-presidente, diante de diferentes adversários, em cada um dos levantamentos.\n\n“Vários dos personagens já disseram que aquilo [as mensagens da Vaza Jato] é real”\n\n Fernando Haddad (PT), ex-prefeito de São Paulo, em entrevista à Folha de S.Paulo e ao UOL, em 23 de outubro de 2019\n\nEm 29 de junho, um procurador que preferiu não se identificar confirmou a veracidade de alguns dos diálogos publicados pelo The Intercept, em entrevista ao jornal Correio Braziliense. Segundo o procurador, que participava do grupo no qual as conversas ocorreram, o trecho publicado não era o diálogo completo, mas as partes publicadas correspondiam exatamente ao que tinha sido escrito.\n\n“Consegui recuperar alguns arquivos no celular. Percebi que os trechos divulgados não são de diálogos completos. Tem mensagens anteriores e posteriores às que foram publicadas. No entanto, realmente ocorreram. Não posso atestar que tudo que foi publicado até agora é real e não sofreu alterações. No entanto, aquelas mensagens que foram publicadas ontem [em referência à matéria publicada pelo The Intercept em 29 de junho] são autênticas”, disse.\n\nEm 5 de julho, a revista Veja publicou reportagem, com base nas mensagens vazadas para o The Intercept, que relatava, entre outras coisas, uma conversa do então juiz Sergio Moro e do procurador Deltan Dallagnol envolvendo o apresentador Fausto Silva, o Faustão. Na ocasião, Moro disse que o apresentador lhe aconselhou a utilizar uma linguagem mais popular nas coletivas de imprensa. À reportagem, Faustão confirmou o teor da conversa com o juiz.\n\nEm 27 de agosto, foi a vez da procuradora Jerusa Vicielli confirmar a veracidade de mensagens publicadas em reportagem do UOL, também com base nas mensagens vazadas ao The Intercept. Na ocasião, ela ironizou a morte da mulher do ex-presidente Lula em conversa com outros procuradores. No Twitter, Vicielli disse que errou ao fazer o comentário e pediu desculpas ao ex-presidente. Entretanto, ela também ponderou que uma única mensagem não confirma a veracidade do material.\n\nAlém disso, parceiros do The Intercept na publicação dessas matérias também explicaram alguns dos métodos utilizados para avaliar a veracidade do material. Em editorial, a Folha de S. Paulo explicou que “buscaram nomes de jornalistas da Folha e encontraram diversas mensagens que de fato esses profissionais trocaram com integrantes da força-tarefa nos últimos anos, obtendo assim um forte indício da integridade do material”.\n\nJá o site Buzzfeed News cruzou as datas das decisões tomadas por Moro com conversas na base de dados e verificou que elas coincidiam.\n\n“[Bolsonaro] é o presidente mais mal avaliado da série histórica, pegando o Datafolha (…)”\n\n Fernando Haddad (PT), ex-prefeito de São Paulo, em entrevista à Folha de S.Paulo e ao UOL, em 23 de outubro de 2019\n\nEm abril de 2019, o Datafolha fez sua primeira pesquisa de avaliação do mandato do presidente Jair Bolsonaro (PSL). Na pesquisa, 32% dos entrevistados disseram considerar seu governo ótimo ou bom, 33% regular e 30% ruim ou péssimo.\n\nEsse foi o pior resultado considerando somente a primeira avaliação de presidentes eleitos em primeiro mandato, mas não a pior no geral. Michel Temer (PMDB), em junho de 2018, recebeu a pior avaliação da série histórica produzida pelo instituto. Além dele, Fernando Collor (PRN), Fernando Henrique Cardoso (PSDB) e Dilma Rousseff (PT) terminaram seus governos com avaliações piores do que essa.\n\nDesde 1989, quatro presidentes foram eleitos diretamente no Brasil antes de Bolsonaro. Em 1990, o recém-eleito presidente Fernando Collor (PRN) era aprovado por 36% dos eleitores. Em 1995, Fernando Henrique Cardoso (PSDB), em seu primeiro mandato, contava com a aprovação de 42%. 45% das pessoas que responderam pesquisa do Datafolha em 2003 consideravam o governo Lula ótimo ou bom. Por fim, Dilma, última presidente eleita diretamente antes de Bolsonaro, era aprovada por 48% dos brasileiros no início de 2011.\n\nEntretanto, no início de seu segundo mandato, Fernando Henrique e Dilma tinham aprovação pior do que a de Bolsonaro em seu início de governo. No início de 1999, o tucano era aprovado por apenas 21% dos eleitores, enquanto o governo da petista era considerado ótimo ou bom por apenas 13% dos eleitores no início de 2015.\n\nO Datafolha fez mais duas pesquisas de opinião desde abril. A aprovação a Bolsonaro oscilou positivamente, dentro da margem de erro, para 33% na avaliação seguinte, no início de julho, e negativamente, para 29%, na terceira, no final de agosto. Já a desaprovação foi para 33% em julho e 38%.\n\nO governante mais mal avaliado desde de a redemocratização foi Temer. Em junho de 2018, 82% consideravam a gestão do peemedebista ruim ou péssima, enquanto apenas 3% viam sua gestão como ótima ou boa.", "lang": "pt"}