{"title": "POLÍGRAFO/SIC: Ruído produzido por geradores eólicos causa cancro?", "subtitle": "O som produzido pelos geradores eólicos é um fator de risco para o aparecimento de cancro. A garantia foi dada por um dos homens mais poderosos do mundo, há alguns dias. Já se sabe que Donald Trump é pouco amigo das energias renováveis, e nada sensível a questões climáticas, mas, a ser verdade, deverão os portugueses ficar preocupados? É que o país tem batido recordes com esta energia, tanto ao nível da produção diária, como da potência máxima produzida.", "author": "poligrafo.sapo.pt", "date": "2019-04-08T20:00:06+01:00", "vclaim_id": "vclaim-id-15840", "url": "https://poligrafo.sapo.pt/fact-check/ruido-produzido-por-geradores-eolicos-causa-cancro", "vclaim": "“Eles dizem que o barulho causa cancro”. Estas palavras são de Donald Trump e foram proferidas durante um jantar do Comité Nacional Republicano, na noite de 2 de abril, em Washington D.C., nos Estados Unidos da América. A teoria surgiu integrada num discurso sobre energia eólica, e é reproduzida em vídeo pelo jornal Daily Mail: “Hillary (Clinton) quis promover o vento, o vento. Se tiverem um gerador eólico próximo da vossa casa, parabéns, o vosso lar acabou de perder 75% do seu valor. E eles dizem que o barulho causa cancro”.\n\nOra, o ódio de Trump por geradores eólicos não é novo. O republicano tem, ao longo dos anos, culpado os aparelhos de matarem pássaros e de serem pouco eficientes por deixarem de produzir quando o vento escasseia. Porém, nada daquilo que o presidente dos EUA afirma em relação a este assunto corresponde à verdade. A energia eólica provoca um número de mortes de pássaros bastante mais baixo do que outros sistemas de produção de energia; as baterias instaladas nos aparelhos também já resolveram as questões das paragens em caso de falta de vento; por fim, não há qualquer evidência científica de que estas máquinas, ou o ruído criado por elas, provoquem cancro.\n\nDe acordo com um relatório dos Institutos Nacionais da Saúde dos Estados Unidos, datado de 2014, os cientistas (a quem Trump, no discurso, se refere como “eles”) garantem que “quando são instalados em lugares adequados, os geradores eólicos não estão relacionados com problemas de saúde”. Além disso, é importante ter em conta que, até hoje, a ciência nunca apontou qualquer tipo de barulho como uma fonte de cancro.\n\nNão é a primeira vez que uma afirmação de Trump parece desajustada da realidade e pouco digna de alguém que gere os destinos de uma das grandes potências económicas ao nível mundial. Ainda assim, desta vez, as críticas surgem, até, dentro do Partido Republicano. Chuck Grassley, senador do Estado do Iowa, considera “idiota” o comentário feito por Trump.\n\nEm conferência de imprensa, Grassley garante que a teoria de Trump também não mostra respeito por si próprio, isto porque o senador é considerado um dos percursores do sistema de crédito para a energia eólica. O político de 85 anos foi, há 26, decisivo na aprovação de um crédito que incentivou o desenvolvimento da energia produzida a partir de vento.\n\nAinda mais irónico perante as afirmações de Trump sobre geradores eólicos, é o facto de o presidente ser fã de carvão, uma fonte de energia que, sim, causa vários problemas de saúde, incluindo cancro. O jornal Intelligencer relembra que, para além de custar mais a produzir, o carvão polui e emite grandes quantidades de gases com efeito de estufa. Mas esse argumento já nem importa, é que Trump teima em desafiar as evidências científicas, nomeadamente, no que diz respeito ao aquecimento global.\n\nPosto isto, não há razão para preocupações, também para os portugueses que têm geradores eólicos perto de casa. Para já, só motivos de orgulho (no sentido da redução das emissões de gases com efeito de estufa), pois no mês de fevereiro, logo no primeiro dia, Portugal chegou a produzir, a partir do vento, 90% de toda a energia que estava a ser consumida, ao nível nacional.", "lang": "pt"}