{"title": "Não, Lula não possui 52% das ações da Folha de São Paulo", "subtitle": "A suposta notícia de que o ex-presidente pelo Partido dos Trabalhadores (PT), Luiz Inácio Lula da Silva (2003-2011), possui 52% das ações da Folha de São Paulo, tradicional meio de comunicação brasileiro, circula nas redes sociais nas últimas semanas. A informação é falsa. “Vai vendo. Somos todos donos da folha de SP. Foi comprada com o dinheiro público. Queremos todo o", "author": "checamos.afp.com", "date": "2018-11-07T15:25:51+01:00", "vclaim_id": "vclaim-id-11582", "url": "https://checamos.afp.com/nao-lula-nao-possui-52-das-acoes-da-folha-de-sao-paulo", "vclaim": "Não, Lula não possui 52% das ações da Folha de São Paulo\n\nA suposta notícia de que o ex-presidente pelo Partido dos Trabalhadores (PT), Luiz Inácio Lula da Silva (2003-2011), possui 52% das ações da Folha de São Paulo, tradicional meio de comunicação brasileiro, circula nas redes sociais nas últimas semanas. A informação é falsa.\n\n“Vai vendo. Somos todos donos da folha de SP. Foi comprada com o dinheiro público. Queremos todo o dinheiro de volta aos cofres públicos. Vendam, coloquem a leilão, e devolva nosso dinheiro”, diz a descrição de uma das publicações disseminando a informação errônea. Um internauta chega a convocar um boicote: “O Lulaladrão é dono da Folha! Cancelamento de assinaturas já!”.\n\nSegundo a informação cadastral da empresa “Folha da Manhã S.A.”, disponível na Junta Comercial de São Paulo (Jucesp), a mesma possui três proprietários: a empresa Larimus Participações e os indivíduos Luiz Frias de Oliveira e Octavio Frias de Oliveira Filho, ambos são filhos do jornalista Octavio Frias de Oliveira, falecido em 2007.\n\nDesde 2005, Larimus é propriedade de “Folha Participações S.A.”, segundo dados da Jucesp. A última é de propriedade, outra vez, de Luiz Frias e Octavio Frias Filho, de acordo com o mesmo órgão. Estas informações confirmam a versão de que a família é a única proprietária do jornal.\n\nA Folha é um meio de comunicação de prestígio no Brasil. Em junho de 2005, por exemplo, o jornal publicou uma entrevista da repórter Renata Lo Prete com o deputado federal Roberto Jefferson (PTB) em que o mesmo denunciou pagamento de propinas realizados pelo PT a deputados em troca de apoio na Câmara federal. O esquema, um dos mais conhecidos casos de corrupção do país, passou a denominar-se “Mensalão” a partir das declarações do político fluminense na ocasião.\n\nO presidente eleito do Brasil, Jair Bolsonaro, tem uma antiga briga com a Folha. No começo do ano, questionou uma reportagem que denunciava desvios de dinheiro com a contratação de uma funcionária fantasma para a equipe do então deputado federal. Depois das eleições reiterou as suas ameaças: \"Por si só, esse jornal se acabou (...) No que depender de mim, a imprensa que se comportar dessa maneira indigna não terá recursos do governo federal\". No dia 18 de outubro de 2018, às vésperas do segundo turno, a Folha publicou uma investigação que informou sobre a compra de pacotes de disparos de mensagens em massa contra o PT e seu candidato, Fernando Haddad, no WhatsApp por parte de empresas apoiadoras da campanha de Bolsonaro. Segundo o jornal, a prática seria ilegal e os contratos entre as empresas compradoras chegariam a 12 milhões de reais.\n\nSegundo o portal especializado em monitoramento de propriedade de meios de comunicação “Media Ownership Monitor”, o Grupo Folha, fundado em 1921, atualmente propriedade da família Frias, também detém o capital de empresas de grande porte no ramo midiático como Agora São Paulo, Alô Negócios, Folhapress, UOL e Datafolha.\n\nDurante e após o período das eleições gerais, a equipe de checagem da AFP no Brasil desmentiu diversas notícias falsas sobre o PT e sobre o próprio Lula, por exemplo a alegação de que o mesmo possui uma conta com US$ 108 milhões em Luxemburgo ou a montagem de um vídeo que revelaria a suposta “ideologia do PT”.", "lang": "pt"}