{"title": "Globo vai entrevistar Lula hoje no Jornal Nacional #boato", "subtitle": "Boato - A Globo vai entrevistar o ex-presidente Luiz Inácio Lula da Silva na edição de hoje do Jornal Nacional. Quem fará a entrevista é William Bonner.", "author": "www.boatos.org", "date": "2019-12-07T22:31:42+00:00", "vclaim_id": "vclaim-id-34582", "url": "https://www.boatos.org/entretenimento/globo-vai-entrevistar-lula-hoje-jornal-nacional.html", "vclaim": "Boato – A Globo vai entrevistar o ex-presidente Luiz Inácio Lula da Silva na edição de hoje do Jornal Nacional. Quem fará a entrevista é William Bonner.\n\nComo falamos na maioria dos nossos desmentidos, existe uma característica intrínseca em muitos boatos na internet: o caráter vago. Muitas vezes, ele está em uma palavra: hoje. Isso acontece porque quando o “hoje” é utilizado em um texto (seja verdadeiro ou falso), fica difícil identificar a data da publicação original. Isso resulta em publicações fora de contexto ou em boatos reciclados. É o caso da nossa história de (olha só) hoje.\n\nTem circulado na internet um texto pedindo um boicote para a edição do Jornal Nacional de hoje. O motivo seria a figura a ser entrevistada por William Bonner: o ex-presidente Lula. A história circulou por meio de uma mensagem anunciando a entrevista de Lula na Globo e um print do anúncio em um site simpático ao presidente Jair Bolsonaro. Leia:\n\nVersão 1: Globo vai entrevistar Lula, esta noite, no Jornal Nacional A Globo confirmou que a principal entrevista de hoje do Jornal Nacional será com Lula. Ao vivo. Versão 2: O Lula vai dar entrevista pro BONNER.. disse ke pagará a dívida dos impostos atrasados pra Globo.. Versão 3: HOJE PODEREMOS DAR UMA GRANDE RESPOSTA A ESSA GLOBO LIXO NA HORA DO JORNAL NACIONAL DIGA NAO A #globolixo #bolsonaropresidente\n\nA mensagem se espalhou muito na internet e deixou muita gente com vontade de xingar a Globo. Mas será mesmo que está programada uma entrevista de Lula no Jornal Nacional no dia de hoje? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAlém das características da mensagem (que, além de vaga, é alarmista e não cita fontes confiáveis), esse tipo de boato de “fulano” vai estar na TV hoje é um dos clássicos aqui no Boatos.org. Já teve a história do discurso do vice hoje, da entrevista de Moro na Globo News e de Bolsonaro na Record. Em comum, há o fato de todos os anúncios estarem desatualizados ou serem falsos mesmo.\n\nNo caso da entrevista de Lula na Globo, a opção é a segunda. Não há nenhuma previsão de o Jornal Nacional de hoje (ou de amanhã ou depois de amanhã) ter uma entrevista de Lula para William Bonner. Além de isso estar completamente deslocado do formato do telejornal (que fez entrevistas com políticos apenas na época das eleições), descobrimos que a tal mensagem de “Lula na Globo” circula há algum tempo.\n\nAo buscar pelas referências sobre o assunto, descobrimos que a “bomba” surgiu no site bolsonarista dia 7 de novembro de 2019. No dia seguinte, Lula foi solto da sede da Polícia Federal em Curitiba e havia a expectativa de que ele seria entrevistado. Vale dizer que o site em questão estava errado e não houve qualquer entrevista de Lula com William Bonner.\n\nResumindo: a história que aponta que Lula vai ser entrevistado na Globo hoje é falsa. Não há qualquer previsão (ou lógica) no tal anúncio de entrevista e o print que circula online e de outra ocasião (um alarme falso, por sinal). Não é de hoje.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}