{"title": "Es falso que un helicóptero haya iniciado el fuego en la Amazonia", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-30959", "url": "https://www.animalpolitico.com/elsabueso/helicoptero-inicia-fuego-amazonas/", "vclaim": "En redes sociales circula un video en donde se observa a un helicóptero arrojando fuego supuestamente sobre la Amazonia, pero en realidad la imagen fue captada el año pasado, y no estaba provocando que aumentara la intensidad de un incendio.\n\nEl video que ha sido compartido más de 18 mil veces en Facebook muestra a un helicóptero amarillo arrojando fuego deliberadamente sobre un bosque lleno de árboles. La página “En la mira de todo un poco” asegura que se trata del momento en que se inició el incendio en la selva Amazónica. Sin embargo este video fue capturado hace un año, y de hecho se trata de una técnica para controlar incendios forestales.\n\nEl video fue compartido en agosto de 2018, junto con el mensaje “Ocupado nuevamente este año con extinción de incendios. Esta vez luchando fuego con fuego” en la página de Facebook de “Arduini Helicopters”.\n\nOtra página que retomó el video el mismo año asegura que se trata de los incendios sucedidos en California, en donde efectivamente se está utilizando una técnica de combate forestal conocida como “Back Burn” o “Back Fire”.\n\nEl CONAF explica que existen diversas formas de combatir los incendios forestales, algunos de los cuales utilizan fuego de forma indirecta, uno de ellos es la línea de fuego. Esto consiste en crear una brecha entre la zona incendiada y la zona que todavía no es alcanzada por el fuego para que éste no se extienda.\n\nPara lograrlo, se corta la vegetación o todo el material inflamable, para que cuando el fuego llegue ya no tenga nada más que consumir. Arrojar material incandescente, como se muestra en el video, es una forma de llevar a cabo esta técnica, pues se quema la vegetación antes de que el incendio llegue a esa zona.\n\nAunque el vídeo viral sí muestra un helicóptero intentando incendiar árboles, unos metros adelante de lo que parece ser un incendio, lejos de provocarlo está intentando sofocarlo.\n\nAdemás este no fue tomado este año y tampoco fue tomado en la Amazonia, por lo que resulta falso afirmar que es el responsable de los incendios que consumen la selva desde hace dos semanas.", "lang": "es"}