{"title": "¿Es mérito de EPN la liberación de 200 mujeres indígenas?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8112", "url": "https://www.animalpolitico.com/elsabueso/es-merito-de-epn-la-liberacion-de-200-mujeres-indigenas/", "vclaim": "Frase a revisar: “En un acto de elemental justicia se ha brindado defensa jurídica a la población indígena apoyando la libertad de más de 200 mujeres”.\n\nLugar y fecha: Mensaje con motivo del Tercer Informe de Gobierno, Palacio Nacional, 2 de septiembre de 2015.\n\nCalificación de El Sabueso: No se puede probar.\n\nEn su mensaje por el tercer informe de gobierno, el presidente Enrique Peña Nieto dijo que gracias al apoyo del gobierno federal más de 200 mujeres indígenas que estaban presas han logrado su libertad. El Sabueso olfateó dicha afirmación y concluyó que no hay datos suficientes que permitan confirmarla.\n\nLa página 170 del informe señala que de enero de 2014 a agosto de 2015 fueron excarceladas 2 mil 434 personas indígenas, de los cuales 210 son mujeres. Esa es la fuente de la aseveración del presidente. Sin embargo, al revisar el anexo estadístico (página 130) sólo se encontró una tabla denominada “Programas y proyectos de apoyo de derechos indígenas y de protección de su patrimonio y riqueza cultural”, cuyos datos llegan hasta el 2013. La información que ahí se proporciona es de mil 082 indígenas liberados, sin diferenciar entre hombres y mujeres.\n\nEl Sabueso consultó a Presidencia dónde podríamos encontrar el desglose y la respuesta fue remitirnos a la página 188 del informe, la cual es incorrecta pues no hace referencia a este tema. El número 188, en realidad corresponde al archivo PDF que contiene la página 170 del informe revisada previamente.\n\nEl Sabueso revisó entonces el Segundo Informe de Ejecución del Plan Nacional de Desarrollo 2014-2018 correspondiente al 2014 y se encontró que fueron apoyadas 136 mujeres para lograr su libertad. Esta información es insuficiente para comprobar que, como dice el presidente, más de 200 mujeres han sido apoyadas por el gobierno federal para obtener su libertad.\n\n*En este “olfateo” colaboró la mesa de Seguridad conformada por: Layda Negrete, Arturo Ángel, Leslie Solís, Leonel Fernández, Ángela María Guerrero y Manu Ureste.", "lang": "es"}