{"title": "No, this is not a real tweet by Indian journalist Sweta Singh in support of Prime Minister Modi", "subtitle": "An image shared thousands of times on Facebook purports to show a tweet by prominent Indian journalist Sweta Singh expressing support for Prime Minister Narendra Modi. The claim is false; the Twitter handle in the picture is different to Singh’s verified account and there is no record of her posting any such tweet.", "author": "factcheck.afp.com", "date": "2019-04-17T03:47:04+02:00", "vclaim_id": "vclaim-id-15119", "url": "https://factcheck.afp.com/no-not-real-tweet-indian-journalist-sweta-singh-support-prime-minister-modi", "vclaim": "No, this is not a real tweet by Indian journalist Sweta Singh in support of Prime Minister Modi\n\nAn image shared thousands of times on Facebook purports to show a tweet by prominent Indian journalist Sweta Singh expressing support for Prime Minister Narendra Modi. The claim is false; the Twitter handle in the picture is different to Singh’s verified account and there is no record of her posting any such tweet.\n\nThe false image has been shared more than 2,000 times in this Facebook post by a page called \"Modi Mania\" published March 21, 2018.\n\nIt purports to show a Hindi-language tweet from journalist Sweta Singh, a newsreader and executive editor for Indian TV channel Aaj Tak. Here is her verified Facebook page.\n\nTranslated to English, the supposed tweet says: \"Every government has limitations, but looking at the hate for Narendra Modi by anti-national forces, we are even more determined to stand by Modi ji. Long Live India\".\n\nJi is a term used to show respect to elders.\n\nBelow is a screenshot of the false post:\n\nModi is seeking re-election in Indian polls which began April 11 and run until May 19. Here is an AFP story about the election.\n\nSingh's Twitter handle is given in the false post as @TheSwetaSinghAT. But a search on Twitter for Singh’s official account here reveals that her verified handle is actually @SwetaSinghAT.\n\nThe picture below compares screenshots of Singh's verified Twitter account (top) and the false Facebook post (bottom), with the different handles circled in red by AFP:\n\nSearching for the Twitter handle in the false image found that @TheSwetaSinghAT has been suspended and replaced by this information page.\n\nBelow is a screenshot of the page that appears after clicking on a link to that Twitter account:\n\nThe same pro-Modi message seen in the purported tweet has been posted elsewhere on social media – for example here, here and here on Twitter, and here on Facebook – without reference to Singh.\n\nSearching Sweta's verified Twitter account @SwetaSinghAT for the first line of Hindi-language text from the message, which means \"every government has limitations\", found no results.\n\nBelow is a screenshot of that search on Twitter:\n\nSingh’s name and an Indian flag emoji appear in the false post alongside a headshot that can also be seen on her website here.\n\nBelow is a screenshot of the 'About Me' page on Singh's website featuring the same photo:\n\nSingh has previously referred to imposter social media accounts set up in her image, for example in this tweet dated February 17, 2017, which says: \"fake account. I'm not on fb yet\".\n\nThis tweet dated May 24, 2018, says: \"You tag the correct id and blame it for a tweet by a fake one? How am I responsible? At least learn about ‘verified’ handles before learning how to troll\".\n\nThat tweet is embedded below:\n\nAnother account using Singh’s photograph and name – spelt wrongly as “Shweta singh” – exists on Twitter here with the handle @IShwetaSinghAt. It has more than 1,700 followers.\n\nIts timeline, seen in the screenshot below, contains many tweets praising Narendra Modi’s government and its policies and criticising the opposition:", "lang": "en"}