{"title": "Fact Check: Disney's 'Lilo & Stitch' Pizza Box Editing Was Not A Signal To Pedophiles | Lead Stories", "subtitle": "Was the Disney movie &quot;Lilo &amp;amp; Stitch&quot; edited to include a pizza box as a signal to pedophiles? No, that&#039;s...", "author": "leadstories.com", "date": "2020-08-09T15:35:03-07:00", "vclaim_id": "vclaim-id-63916", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-disney-lilo-Stitch-pizza-box-editing-is-not-a-signal-to-pedophiles.html", "vclaim": "Was the Disney movie \"Lilo & Stitch\" edited to include a pizza box as a signal to pedophiles? No, that's not true. The scene in the movie as originally released in theaters in 2002 showed Lilo hiding in a clothes dryer, but DVD versions distributed in Britain in 2010 showed her hiding in a cabinet with a pizza box as a cabinet door. Disney edited the movie to get a \"Universal\" rating in the United Kingdom after the British Board of Film Classification raised concerned that children would get the idea to hide in dryers, which can be deadly. A claim on social media that the change proved that the company is part of the Pizzagate child trafficking network is false.\n\nThe claim appeared as a post published by Facebook on August 8, 2020 (archived here) with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nIn the video posted on Facebook, the host shows the original scene with the clothes dryer and then the same scene from streaming service Disney+. He points out the difference, saying:\n\nJust over 19 minutes into the original version, there is a scene where Lilo is running away from Nani. She runs into a laundry room and Nani finds her hiding the dryer. Lilo jumps out and Nani grabs her, wrapping her in a blanket.\n\nHere is the scene on the original:\n\nIn the version revised for Britain and now streaming on Disney+, Lilo hids in a cabinet that has a pizza box as a door. The scene unfolds the same way, with Nani hiding on top of the cabinet to catch Lilo when she jumps out.\n\nHere is the scene in the streaming version:\n\nCinemablend.com reported about the differences between the original DVD and the streaming version in March 2020, explaining the edits.\n\nWhen \"Lilo & Stitch\" was released on DVD in 2010, it had to be edited to comply with U.K. ratings rules, according to Movie-Censorship.com. The film was altered by Disney to prevent giving children the idea that they should hide in dryers. The revised version is what Disney chose to show in its new Disney+ streaming service.\n\nThe Pizzagate conspiracy theory claims that high level democrats were running a high-level child trafficking ring out of the basement of a Washington, DC pizza parlor Comet Ping Pong. The theory began during the 2016 campaign and hasn't died since. In December 2016, Edgar M. Welch opened fire in the restaurant in an attempt to rescue the children he believed were being held there. There were no children being held for sexual trafficking in the restaurant. He was sentenced to four years in prison in 2017, according to the New York Times.\n\nLead Stories has previously debunked claims that Disney/Pixar films are not sneaking in secret symbols to \"groom pedophilia:\"\n\nFact Check: 'A113' Snuck Into Animated Films Is NOT A Pedophile Code, It's A Harmless 'Easter Egg'", "lang": "en"}