{"title": "É #FAKE que governo russo soltou leões nas ruas para amedrontar a população e fazê-la ficar em casa por conta do coronavírus", "subtitle": "Imagem que tem viralizado é uma montagem; leão que aparece foi filmado na África do Sul. Embaixada da Rússia nega e biólogo refuta possibilidade.", "author": "g1.globo.com", "date": "2020-03-23T17:09:31.673Z", "vclaim_id": "vclaim-id-83375", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/23/e-fake-que-governo-russo-soltou-leoes-nas-ruas-para-amedrontar-a-populacao-e-faze-la-ficar-em-casa-por-conta-do-coronavirus.ghtml", "vclaim": "Uma imagem que tem sido compartilhada nas redes sociais como se fosse de um noticiário de TV dá conta de que o governo russo soltou mais de 500 leões às ruas para que a população tenha medo de circular e, assim, permaneça em casa, limitando a propagação do coronavírus no país. É #FAKE.\n\nA imagem, por si só, é falsa. Não houve nenhuma reportagem na TV com essa notícia. Trata-se de uma montagem. A foto utilizada é a de um leão, batizado de Columbus, em Joanesburgo, na África do Sul, durante filmagens de uma produção local em 2016. O fato foi reportado por vários jornais à época.\n\nA Embaixada da Rússia em Brasília nega a informação propalada e diz que o governo jamais tomaria essa medida sem sentido. Segundo a embaixada, não há nem sequer 500 leões na Rússia, isso contando os animais abrigados em zoológicos de todo o imenso território do país. Além disso, não foram registradas fugas.\n\nÀ CBN um porta-voz da embaixada diz que o país vive uma situação mais confortável em relação à pandemia do coronavírus que os vizinhos – só uma morte foi registrada até o momento – por conta das medidas implementadas de isolamento social, e não pelo medo da população de que leões estejam à solta nas ruas.\n\nTem funcionado assim, segundo a representação diplomática: quem chega do exterior, ainda que sem apresentar sintomas compatíveis com a Covid-19, tem que cumprir quarentena em casa por 14 dias, conforme a determinação federal.\n\nA propósito da existência de leões na Rússia, o biólogo, veterinário e geógrafo Sávio Freire Bruno, professor de medicina de animais selvagens da Universidade Federal Fluminense, esclarece que o animal não pertence aos biomas russos. \"É uma inconsistência pensar que um líder, seja Vladimir Putin ou qualquer outro, possa usar animais para aterrorizar a população. Não existe precedente na história para esta insanidade.”\n\nUma outra informação falsa que circula é a de que os russos são mais resistentes ao novo vírus por conta do consumo de vodka. A embaixada lembra que a bebida não é eficaz contra a Covid-19 – ou seja, isso nada mais é do que uma piada.", "lang": "pt"}