{"title": "Fake News: Supreme Court Did NOT Rule National Emergency Order 'Within the Powers of the POTUS' | Lead Stories", "subtitle": "Did the U.S. Supreme Court rule that President Donald Trump&#039;s national emergency order concerning the southern U.S. border is &#039;within...", "author": "leadstories.com", "date": "2019-02-22T12:51:52-07:00", "vclaim_id": "vclaim-id-49631", "url": "https://leadstories.com/hoax-alert/2019/02/fake-news-breaking-supreme-court-rules-national-emergency-order-within-the-powers-of-the-potus.html", "vclaim": "Did the U.S. Supreme Court rule that President Donald Trump's national emergency order concerning the southern U.S. border is 'within the powers\" of the president? No, it is a fake story intended by its original publisher as satire, but copied and shared by others as a real story.\n\nThe US Supreme Court has taken a nearly unprecedented action and intervened -- of its own volition -- in the matter of the National Emergency lawsuit brought by socialist liberals. Before today, the Supreme Court had only ever intervened in matters without being petitioned twice. Once when Lincoln freed the slaves and the Democrats revolted, and the next time when the Democrats wanted to tear down all of the Confederate statues, stepping on the heritage of rural Americans whose families fought against Northern Aggression.\n\nThe story originated from an article published on February 22, 2019 titled \"BREAKING: Supreme Court Rules National Emergency Order 'Within the Powers of the POTUS'\" (archived here) which opened:\n\nTrump's national emergency declaration is intended to allow the President to divert money appropriated by congress for other projects to fund a southern border wall. A lawsuit filed by 16 states is challenging the order, but it has yet to be argued or decided in the U.S. District Court for the Northern District of California, according to CNN. The lawsuit. which argues that the President is circumventing Congress in order to pay for the wall, would take weeks or months to reach the Supreme Court for a decision.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe site comes with a clear satire disclaimer at the bottom of each article:\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including wearethellod.com, bustatroll.org or bebest.website. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\n'Nothing on this page is real': How lies become truth in online America November 17 The only light in the house came from the glow of three computer monitors, and Christopher Blair, 46, sat down at a keyboard and started to type. His wife had left for work and his children were on their way to school, but waiting online was his other community, an unreality where nothing was exactly as it seemed.\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bustatroll.org as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about bustatroll.org before, here are our most recent articles that mention the site:\n• Fake News: RNC Office That Held Clinton Evidence NOT Burned To The Ground\n• Fake News: Jerry Jones and Robert Kraft Did NOT Buy and Donate 204 Miles of Border Wall Property", "lang": "en"}