{"title": "This video has circulated online since 2017 about a hotel demolition in China’s Jiangsu province", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook, Twitter and YouTube in March 2020 which claim it shows a hotel collapsing in the Chinese city of Quanzhou after it was used as a coronavirus quarantine facility. The claim is false; the video has circulated online since at least April 2017 about a hotel demolition in China’s Jiangsu province.", "author": "factcheck.afp.com", "date": "2020-03-13T05:57:35+01:00", "vclaim_id": "vclaim-id-55232", "url": "https://factcheck.afp.com/video-has-circulated-online-2017-about-hotel-demolition-chinas-jiangsu-province", "vclaim": "This video has circulated online since 2017 about a hotel demolition in China’s Jiangsu province\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook, Twitter and YouTube in March 2020 which claim it shows a hotel collapsing in the Chinese city of Quanzhou after it was used as a coronavirus quarantine facility. The claim is false; the video has circulated online since at least April 2017 about a hotel demolition in China’s Jiangsu province.\n\nThe ten-second video was published here on Facebook on March 9, 2020. It has been viewed more than 13,000 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s traditional Chinese caption translates to English as: “Video of hotel collapse in Quanzhou, Fujian”.\n\nThe video was shared two days after a six-storey hotel collapsed in the city of Quanzhou while it was being used as a coronavirus quarantine facility. At least 29 people were killed and 40 others were injured after the building collapsed on the evening of March 7. Chinese authorities have since ordered an investigation into the collapse, according to this AFP report dated March 12.\n\nThe video was also shared here, here and here on Facebook; here on Twitter; and here on YouTube alongside a similar claim.\n\nThe claim is false; the video actually shows the planned demolition of a hotel in the Chinese city of Changzhou in April 2017.\n\nA Google reverse image search using keyframes extracted from the video in the misleading post found this YouTube video titled “Chinese tower demolition springs an explosive surprise”, published on May 1, 2017.\n\nThe caption reads in part: “Video shows the panicked reaction of people in the city of Changzhou when the 34-year-old Zhonglian building was blown up by a demolition crew last Tuesday.\n\n“A spokesman for Changzhou city authority said officials ensured the building was empty and traffic in the area was halted but video showed many pedestrians apparently unaware of its destruction.”\n\nIt also includes a link to this article by the Australian television network Nine News published on the same date; the report is identical to the caption on the YouTube video.\n\nBelow is a screenshot comparison of the misleading video (L) and the 2017 YouTube video (R):\n\nA further close analysis of the video in the misleading post found a sign in simplified Chinese characters reading “Zhonglian Hotel” above the building.\n\nBelow is a screenshot of the video at the two-second mark:\n\nAFP conducted a further keyword search based on the hotel name and found this gallery published by Chinese state media Xinhua on April 26, 2017.\n\nThe collection of photos is headlined “Zhonglian Mansion in Changzhou, Jiangsu demolished as a whole”, in simplified Chinese characters.\n\nThe photo caption translates to English as: “On the day of April 25, Zhonglian Mansion in Changzhou, Jiangsu demolished as a whole. Changzhou’s Zhonglian Mansion opened in 1986, and used to be a well-known landmark building of Changzhou city in history, it needs to be demolished due to reasons such as old city area renewal and rail transit construction.”\n\nBelow is a screenshot of the Xinhua news website, showing a composite photo of the demolition process, credited to journalist Chen Wei:\n\nThe building near Yanling West Road can also be seen in its pre-demolition state in the February 2017 street view on Baidu Maps here.\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the street view image on Baidu Maps (R):", "lang": "en"}