{"title": "Fake News: 16 Easy Tests at Home Will NOT Tell You If Food Is Real or Fake | Lead Stories", "subtitle": "Can you do sixteen easy tests at home to check if your food is &quot;real or fake&quot;? No, that&#039;s not...", "author": "leadstories.com", "date": "2019-06-03T06:26:03-07:00", "vclaim_id": "vclaim-id-37106", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-16-tests-real-fake-food.html", "vclaim": "Can you do sixteen easy tests at home to check if your food is \"real or fake\"? No, that's not true: a viral video making that claim seems to be based mostly on examples from China or India and several of the \"tests\" are not adequately explained making the results useless. There are some bits of real advice in there but they are mixed in with ludicrous or inaccurate claims.\n\nThe claims went viral through a video on Facebook (archived here and here) where it was published by \"Blossom\" on June 1, 2019 under the title \"Is your food fake or real? Find out with these 16 easy tests at home!\".\n• Processed cheese with chemicals is difficult to melt\n• Rice is mixed with plastic bits to increase manufacturer profit\n• Baby food contains ground up rocks advertised as Fortified Calcium\n• Vitamins with synthetic supplements burn when you bake them while natural supplements don't\n• Meat contains glue used to bind unused meat scraps\n• Ice cream that bubbles when you put lemon juice on it contains washing powderfor shine and lightness\n• Milk mixed with seaweed will turn blue if there is rice water in it\n• Oil and water can be used to remove coloring from old produce that has been dyed to look fresh\n• Fake salt contains chalk and will make water cloudy while pure salt dissolves\n• Green peas can be boiled to reveal old split peas that have been dyed to disguise them\n• Diluted honey that contains water will extinguish the flame of a candle wick that was dipped in it before lighting\n• Sugar put in melted butter will turn pink if the butter contains oil\n\nSeveral users on social media expressed their doubts about these claims, with Arieh Kovler being one of the first:\n\nSome of these claims are definitely false, others are misleading and others are so general in nature that they are impossible to verify. And some of them seem to be based on real events.\n\nLet's look at the processed cheese claim first: the whole point of that product is to have something that easily and uniformly melts without becoming lumpy or covered in moisture like most \"normal\" cheeses that are heated. To claim that it is difficult to melt is absurd. And yes, it turns black when put in an open flame. Most things do. Note that even the \"natural\" cheese in the video goes black:\n\nThe video also fails to explain what the difference between \"processed\" and \"natural\" cheese is or why one would be better than the other.\n\nThe second bit of the video is about recognizing \"plastic rice\". Rumors about \"plastic rice\" have been going around for ages and have been debunked over and over again:\n\nPlastic grains of rice would not turn transparent when heated. Plastic would melt and/or turn black.\n\nThe claim about the green peas seems to have link to a Chinese food scandal from 2010:\n\nBut no reports of this happening in the U.S. or Europe have been found so far.\n\nThe ice cream with washing powder claim seems to be mostly based on examples from India:\n\nMixing lemon juice and washing powder will indeed cause foam to form, as this school experiment shows:\n\nBut in the U.S. and Europe putting washing powder in ice cream will get your company shut down and sued into oblivion faster than you can say \"food safety inspection\".\n\nOn to the baby food claim. \"Fortified calcium\" is just that: calcium, a.k.a. chalk. It is a normal part of a healthy diet and we need it to survive because it makes up an important part of our bones. Describing it as \"ground-up rocks\" might technically be accurate in some cases as you can extract calcium from certain ores but it also occurs in milk and various vegetables. You can't get the calcium out of your food with a magnet but you might be able to attract some iron particles that way (which are also OK to eat):\n\nThe claim about the natural vs. synthetic supplements is hard to quantify: which supplements? What is considered \"natural\"? The video offers no explanation at all, it just shows a collection of pills being baked in an oven, with no indication of which supplements were tested or at which temperature.\n\nThe same goes for the seaweed and rice water claim: which type of seaweed? Why is rice water in milk bad? Why would it turn blue?\n\nIdem for the \"pure spices burn\" claim. Which spices? The video only seems to show turmeric. And which impurities are we talking about? If you put enough gunpowder in any type of spice I'm pretty sure the resulting mixture will burn. Results will vary with other types of impurities. Damp spices probably won't ignite so easily. So this test doesn't tell you anything.\n\nThe test about salt making water cloudy is also sparse on details. How much salt? How long do you have to wait? Table salt normally dissolves in water but it does get cloudy at first for a bit while the non dissolved salt particles still float around in the water. Again, this claim seems to be based on something that happened in China, where industrial salt sometimes gets sold to supermarkets and restaurants as table salt:\n\nThe butter and sugar test is also meaningless: which oil does it test for? What sugar was used? Is it bad if there is some oil in the butter? Why? We did find one site from India that has a battery of tests to detect adulteration in different food types, and it has one test for butter that includes adding sugar:\n\nBut that test requires hydrochloric acid (which is not mentioned in the video) and it tests only for one specific type of oil present in margarine.\n\nThe claim about \"meat glue\" is more interesting. There is a substance called \"thrombin\" that can be used to stick pieces of meat together but it was deemed to be safe by the European Food Standards Agency:\n\nThe coffee claim says that pure coffee sinks while impure coffee with additives will float. But many coffee afficionados will tell you that freshly roasted coffee will float while stale roasts will sink. The video doesn't say which \"additives\" supposedly cause the floating or why that is bad or good.\n\nThe claim about the dyed sweet potatoes also seems to have some merit to it. The FDA does seem to have a policy in place that allows red sweet potatoes to be dyed even redder\n\nSo the presence of the dye has to be indicated on the label, the dye can't be used to conceal damage or inferiority and it has to be safe to use the dye.\n\nThe honey test appears to be recommended in several places online as a way to test for dilution with water, as that would indeed cause a sizzle or sputtering when exposed to a flame. But there are many other types of dilution that this test would not expose.\n\nThe claims about \"pure\" tea not staining the filter is nonsense. Just look at the number of articles you get back when you search for \"remove tea stains\" and it is pretty clear that tea often contains tannins that will leave a mark on fabrics, cups or even your teeth if you drink enough of it.\n\nThe last part of the video shows a way to remove wax from a vegetable by using hot water. Waxing vegetables is legally allowed by the FDA and helps to preserve and protect the vegetable in question during storage, transport and in stores. There are legal requirements for labeling such vegetables. This does not make these vegetables \"fake\" or \"not real\".\n\nConclusion: the video offers some useful tips to people living in non-Western countries with weak food safety laws in place. But they aren't that useful for testing most foodstuffs found in American or European kitchens. And some of the \"tests\" are explained so briefly that they are virtually useless. Several of the \"tests\" aren't even really tests at all but just statements (meat glue, vegetable wax).", "lang": "en"}