{"title": "No, Uri Has Not Been Declared Tax Free In Pakistan", "subtitle": "Satire web portal publishes an article  on Uri being declared tax-free in Pakistan, social media takes it seriously", "author": "www.boomlive.in", "date": "2019-02-12T15:10:23+05:30", "vclaim_id": "vclaim-id-27824", "url": "https://www.boomlive.in/no-uri-has-not-been-declared-tax-free-in-pakistan/", "vclaim": "A satirical piece on Hindi film Uri being declared tax free in Pakistan has gone viral on a few Facebook pages. The posts are being shared as an authentic news report, without mentioning that thefauxy.com, the source of the article, is a satire website.\n\nA screenshot of the article was shared by Facebook page ModiNama. The post which used text from the original article did not specify whether it was satire or not.\n\nThe archived version of the post can be accessed here.\n\nWhile one reader pointed out that the article was satire others did not pick up on the fact that it was fake.\n\nGoing a step further, a Hindi website TrueBlitz even wrote an article based on this satirical piece by fauxy.com. TrueBlitz claims to be a news portal that brings to readers national and international news related to politics, business, and also analyses fake news.\n\nThe article can be read here and its archived version can be accessed here.\n\nThe Fauxy is a satire website and has a Facebook page too. The disclaimer of the bottom of the website states, \"TheFauxy is a Satire Web Portal, earlier known as FaultNews. Content of this website is a work of fiction. Readers are advised not to confuse the articles of TheFauxy as genuine and true.\"\n\n\n\nThe article takes a dig at Pakistan claiming that the film was made tax-free there \"so that Pakistanis can understand and anticipate the future plans of the Indian Army in detail.\"\n\n\n\n\"Disappointed with the fact that Pakistan army didn’t even realise how smartly and courageously the Indian Army entered Pakistan and killed the militants, Imran Khan has made the movie tax free so that Pakistanis can understand and anticipate the future plans of the Indian Army in detail.\n\nPakistan PM Imran Khan announced that movie will be made tax free and Pakistan armymen have to watch it on the first day itself. Pakistan Army general has also asked the key officials of Pakistan army to submit a ten-page detailed report of learnings from the movie.\" - TheFauxy", "lang": "en"}