{"title": "Analysis | Trump’s ‘evidence’ for Obama wiretap claims relies on sketchy, anonymously sourced reports", "subtitle": "The White House cites five news reports to justify its claim for a congressional probe. But they fail the Pinocchio Test.", "author": "www.washingtonpost.com", "date": "2017-03-05T16:24:56Z", "vclaim_id": "vclaim-id-12879", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/03/05/trumps-evidence-for-obama-wiretap-claims-relies-on-sketchy-anonymously-sourced-reports/?utm_term=.0e2d199ee9ab", "vclaim": "June 2016: FISA [Foreign Intelligence Surveillance Act] request. The Obama administration files a request with the Foreign Intelligence Surveillance Court to monitor communications involving Donald Trump and several advisers. The request, uncharacteristically, is denied. October: FISA request. The Obama administration submits a new, narrow request to the FISA court, now focused on a computer server in Trump Tower suspected of links to Russian banks. No evidence is found — but the wiretaps continue, ostensibly for national security reasons, Andrew McCarthy at National Review later notes. The Obama administration is now monitoring an opposing presidential campaign using the high-tech surveillance powers of the federal intelligence services.\n\nThe Washington Post for months has sought to confirm this report of a FISA warrant related to the Trump campaign but has been unable to do so. Presumably, other major news organizations have tried to do so as well. So one has to take this claim with a huge dose of skepticism. Indeed, the New York Times reported before the election that the FBI “ultimately concluded that there could be an innocuous explanation, like a marketing email or spam, for the computer contacts” with the Russian banks.\n\nLawyers from the National Security Division in the Department of Justice then drew up an application. They took it to the secret US court that deals with intelligence, the FISA court, named after the Foreign Intelligence Surveillance Act. They wanted permission to intercept the electronic records from two Russian banks. Their first application, in June, was rejected outright by the judge. They returned with a more narrowly drawn order in July and were rejected again. Finally, before a new judge, the order was granted, on 15 October, three weeks before election day. Neither Mr Trump nor his associates are named in the FISA order, which would only cover foreign citizens or foreign entities — in this case the Russian banks. But ultimately, the investigation is looking for transfers of money from Russia to the United States, each one, if proved, a felony offense. A lawyer — outside the Department of Justice but familiar with the case — told me that three of Mr Trump’s associates were the subject of the inquiry. “But it’s clear this is about Trump,” he said.", "lang": "en"}