{"title": "This video shows security guards in Sweden pinning a boy down, not an Israeli policeman torturing a Palestinian boy", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Twitter and Facebook in 2019 which claim it shows footage of a Palestinian boy being tortured to death by an Israeli policeman. The claim is false; the video shows a boy being restrained by private security guards in a Swedish train station in 2015.", "author": "factcheck.afp.com", "date": "2019-08-06T11:03:10+02:00", "vclaim_id": "vclaim-id-33029", "url": "https://factcheck.afp.com/video-shows-security-guards-sweden-pinning-boy-down-not-israeli-policeman-torturing-palestinian-boy", "vclaim": "This video shows security guards in Sweden pinning a boy down, not an Israeli policeman torturing a Palestinian boy\n\nA video has been viewed tens of thousands of times in multiple posts on Twitter and Facebook in 2019 which claim it shows footage of a Palestinian boy being tortured to death by an Israeli policeman. The claim is false; the video shows a boy being restrained by private security guards in a Swedish train station in 2015.\n\nThe video was published in this Facebook post on July 26, 2019.\n\nThe 55-second video shows a man wearing a fluorescent yellow vest pinning a boy on the ground.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Malay-language caption translates to English as: “an Israeli policeman has tortured a palestinian child until he died during a protest last saturday in opposition against the moving of the american embassy to Jerusalem.. the child managed to utter 2 shahadas before dying.. although the activists repeatedly try to spread this video on the Internet.. it has been deleted by google, facebook and youtube.. please make this video viral as much as possible so it reaches all media for the sake of opening up the eyes of the international community regarding this cruel incident.”\n\nAt the 10-second mark in the video, the boy lifts up his index finger and recites the Shahada.\n\nThe Shahada is a two-part phrase crucial to Islam that professes belief in Allah and the Prophet Muhammad.\n\nA tweet with the same claim received over 13,000 retweets and has since been deleted. A screenshot of the post was archived and can be seen here.\n\nThe video was also shared here and here on Twitter with a similar claim. It was also shared here on Facebook with a Malaysian-language caption.\n\nIt was also shared here on Facebook with an English-language caption, where it has been viewed more than 73,000 times.\n\nThe claim is false; the video shows a boy being restrained by private security guards in a Swedish train station in 2015.\n\nA reverse image search on Google for screenshots of the video found this report about the incident published by Swedish newspaper Sydsvenskan on February 9, 2015.\n\nThe report’s Swedish-language headline translates to English as: “A guard knocked a nine-year-old’s head against the ground.”\n\nThis YouTube video embedded in the report is a higher-quality version of the video in the misleading posts.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the video in the Sydsvenskan report (R):\n\nA journalist in AFP’s Stockholm bureau analysed the Sydsvenskan video and found bystanders in the video could be heard speaking in Swedish, including the phrases “It’s a child” and “How old is he?”\n\nAt the beginning of the video, the security guards can be seen wearing fluorescent vests which have the Swedish words “Ordinings Vakt” emblazoned on the front and back. This translates to English as “Community Service Officer”, a group of officers who assist the Swedish police.\n\nBelow is a screenshot of the video at this point. AFP has circled the words on the vests in red.\n\nFrance24 also published a story about the incident here on February 11, 2015, two days after the Swedish newspaper article was published.\n\nThe first three paragraphs state: “Two private security guards are under police investigation after they were caught on camera violently detaining a 9-year-old boy in the train station in the Swedish city of Malmö on February 6. Sweden has been horrified by the footage while a human rights group said it was not the first time that Swedish private security guards have overstepped their boundaries.\n\n“In three separate videos filmed by witnesses, a private security guard is seen pushing the boy to the ground, sitting on him and holding his hands over the boy’s mouth and face. The boy can be heard reciting the Shahada, which is the Muslim profession of faith.\n\n“The guards, employees of security company Svensk Bevakningstjänst, detained the boy and his 12-year-old friend after they were caught travelling without tickets. The boys had run away from a care home and several witnesses said that they were not able to speak Swedish.”", "lang": "en"}