{"title": "Non, un Pakistanais figurant parmi les hommes les plus grands du monde n’est pas mort", "subtitle": "Une publication virale de 2018 annonçant la mort du célèbre géant pakistanais Naseer Soomro, un des hommes les plus grands au monde, a ressurgi ces derniers jours sur le réseau social Facebook. Cette publication, déjà démentie par l’AFP en 2019, est toujours fausse en 2020. L’AFP a joint Naseer Soomro par téléphone: s’il souffre depuis plusieurs années de problèmes", "author": "factuel.afp.com", "date": "2019-07-08T09:04:07+02:00", "vclaim_id": "vclaim-id-46975", "url": "https://factuel.afp.com/non-un-pakistanais-figurant-parmi-les-hommes-les-plus-grands-du-monde-nest-pas-mort", "vclaim": "Non, un Pakistanais figurant parmi les hommes les plus grands du monde n’est pas mort\n\nUne publication virale de 2018 annonçant la mort du Pakistanais Naseer Soomro, un des hommes les plus grands au monde, a ressurgi ces derniers jours sur le réseau social Facebook. Cette publication, déjà démentie par l’AFP en 2019, est toujours fausse en 2020. L’AFP a joint Naseer Soomro par téléphone le 13 mai: s’il souffre depuis plusieurs années de problèmes respiratoires, il est bien vivant.\n\nLa publication montre trois photos: une avec un groupe d'hommes autour d’une masse non identifiée, de forme très longue, allongée sur une route et enveloppée d’un tissu blanc, et deux autres où l’on voit un homme de grande taille à côté d’autres personnes de taille \"normale\".\n\n\"L'homme le plus grand en Pakistan meurt à l'âge de 45 ans. En effet il est très grand\", écrit l'auteur.\n\nInitialement publiée le 29 novembre 2018, cette publication en français aux plus 45.000 partages réapparaît depuis avril dans des groupes Facebook (1, 2).\n\nUne première recherche d’image inversée nous montre que cette publication avait déjà beaucoup circulé en 2018 et 2019, notamment en anglais et en ourdou, deux langues parlées au Pakistan.\n\nL’homme visible sur les photos est en effet une des personnalités du pays, Naseer Soomro, un des hommes les plus grands actuellement vivants avec ses 2,36 m.\n\nIl est présenté comme le deuxième homme le plus grand du Pakistan, derrière Zia Rashid, qui revendique une taille de 2,43 m.\n\nUne publication fausse en 2018, toujours fausse en 2020\n\nA l'époque, l'AFP avait vérifié cette affirmation et contacté Naseer Soomro, par téléphone, le 12 juin 2019.\n\n\"Je suis en vie et je vous parle et je ne comprends pas ce que les gens obtiennent en répandant de telles fausses nouvelles\", avait-il déclaré. \"Je ne suis pas bien car j'ai des problèmes respiratoires, je suis sous oxygène chez moi\", avait-il ajouté.\n\nL’AFP a à nouveau contacté Naseer Soomro dans un appel vidéo le 13 mai 2020.\n\nLe géant âgé de 49 ans -il a indiqué être né le 1er décembre 1970- est apparu allongé dans son lit et équipé d'un appareil d’assistance respiratoire.\n\nSoomro a besoin d'oxygène depuis plusieurs années en raison d'une déficience respiratoire. Seulement \"la moitié de mes poumons fonctionnent\", a-t-il expliqué, avant une longue quinte de toux. \"Vous voyez mon état, je suis sous oxygène\", a-t-il également déclaré.\n\nCe problème respiratoire l'avait notamment amené à être hospitalisé en \"état critique\" et placé sous respirateur artificiel durant six jours fin décembre 2018, avait indiqué la presse pakistanaise.\n\nPublications sur les réseaux sociaux en mars\n\nNaseer Soomro était apparu en mars 2020 dans une série de tweets d'un journaliste d'une chaîne d'information pakistanaise en langue ourdou.\n\nDans une autre vidéo relayée sur les réseaux sociaux, il expliquait, les larmes aux yeux, qu'il manquait d'argent et qu'il finançait les recharges d'oxygène qu'il utilise quotidiennement en empruntant de l'argent à sa sœur, elle-même en mauvaise situation financière.\n\nQuelles sont les photos utilisées ?\n\nL’image principale de cette publication montre un groupe d'hommes sur une route autour d’une masse gigantesque, toute en longueur, enveloppée d’un tissu blanc.\n\nOn peut apercevoir à l'extrême gauche de la photo un drapeau à bandes horizontales rouge et blanche, vraisemblablement celui de l’Indonésie, qui n’a rien à voir avec le drapeau vert et blanc du Pakistan.\n\nNous ne sommes pas arrivés à retrouver l’origine précise de cette photo, qui a beaucoup circulé en 2018 sur les réseaux sociaux en Indonésie (1, 2, 3) .\n\nSi l’on rapporte la taille de l’objet en blanc à celles des hommes qui l’entourent, il apparaît que cette masse mesure plusieurs mètres, et dépasse une taille humaine.\n\nSes dimensions sont bien plus grandes que les 2,36 m de Soomro et même les 2,51 m du Turc Sultan Kösen, considéré comme l'homme le plus grand du monde actuellement en vie.\n\nLes deux autres images sont, elles, bien des photos de Naseer Soomro.\n\nL’une d’entre elles (à gauche) le montre en pèlerinage à la mosquée al-Haram de La Mecque. C’est dans ce lieu saint de l'islam que se trouve la Kaaba, grand cube noir vers lequel se tournent les musulmans du monde entier pour prier.\n\nCette photo avait déjà été publiée notamment dans un article de 2016 en langue arabe.\n\nUne recherche sur Google Street View confirme qu’il se trouve bien dans la cour de cette mosquée. On peut notamment reconnaître les arcades en arrière-plan.\n\nLa troisième image de cette publication montre Naseer Soomro avec un groupe d'hommes à l'aéroport de Karachi, vêtu de son uniforme de la compagnie Pakistan International Airlines (PIA) qui l’emploie.\n\nCette photo avait notamment été publiée dans un article du journal pakistanais National Courier le 20 décembre 2018.", "lang": "fr"}