{"title": "Fact Check: Edited Photo Of Koneshwaram Temple In Sri Lanka Viral With False Claims", "subtitle": "New Delhi  Vishvas\nNews  A photo of a temple atop a\nnarrow rock in the middle of the sea is viral on social media The post is\nclaimed to be the Koneshwaram temple located at Tirikonamalai   Sri\nLanka  Vishvas investigation revealed the claim is false and it is an\nedited photo The picture of the...", "author": "www.vishvasnews.com", "date": "2020-08-22T17:42:06+05:30", "vclaim_id": "vclaim-id-73609", "url": "https://www.vishvasnews.com/english/viral/https-www-vishvasnews-com-english-viral-fact-check-edited-photo-of-sri-koneshwaram-temple-in-sri-lanka-viral-with-false-claim/", "vclaim": "New Delhi (Vishvas News). A photo of a temple atop a narrow rock in the middle of the sea is viral on social media. The post is claimed to be the Koneshwaram temple located at Tirikonamalai, (Sri Lanka). Vishvas investigation revealed the claim is false and it is an edited photo. The picture of the temple is pasted on an island rock located in Thailand.\n\nIn the viral post, a temple can be seen atop a narrow rock in the middle of the sea. The post claims that it is the “Koneshwaram Temple located at Tirikonamalai, (Sri Lanka). The post claims Ravana had built the temple. It’s amazing… wonder how this temple would have been built…”\n\nThe archive link to this post can be seen here .\n\nThe post mentions that the temple is in Koneshwaram. We took out the original pictures of this temple. We found a video of this temple in a video uploaded on 15 Aug 2016 on a YouTube channel called Kps Movie . Aerial view of this temple was also shown in the video. It can be clearly seen in this video that the island on which the temple is built is completely different from the viral picture. Where the island seen in the viral picture is small and high, the real place is quite large.\n\nWe then opened the location of Koneshwaram temple on Google Maps and found that this temple is located in Trincomalee. This temple is not built on any island. However, this area is surrounded by sea from three sides.\n\nFor further confirmation, we spoke to Ajith Rajshrestha, the head of the Koneshwaram Temple Management Committee. He told us, “The viral picture is fake. The location of Koneshwaram temple is very beautiful. It is surrounded by water on three sides. People should not spread lies about it. “\n\nWe also decided to examine the rock seen in the video. We cut the rock part of the picture with the help of snipping tool and searched it on Google reverse image search According to the photo agency alamy.com, this island rock is located in Ao Phang-nga National Park in Thailand. There is no temple on top of this rock.\n\nSeveral people shared the video on social media platforms and one among them is the Facebook user Pushpendra Kulshrestha, whose post we investigated. His post has been shared more than 297 times so far. The page has 260,593 followers.\n\nConclusion: Vishvas investigation found that this claim is false. It is an edited photo. The temple’s picture is pasted on an island rock located in Thailand.", "lang": "en"}