{"title": "Analysis | Trump’s claim that he’s done more ‘by far’ than Obama in the fight against ISIS", "subtitle": "The Islamic State is on the run in Iraq and Syria, and President Trump claims most of the credit. But experts say he's bragging too much.", "author": "www.washingtonpost.com", "date": "2017-10-25T07:00:38Z", "vclaim_id": "vclaim-id-9603", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/25/trumps-claim-that-hes-done-by-far-more-than-obama-in-the-fight-against-isis/?utm_term=.2803380a35eb", "vclaim": "Every month since then, he has repeated the claim, simply updating the number of months. For instance, on Sept. 7, he said, “We have done better in eight months of my presidency than the previous eight years against ISIS.” (Never mind that the Islamic State terror group emerged as a significant force in Iraq and Syria in 2013, when it captured and raised its flag over Fallujah.)\n\nEventually, al-Qaeda in Iraq had more or less petered out, but the civil war in Syria that started in 2011 breathed new life into what had become a moribund organization, since it led to a vacuum of governance in the country. The Islamic State then moved into Iraq, in part because of Obama’s decision to withdraw troops in 2011. (Trump had urged a rapid withdrawal at the time but he ignores that now when he criticizes Obama for this decision.) Then-Defense Secretary Leon Panetta, in his 2014 memoir “Worthy Fights,” said that he warned Obama that without U.S. troops in place, Iraq “could become a new haven for terrorists.”\n\nThe Islamic State reached its height of control in late 2014, with defense consultant IHS Jane’s estimating a reach of 35,000 square miles in January 2015. On Sept. 10, 2014, Obama announced the formation of an international coalition to defeat the Islamic State, and a month later the Defense Department formally established Combined Joint Task Force — Operation Inherent Resolve, which coordinates the activities of 73 nations in the mission. (Most of them do not contribute to warfighting but are expected to help with stabilization efforts in cleared areas.)\n\nBy the time Trump took office, Islamic State territory had fallen to 23,000 square miles, according to Jane’s. As of June of this year, the Islamic State controlled 14,000 square miles — and it has fallen further since. But far more of the “liberation” of territory, in square miles, took place before Trump took office, including the recapture of east Mosul as well as cities across Anbar province (Fallujah) and key Syrian cities such as Manbij that controlled the Turkish-Syrian frontier.\n\nIndeed, the plan that resulted in the liberation of Mosul and Raqqa was launched under Obama, and there wasn’t much change other than looser rules of engagement with regard to striking targets of opportunity, resulting in an increased tempo. The assault on Raqqa began in November — two months before Trump took office, using the same coalition that ultimately captured the city.\n\nMorell added that there is a “compelling argument” that some tactical changes made by Defense Secretary Jim Mattis, such as more Special Forces on the ground and putting them closer to the fight, resulted in an acceleration of the coalition meeting its objectives. Trump also allowed commanders on the ground to make some battlefield decisions, avoiding micromanagement from Washington. (One example often cited by officials is when Syrian Democratic Forces requested the use of V-22 Osprey aircraft to cross Lake Assad in order to surprise militants in the town of Tabqa, which was approved on spot without getting buy-in from the White House.)\n\nHuman rights groups have protested the change in tactics, saying more civilians have been killed under Trump than under Obama. Statistics from U.S. Central Command suggest that the number of civilians killed has more than tripled under Trump, from 199 between 2014 and 2016 to 786 as of Oct. 26, with 519 more cases still under investigation.\n\n“Obama fashioned the strategy, the alliances and assembled the forces to destroy the caliphate, but the culmination of the process has occurred on Trump’s watch,” said Bruce Reidel, a senior fellow at the Brookings Institution. “It’s a good example of Trump keeping Obama policy basically intact, not dramatically altering it. Now the territorial battle is coming to a close and the much harder ideological conflict is still to be won; that is Trump’s challenge.”\n\nWe asked the White House for backup of the president’s statement. Officials blamed Obama for allowing the rise of the Islamic State and said a fuller response would be forthcoming, but we did not receive it before publication. Update: A White House official said the president was referring to the rate of liberation under his watch, both in terms of people and land. From Sept. 2014 through Jan. 2017, land was liberated at a rate of 1,071 miles a month, versus 2,330 a month under Trump, he said.\n\nThat still does not make it right. Trump exacerbates the braggadocio by specifically saying he has done “by far” more than Obama, even though he inherited a structure and plan developed by Obama. Experts credit Trump with some tactical shifts that may have stepped up the tempo — though the number of civilian deaths has soared as a result. But in reality, according to several metrics, more was done under Obama.", "lang": "en"}