{"title": "Nein, Privatpatienten werden bei Organspenden nicht bevorzugt behandelt", "subtitle": "", "author": "correctiv.org", "date": "2019-06-09T09:15:05+00:00", "vclaim_id": "vclaim-id-22976", "url": "https://correctiv.org/faktencheck/medizin-und-gesundheit/2019/06/09/nein-privatpatienten-werden-bei-organspenden-nicht-bevorzugt-behandelt/", "vclaim": "Teilweise falsch: Es gibt keine Hinweise darauf, dass Privatpatienten bei Organspenden bevorzugt werden. Die angegebene Quelle ist veraltet und beschreibt genau das Gegenteil von dem, was sie belegen soll.\n\nDie Facebook-Seite „Medizin heute“ veröffentlichte das Bild am 6. Juni. Die Behauptungen: „Kassenpatienten werden zu Organspendern von Privatpatienten“, „Bald wird jeder deutsche Bürger automatisch zum Organspender, wenn er nicht schriftlich Widerspruch einlegt“ und „Privatpatienten werden auch bei Organspenden Kassenpatienten deutlich bevorzugt“.\n\nDazu ist eine angebliche Quelle angegeben, ein Link zum Stern. Der Artikel erschien vor mehr als 6 Jahren, am 5. September 2012.\n\nAußerdem stehen die Behauptungen dort nicht drin, im Gegenteil: Der Stern entkräftet genau die Behauptung, Privatpatienten würden bei Organspenden bevorzugt. Mit der Quellenangabe wird anscheinend versucht, dem Bild Glaubwürdigkeit zu verleihen, in der Hoffnung, dass Facebook-Nutzer den Link aber nicht klicken sondern den Beitrag einfach teilen, was bisher mehr als 300 getan haben.\n\nErhalten Privatpatienten mehr Organspenden als gesetzlich Versicherte?\n\nHintergrund des Stern-Artikels: Im Jahr 2012 gab Gesundheitspolitiker der Grünen, Harald Terpe, bekannt, er habe errechnet, dass mehr privat Versicherte Organspenden erhielten als gesetzlich Versicherte. Faktenchecks wie der des Sterns, aber auch des Spiegels, widerlegten die Behauptung damals. Der Politiker habe Daten falsch interpretiert, war das Fazit.\n\nTatsächlich war das Verhältnis ungefähr so, wie auch die Verteilung der zwei Versicherungssysteme ist. Demnach gibt es ungefähr neun Prozent privat Versicherte, und auch von den Empfängern der Organspenden waren ungefähr neun Prozent privat versichert. Außerdem würden mehr Privatversicherte auf den Wartelisten für Organe sterben.\n\nAuf Anfrage schickte uns Birgit Blome von der Deutschen Stiftung Organtransplantation die aktuelle Verteilung der Zahlen zu. Daraus geht hervor, dass gesetzlich Versicherte sogar leicht überrepräsentiert sind unter den Empfängern von Organspenden.\n\nDass Organe von Kassenpatienten an Privatpatienten gehen, ist natürlich möglich und auch wahrscheinlich, weil es deutlich mehr Kassenpatienten gibt. Das ist aber keine neue Entwicklung und hat mit den anderen Behauptungen nichts zu tun.\n\nAktuell gibt es Bestrebungen, ein anderes Organspende-System einzuführen, durch das Menschen automatisch Organspender sind, es sei denn, sie widersprechen. Dieser Vorschlag kommt von Gesundheitsminister Jens Spahn (CDU), einzelne Politiker der SPD, Linke und CSU tragen ihn mit.\n\nDie Idee: Menschen sollen zunächst Informationen erhalten, danach werden sie als Organspender registriert, außer sie widersprechen. Wenn eine Person stirbt, werde auch das Umfeld gefragt, ob die Person der Organspende zu Lebzeiten widersprochen habe. Das letzte Wort hätte also gegebenenfalls die Familie. Das nennt sich „doppelte Widerspruchslösung“.\n\nDie Begründung für den Gesetzentwurf von März 2019 ist, dass 9.400 Patienten auf eine Organspende warten, im Jahr 2018 aber nur 955 Organe gespendet wurden. In Deutschland hätten 36 Prozent der Bevölkerung einen Spendeausweis, obwohl einer Umfrage zufolge 84 Prozent bereit wären, zu spenden.\n\nEin Gegenentwurf kommt von Politikern der Grünen, und der FDP, den auch einzelne CDU und SPD-Politiker mittragen. Sie haben am 6. Mai 2019 einen Gesetzentwurf vorgestellt, mit dem die Spendebereitschaft gefördert werden soll, indem Menschen ihre Entscheidungen leichter dokumentieren lassen können.\n\nAnmerkung, 2. Juli 2019: Wir haben eine Stelle im Text angepasst um richtig zu stellen, dass die Deutsche Stiftung Organtransplantationen Zahlen der transplantieren Patienten nach Privat- und gesetzlicher Versicherung zur Verfügung hat. Wir haben auch die Statistik dazu aktualisiert. Bei der ursprünglichen Veröffentlichung dieses Faktenchecks hatten wir von der Stiftung zunächst die Zahlen bis 2015 erhalten.", "lang": "de"}