{"title": "Coronavirus : non, les tests PCR ne mettent pas le cerveau en danger", "subtitle": "Des internautes prétendent que les longs écouvillons utilisés pour faire les tests virologiques du Covid-19 seraient dangereux. C’est mal connaître l’anatomie humaine.", "author": "www.lemonde.fr", "date": "2020-07-21T09:20:59+00:00", "vclaim_id": "vclaim-id-54191", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/07/21/coronavirus-non-les-tests-pcr-ne-mettent-pas-le-cerveau-en-danger_6046826_4355770.html", "vclaim": "Le dépistage à grande échelle, préconisé par de nombreux experts dans la lutte contre le Covid-19 et pratiqué dans de nombreux pays, représenterait-il une grande menace pour la santé ? C’est ce que prétendent de nombreuses publications populaires sur les réseaux sociaux. A en croire ces messages, l’utilisation des tests PCR, également appelés « tests virologiques », qui permettent d’identifier une personne infectée par le virus, serait dangereuse pour le cerveau. Vérification faite, cette présentation s’avère plus que douteuse.\n\nCe que dit la rumeur\n\nSont mis en cause les écouvillons (qui ressemblent à de longs cotons-tiges) utilisés pour aller effectuer un prélèvement au fond du nez : ils menaceraient une zone sensible qui protège notre cerveau, comme l’affirme ce texte diffusé sur Facebook :\n\n« Les testeurs avec leurs écouvillons — qu’ils vous rentrent (vraiment loin) jusqu’à TOUCHER la DERNIÈRE BARRIÈRE PHYSIQUE avant d’arriver à votre cerveau — mettent votre barrière hémato-encéphalique EN DANGER. »\n\nSelon ce message, « chaque écouvillonnage » serait particulièrement dangereux et représenterait une menace pour notre « santé… voire, [notre] vie ».\n\nCertes, la longueur des écouvillons utilisés pour faire les prélèvements dans le cadre des tests PCR peut surprendre, voire inquiéter, à première vue ; et il est vrai que l’expérience s’avère assez désagréable pour les patients. Mais cette méthode a été choisie pour son efficacité : bien qu’imparfaite, elle est plus fiable que les alternatives existantes dans la lutte contre le SARS-CoV-2.\n\n« C’est ce qu’il y a de mieux », précisait récemment aux Décodeurs du Monde Laurent Andreoletti, professeur de virologie à la faculté de médecine de Reims et responsable d’une unité de diagnostic Covid-19. Toutefois, des tests salivaires plus simples à réaliser sont à l’étude et pourraient bientôt compléter le dispositif de tests à grande échelle.\n\nL’utilisation d’écouvillons pour aller effectuer des prélèvements au fond du nez n’est pas une nouveauté : cette méthode est utilisée depuis des années pour rechercher d’autres virus, ce qui donne un certain recul sur sa sécurité. Cette vidéo du New England Journal of Medicine publiée en 2009 montre que ce type de prélèvement est effectué pour dépister le virus H1N1 responsable de la grippe aviaire :\n\nDans tous les cas, l’écouvillon ne touche pas la barrière hémato-encéphalique, contrairement à ce qu’affirme la rumeur. Il touche la partie supérieure du pharynx, derrière la fosse nasale, comme on peut également le voir dans cette vidéo (c’est pourquoi on parle d’un prélèvement nasopharyngé).\n\n« Un écouvillonnage n’entre pas au contact de la barrière hémato-encéphalique, il faudrait qu’il franchisse la muqueuse et l’os du crâne pour l’atteindre ! », rappelait récemment Daniel Dunia, directeur de recherche en neurovirologie au CNRS, à 20 Minutes.\n\nEn résumé, les tests PCR ne peuvent pas compromettre la barrière hémato-encéphalique, puisqu’ils ne s’en approchent pas.", "lang": "fr"}