{"title": "Este dirigente estudiantil sí fue detenido por la policía chilena, pero no en su casa", "subtitle": "El video de un joven gritando su nombre mientras policías lo llevan esposado por unas escaleras -de su casa, según publicaciones virales en redes sociales- circula desde el 27 de octubre pasado. Documentos judiciales confirman que fue detenido esa noche en Iquique, norte de Chile, pero el protagonista, un dirigente estudiantil, confirmó que no fue retirado de su domicilio. Sin", "author": "factual.afp.com", "date": "2019-10-31T20:08:03+01:00", "vclaim_id": "vclaim-id-32458", "url": "https://factual.afp.com/este-dirigente-estudiantil-si-fue-detenido-por-la-policia-chilena-pero-no-en-su-casa", "vclaim": "Este dirigente estudiantil sí fue detenido por la policía chilena, pero no en su casa\n\nEl video de un joven gritando su nombre mientras policías lo llevan esposado por unas escaleras -de su casa, según publicaciones virales en redes sociales- circula desde el 27 de octubre pasado. Documentos judiciales confirman que fue detenido esa noche en Iquique, norte de Chile, pero el protagonista, un dirigente estudiantil, confirmó que no fue retirado de su domicilio. Sin embargo, existen dos versiones en torno al arresto: mientras un mayor de Carabineros denunció haber sido agredido con una piedra por el joven, éste sostiene que no cometió tal ataque y que fue amenazado por los uniformados.\n\n“Chile. Secuestran a un dirigente estudiantil de su casa. Urgente difundir”, dice una publicación del 28 de octubre, retuiteada 891 veces y con unas 12.000 reproducciones. Dos funcionarios de Carabineros llevan por las escaleras de un edificio y por la fuerza a un joven, quien grita hacia las personas que graban el episodio: “Amigo, Rodrigo Alejandro Martinez Caicés. Soy dirigente estudiantil. Soy del Centro de Estudiantes de Enfermería”, agregando su número de identificación.\n\nCaptura de pantalla de un tuit realizada el 30 de octubre de 2019 Otras cuentas de Twitter y usuarios en Facebook (1, 2) y el medio regional Ahora Tarapacá también publicaron el contenido, compartido miles de veces y que ya cuenta con decenas de miles de reproducciones. Algunos usuarios aseguran que los hechos ocurrieron en la ciudad de Iquique, que estuvo bajo estado de emergencia tras el estallido de las protestas en Chile el 18 de octubre pasado. Algunas publicaciones también señalan que Rodrigo Martínez es dirigente estudiantil de la carrera de Enfermería de la Universidad Arturo Prat (UNAP). Consultado por la AFP, el Centro de Estudiantes de Enfermería de la UNAP de Iquique confirmó que Rodrigo Martínez es presidente la directiva. Asimismo, lo ratificó Javiera Escobar, presidenta de la Federación de Estudiantes de la UNAP. Por su parte, la Federación Nacional de Estudiantes de Enfermería de Chile (Feneech), publicó el pasado 28 de octubre en Instagram una declaración sobre la detención del joven, donde manifiestan su “total repudio ante el actuar que atente contra la integridad del compañero o de cualquier persona”, y expresan su apoyo al estudiante.\n\nA esta declaración adhirió posteriormente el Colegio de Enfermeras, publicando un comunicado en Twitter.\n\nRespecto a la detención de Martínez, el Instituto de Derechos Humanos de Chile aseguró en Twitter que acudió a la 1° Comisaría de Iquique: “INDH confirma que está detenido”. Consultados por la AFP, aseguró que la Defensoría Penal Pública es la que maneja los antecedentes.\n\nLorena de Ferrari, delegada regional del INDH de Tarapacá, aseguró la madrugada del lunes 28 a Radio Paulina que Martínez fue detenido por “maltrato a obra de Carabineros, y por tanto tendrá un control de detención mañana”.\n\nEl Defensor Penal Público de la Región de Tarapacá, Gabriel Carrión, explicó a AFP Factual que entre la noche del 27 y el 28 de octubre acudió a dicha comisaría junto a otros dos abogados: “Allí había seis personas detenidas, uno era él. No puedo contar lo que declaró, pero sí puedo afirmar que no es efectivo que lo sacaron de su domicilio”. Carrión agregó que la causa por la que el joven quedó detenido fue tomada por el Juzgado de Garantía de Iquique.\n\nLa querella de un mayor de Carabineros\n\nAl revisar los antecedentes públicos de este caso en la Oficina Jurídica Virtual, servicio en línea y abierto del Poder Judicial de Chile, AFP Factual pudo constatar que el mayor de Carabineros de Chile, Francisco Guzmán, ingresó una querella contra Martínez, la cual ya fue declarada admisible por maltrato de obra a Carabineros.\n\nEl uniformado explicó que la noche del 27 de octubre recibió una alerta por “barricadas y desórdenes públicos” en la intersección de las calles Riquelme y Vivar, en Iquique. Al acercarse al lugar, junto a otros uniformados vieron una fogata y a un grupo de entre 15 y 20 personas cortando el tránsito, las que procedieron a dispersar. “Al llegar al cruce con Barros Arana, uno de los sujetos (...) se devolvió, arrojando a mi persona, un trozo de concreto, que logré esquivar, lanzándome posteriormente una piedra, golpeándome en el rostro a la altura de labio superior, quedando inmediatamente con el rostro ensangrentado”.\n\nEl Mayor Guzmán continúa su querella explicando que “el sujeto”, más adelante identificado como Rodrigo Martínez, “procedió a darse a la fuga” por las escaleras de un edificio de la esquina de calles Amunátegui y J.J. Pérez, donde lo detuvieron en el cuarto piso.\n\nEn esa esquina se encuentra un conjunto de edificios de cuatro pisos cuyas escaleras rojas y abiertas son similares a las que se aprecian en el video viralizado:\n\nSegún la información disponible en el Poder Judicial, Martínez recibió medidas cautelares de arresto domiciliario nocturno, arraigo nacional y prohibición de acercarse a la víctima.\n\nConsultado por la AFP, el joven confirmó que es él quien aparece en el video, pero su versión difiere con la plasmada en la querella. El estudiante asegura que huyó de los uniformados que habían llegado a dispersar unas barricadas cerca de playa Cavancha. “Comenzamos a correr porque llegaron carros lanzaaguas y en Lynch con Vivar hicieron otra barricada. Ahí llegó Carabineros de nuevo, con motos”. Aseguró que al ver las motocicletas de la policía volvió a correr. En el camino “casi me atropellan tres veces. En la tercera, fue el carabinero que me denunció quien chocó contra una reja muy fuerte”, señaló.\n\nAl llegar a la calle J.J. Pérez “le pedí a una señora que me abriera la reja del edificio. Comencé a subir pidiendo ayuda. Ellos, también entraron y ya en el cuarto piso me detuvieron”, cuenta el estudiante. Asegura que mientras corría por la calle y las escaleras, los funcionarios le gritaban: “corre, corre que te vamos a matar”.\n\nLuego, mientras bajaba las escaleras detenido, un joven se asomó por la puerta de un departamento y comenzó a grabarlo. Ahí gritó su nombre y número de identificación:\n\nEl joven confirmó a la AFP que no vive en el edificio en el que fue detenido, y que entró allí para resguardarse.\n\nEl estudiante de Enfermería cuenta que al subirse al carro policial, funcionarios lanzaron gas lacrimógeno al interior. Luego, en la comisaría pudo conversar con la Defensoría Penal Pública y posteriormente lo trasladaron para constatar si tenía lesiones. Sin embargo, explica, “me agredieron después de constatar [las lesiones]. Al bajar del vehiculo me pegaron combos [puñetazos] en el estómago y también con sus rodilleras de plástico”.\n\nDe su detención, circularon en redes otras imágenes (1).\n\nEn conclusión, el joven arrestado por uniformados y trasladado abruptamente por las escaleras sí es un dirigente estudiantil chileno. No obstante, la detención no ocurrió en su casa y hay una causa abierta en la justicia sobre el caso.", "lang": "es"}