{"title": "Fact Check: Mumbai doc, whose Covid tips are viral, has no link to Nanavati hospital", "subtitle": "Multiple Facebook users have shared a message from a Mumbai-based gynaecologist believing her to be associated with Mumbai’s famous Nanavati hospital.", "author": "www.indiatoday.in", "date": "2020-06-24T22:58:09+05:30", "vclaim_id": "vclaim-id-56039", "url": "https://www.indiatoday.in/fact-check/story/fact-check-mumbai-doc-whose-covid-tips-are-viral-has-no-link-to-nanavati-hospital-1692390-2020-06-24", "vclaim": "A list of precautions against Covid-19 is going viral on social media, attributing it to one Dr Saloni Suchak, “daughter of Dr Nanavati”.\n\nMultiple Facebook users have shared the message believing it to be associated with Mumbai’s famous Nanavati hospital.\n\nThe viral message begins with, “A note from Dr Saloni Suchak Daughter of Dr Nanavati”, and then goes on to prescribe a list of measures to keep oneself safe from coronavirus, such as washing hands, wearing masks, maintaining social distance, consuming immunity boosters, etc.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the viral message was indeed written by Mumbai-based gynaecologist Saloni Suchak. However, she is not related to Nanavati Hospital in any way.\n\nThe confusion started after some users added “daughter of Dr Nanavati” while sharing her post. This gave a false impression that she is related to Nanavati hospital.\n\nDr Saloni Suchak is a Mumbai-based gynaecologist and obstetrician associated with several hospitals and nursing homes such as Suchak Hospital, Cloudnine Hospital and Benzer Nursing Home. Her father, Dr Nanavati Murari Suresh, is also a gynaecologist and obstetrician.\n\nDr Suchak told AFWA that the viral Facebook post on safety precautions against Covid-19 was originally posted by her on June 22. It was later circulated on Facebook, WhatsApp and other social media platforms.\n\nShe said the viral post was tweaked by people who have circulated it on social media.\n\nDr Suchak said, “I never mentioned in my original post that I am the daughter of Dr Nanavati. It was added to my post by people who have circulated it, and which in turn has created confusion. I am not connected to Nanavati hospital.”\n\nIn general, the content of the long viral message which Dr Suchak had originally posted is a list of prescribed precautionary measures which she thinks one should follow during the pandemic.\n\nBut her message presses the panic button in the very first sentence when she says: \"13,000 + recorded cases in the last 24 hrs. Please note “recorded”. I would multiply that by 10. Now do the math.\"\n\nDr Suchak defends her point, saying, “There are so many unaccounted, untested symptomatic and asymptomatic cases of coronavirus around us, I think the original number is much higher. This is my assumption.”\n\nTherefore, her estimate is not based on any data.\n\nDr Suchak also advises people for “steam inhalation and warm water gargles with turmeric and salt”. Though she mentions this home remedy as a “precautionary” measure against coronavirus, these claims were debunked by fact-checkers earlier as there is no scientific evidence about its effect on Covid-19.\n\nThese fact-check articles can be read here and also here.\n\nTherefore, it can be concluded that Dr Suchak’s viral Facebook message on precautions against coronavirus was tweaked by social media users, linking her to “Nanavati”, which gave the impression that she’s related to Mumbai’s famous Nanavati hospital.", "lang": "en"}