{"title": "Prat Gay: “No podemos decir que cayó el salario real”", "subtitle": "Tanto los datos oficiales como los alternativos muestran que el sueldo de los trabajadores perdió poder de compra en el primer semestre del año con respe", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-18227", "url": "https://chequeado.com/ultimas-noticias/prat-gay-no-podemos-decir-que-cayo-el-salario-real/", "vclaim": "Tanto los datos oficiales como los alternativos muestran que el sueldo de los trabajadores perdió poder de compra en el primer semestre del año con respecto al anterior.\n\nEl ministro de Hacienda y Finanzas de la Nación, Alfonso Prat Gay, se refirió en una entrevista con el diario La Nación a la evolución de los sueldos y sostuvo: “No podemos decir que cayó el salario real”. En este sentido, señaló que “hay que ver sector por sector” y que entre la tarifa social -que según él “atiende al 30% de la población”- y la devolución del 15% del IVA al comprar alimentos, “a esa franja” de beneficiarios se le mantuvieron los ingresos.\n\nConsultado por Chequeado, el equipo de Prensa de Hacienda dijo que Prat Gay dio más detalles sobre el tema en el Foro de Inversión y Negocios (también llamado “Mini Davos”). Allí, el ministro aseguró que “las paritarias de los últimos meses acordaron modificaciones salariales que implican más o menos una variación del 2,5% mensual” por lo que “cada mes en el cual la inflación sea inferior a ese 2,5% mensual, está recuperándose el poder adquisitivo del salario”, y destacó que esto sucedió en los meses de julio y agosto últimos.\n\nSegún el INDEC, que publicó datos del sector privado registrado en junio de este año, el incremento nominal de las remuneraciones promedio de este sector entre el primer trimestre de 2016 y el mismo período de 2015 fue del 31,7 por ciento. En ese mismo período, el aumento de precios fue, según el IPC Congreso, del 35,3 por ciento. Por lo tanto, el poder de compra cayó tres puntos porcentuales para los obreros industriales registrados. Este es el último dato oficial.\n\nLuis Campos, coordinador del Observatorio de Derecho Social de la CTA Autónoma liderada por Pablo Micheli, explicó a Chequeado que si se toma la serie del Sistema Integrado Previsional Argentino (SIPA), “el salario real de los trabajadores registrados del sector privado registró una caída del 10,3% en junio de este año en comparación con el mismo mes de un año atrás”, al compararlo con el índice de precios que calcula la Dirección de Estadísticas de la Ciudad de Buenos Aires.\n\nCampos sostuvo que si bien la tarifa social y la devolución del IVA “podrían tener algún impacto en el caso de los trabajadores no registrados, en este caso no hay series salariales como para hacer este cálculo” y aseguró que la única fuente que puede medirlo es el INDEC, instituto que todavía no publicó nuevamente esos números.\n\nSegún datos de la Fundación FIEL, el salario de los trabajadores registrados medidos en la Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE) cayó un 6,7% en junio de 2016 respecto del año anterior, mientras que el índice de variación salarial del INDEC muestra para el sector formal una caída en este período de 5,5% y en el sector público una baja del 8,6 por ciento.\n\nAsimismo, el salario mínimo real aumentó un 2,2% entre junio de 2016 y el mismo mes de 2015. Nuria Susmel, economista de FIEL, explicó a Chequeado que esta diferencia se da porque justamente en junio se dio el aumento de este salario mínimo. Igualmente, si se compara con diciembre de 2015, el salario mínimo cayó un 1,9 por ciento.\n\nSobre la argumentación de Prat Gay, Susmel sostuvo que la inflación del año “no fue sólo tarifas o alimentos”, y aunque admitió que a fin de año “puede ser” que la gente beneficiada por la tarifa social y la devolución del 15% llegue con una capacidad de compra similar a la de diciembre del año último, “este porcentaje de gente no compensa con toda la demás que efectivamente habrá perdido poder adquisitivo durante este 2016”.\n\nEl Centro CIFRA de la otra CTA, que lidera el sindicalista docente Hugo Yasky, sostiene en su último informe de agosto que “la contracción de los salarios reales de los trabajadores registrados del sector privado alcanzó el 12,1% en el mes de junio respecto a diciembre de 2015” y añade que “la caída sería superior si se considerara el nivel salarial de los trabajadores no registrados y del sector público”.\n\nAdemás, en cuanto a la variación del salario real promedio de 2016 respecto al año anterior, el CIFRA estima que el salario medio de los trabajadores registrados se reducirá entre 5,3% y 7,0% al finalizar el año.", "lang": "es"}