{"title": "Fake News: Promoter NOT Found Dead After Exposing Mayweather-McGregor Fake Fight | Lead Stories", "subtitle": "Fake news site NewsPunch posted an article titled &quot;Promoter Found Dead After Exposing Mayweather-McGregor &#039;Fake Fight&#039;&quot; which opened: A boxing...", "author": "leadstories.com", "date": "2017-08-22T08:06:37-07:00", "vclaim_id": "vclaim-id-27321", "url": "https://leadstories.com/hoax-alert/2017/08/fake-news-promoter-not-found-dead-after-exposing-mayweather-mcgregor-fake-fight.html", "vclaim": "Fake news site NewsPunch posted an article titled \"Promoter Found Dead After Exposing Mayweather-McGregor 'Fake Fight'\" which opened:\n\nA boxing promoter who had been working on the upcoming Mayweather-McGregor bout, was found dead within hours of warning the fight is fixed. Barry Gibson was found dead in his hometown of Washington D.C. in what has the hallmarks of an execution-style killing, hours after blowing the lid on the Mayweather-McGregor fight backstage at a press conference in Toronto, Canada. Early reports claim the 45-year-old was found shot dead in his Jeep, along with one other man, believed to be a colleague. Gibson, a PR executive, had been working alongside Mayweather Promotions as well as McGregor Sports & Entertainment on promoting Saturday's prize fight between the pair. However Gibson went \"off-script\" in Toronto and was removed from the premises by security staff, but not before publicly criticizing the pair.\n\nThe entire story is fake. There is no trace of any boxing promoter named \"Barry Gibson\" online besides copies of this story which have started popping up on several fake news websites. The picture used to illustrate the story was actually from a victim of the the D.C. Beltway Sniper several years ago.\n\nThe original story was posted to YourNewsWire, a fake news website with a reputation so bad it recently changed its domain name to NewsPunch, probably to avoid being blocked/filtered. No reputable news website is reporting on the story either (including the parts about going off-script in the Toronto press conference) so you can safely assume it is entirely made up.", "lang": "en"}