{"title": "No, este cartel no es de la campaña del Ayuntamiento de Valencia por el Orgullo LGTB+ de 2020", "subtitle": "", "author": "maldita.es", "date": "2020-06-18 12:15:22", "vclaim_id": "vclaim-id-52460", "url": "https://maldita.es/malditobulo/2020/06/18/cartel-campana-ayuntamiento-valencia-orgullo-lgtb/", "vclaim": "Nos habéis preguntado por un supuesto cartel de la campaña del Ayuntamiento de Valencia por el Orgullo LGTB+ de 2020 en el que podemos leer una sucesión de palabras que denominan a los genitales de forma coloquial. Sin embargo, es un bulo que este cartel sea de la campaña del Ayuntamiento.\n\nDesde el Ayuntamiento de Valencia aseguran que se trata de un montaje y nos envían el álbum de Flickr donde está \"toda la cartelería e imagen\" de la campaña 'Valencia orgullosa 2020'. En ese álbum podemos comprobar que no está incluido el cartel que se ha viralizado.\n\nEn la imagen viral aparece el eslogan real de la campaña \"Molt més que clòtxina y xufa\" (\"Mucho más que mejillón y chufa\", en español), el logotipo del Ayuntamiento, los hashtags #valènciaorgullosa #orgullovlc2020 y la dirección web valenciaorgullosa.com, que corresponden a uno de los diseños oficiales de la campaña (el de la derecha):\n\nEn la presentación de la campaña, la concejala de Igualdad, Lucía Beamud, explicó que la intención es reivindicar en especial los derechos de las personas trans, según se recoge en esta nota de prensa:\n\n\"De manera especial, este año queremos canalizar la reivindicación reflexionando respecto de los derechos de las personas trans y las limitaciones que pueden encontrar en su proyecto de vida\" (...) \"Nuestra campaña nos quiere llevar hacia una nueva normalidad que no debería considerar ‘normal’ el binomio masculino y femenino. Es por eso que ofrecemos una campaña positiva, fresca, con sentido del humor. Una campaña arraigada en referentes populares, pero que nos haga reflexionar. Que nos ayude a ver que no todo es blanco o negro, azul o rosa, fuerte o débil, masculino o femenino… que en Valencia hay algo más que clòtxina y xufa, que nos hace enriquecernos con su diversidad. Que podemos mostrar lo que somos y lo que sentimos sin ser discriminados\".\n\nOtros años ya han circulado bulos con motivo del Orgullo LGTB, en este recopilatorio os contamos los que desmentimos en 2019.", "lang": "es"}