{"title": "Trade with the English-speaking world", "subtitle": "It’s correct that the UK trades much more with the rest of the EU than with English-speaking countries further afield - at the moment.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1694", "url": "https://fullfact.org/europe/uk-trade-anglosphere-EU/", "vclaim": "This is correct. The total value of trade with the 27 other countries of the EU is more than double that with the “Anglosphere” countries of Australia, Canada, India, New Zealand and the USA, according to figures from the Office for National Statistics.\n\nIt’s slightly under double when you look just at exports, and the percentage of UK trade done with other EU nations has been falling.\n\nMore trade happens with the EU than with English-speaking nations\n\nThe value of everything we bought from and sold to the five Anglosphere countries was around £208 billion in 2015. If you double that figure, it still doesn’t approach the equivalent for the 27 countries of the EU, which was £513 billion.\n\nMr Clegg’s claim is an understatement when it comes to imports, although it doesn’t quite hold true for exports. We imported more than three times as many goods and services from the EU as the Anglosphere—£291 billion compared to £85 billion. Exports to the EU were almost double those to the Anglosphere, although not quite: £222 billion versus £124 billion.\n\nEU still our largest trading partner, but we’re doing more business elsewhere\n\nAs we noted this time last year, the EU is becoming a less important market for UK trade, to the rest of the world. The 27 other members took 44% of our exports in 2015, down from well over 50% a decade before. We’re also less reliant on EU imports than we were in 2005.\n\nThat said, the percentage of our trade accounted for by the Anglosphere is fairly stagnant. Growth has come in other markets, such as China.\n\nMr Clegg explained the continuing importance of EU markets by saying, “geography still counts. Countries tend to trade most, in goods at least, with countries nearest to them”.\n\nThat reflects economic research, which says that trade with distant countries tends to happen less than trade with nearby nations, despite advances in technology.\n\n“One of the most pervasive results in trade studies is that distance matters: surveys suggest that doubling the distance between trading partners results in almost halve the amount of trade”, according to Dr Angus Armstrong, an economist at the UK in a Changing Europe and the National Institute of Economics and Social Research.\n\nThe figures for the EU include transactions with EU organisations as well as its member countries.\n\nOne of those organisations, Eurostat, keeps figures on trade that can differ from those held by the ONS. So the calculations above may change a little depending on which data source you use.\n\nAnd no discussion of EU trade is complete without a mention of the Rotterdam Effect. This describes a situation where exports that first go to one country are actually destined for another—such as goods sent to the major port of Rotterdam in the Netherlands for onward shipment outside the EU. The ONS doesn’t see any way of putting a precise figure on the discrepancy this might cause, but reckons that it might be around two percentage points.", "lang": "en"}