{"title": "Fact-checking Clinton’s speech on Trump’s business practices", "subtitle": "Clinton made a lot of claims about Trump's business record. Here's some additional perspective and clarification.", "author": "www.washingtonpost.com", "date": "2016-06-22T07:00:54Z", "vclaim_id": "vclaim-id-84878", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/06/22/fact-checking-clintons-speech-on-trumps-business-practices/", "vclaim": "Trump: “No, I don’t want to renegotiate the bonds, but I think you can do discounting. I think depending on where interest rates are, I think you can buy back. I’m not talking about with a renegotiation, but you can buy back at discounts, you can do things at discounts. I’m not even suggesting that we don’t borrow money at very low rates long term so we don’t have to worry about when they come due.”\n\nEarly in 2016, Trump explained on “Fox and Friends” that this was a joke: “Well, I think the climate change is just a very, very expensive form of tax. A lot of people are making a lot of money. I know much about climate change. I’d be — received environmental awards. And I often joke that this is done for the benefit of China. Obviously, I joke. But this is done for the benefit of China, because China does not do anything to help climate change.”\n\nOne reason Trump has been involved in so many lawsuits is that he uses litigation to negotiate for lower property tax bills for his properties. Some of the legal actions involved relatively small claims, like a lawsuit against neighbors of his Miami golf course demanding reimbursement for damages to expensive plants and palms planted along the property. Trump also frequently sued companies that were using the Trump name without permission.\n\n“The actions in total paint a portrait of Trump’s sprawling organization frequently failing to pay small businesses and individuals, then sometimes tying them up in court and other negotiations for years,” according to USA Today. Trump and his daughter Ivanka said workers would not be paid in full if the Trump Organization was not happy with the quality or timing of their work. Indeed, Trump and his companies won many of these disputes.\n\nThe U.S. trade deficit with China was $268 billion in 2008 and increased to $315 billion in 2012, according to the Commerce Department — the period that would cover Clinton’s four years as secretary of state. That’s an increase of $47 billion, or 17.5 percent. So Trump overshoots the mark by more than double. [Note: Some readers suggested Trump was measuring from 2009 to 2013. That does show an increase of 40 percent, in part because the Great Recession weakened trade in 2009. But that’s the wrong window of time, because it leaves off her first year as secretary of state and includes a year when she was not secretary.]", "lang": "en"}