{"title": "É #FAKE texto que diz que cédulas de dinheiro carregam bactéria sem cura que 'come' carne humana", "subtitle": "Mensagem tem sido compartilhada no WhatsApp. Supermercado diz que mulher citada na mensagem não existe; especialistas dizem que mensagem não tem fundamento.", "author": "g1.globo.com", "date": "2018-08-05T10:00:53.097Z", "vclaim_id": "vclaim-id-81579", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/08/05/e-fake-texto-que-diz-que-cedulas-de-dinheiro-carregam-bacteria-sem-cura-que-come-carne-humana.ghtml", "vclaim": "Uma funcionária de um supermercado foi hospitalizada e terá apenas 21 dias de vida após ter contato com uma bactéria no dinheiro que não tem cura e que \"come\" carne humana? #FAKE.\n\nA mensagem diz que a jovem foi internada em um hospital municipal de São Luís, no Maranhão, com hematomas e manchas pelo corpo. A Secretaria Municipal de Saúde de São Luís diz, em nota, que a informação não procede e que nenhum paciente foi atendido na rede municipal de saúde de São Luís sob essas circunstâncias.\n\nO texto viral afirma que a paciente, chamada Aline, é uma operadora de caixa de um supermercado de São Luís. O gerente da frente de loja do estabelecimento citado na mensagem, Luiz Fernando dos Santos, afirma que não existe nenhuma funcionária com o nome Aline. \"Na minha escala não existe nenhuma pessoa com esse nome aqui e também não conheço a pessoa da foto. A gente puxou o histórico anterior e essa pessoa não existe\", diz.\n\nO conteúdo da mensagem é questionado pela mestre e doutora em microbiologia Rosana Siqueira. Ela diz que as ideias colocadas na mensagem não têm fundamento. E argumenta que, embora dinheiro seja uma superfície supercontaminada, porque tem muitos microorganismos, bactérias, fungos, vírus e parasitas, se houvesse uma bactéria específica outras pessoas teriam sido afetadas.\n\nA mensagem que circula na internet é publicada com a foto de uma mão lesionada. Uma pesquisa no Google revela que essa imagem também é encontrada em outras centenas de posts em todo o mundo que a relacionam com assuntos diversos, que vão desde a bactéria que come carne até mordida de cobra. Esses posts são publicados ao menos desde 2015.\n\nA especialista diz estranhar alguns aspectos da mensagem. Para ela, um médico não daria um diagnóstico tão rápido assim; uma enfermeira e profissionais de saúde em geral dificilmente escreveriam uma mensagem alarmante antes de acionar as autoridades de saúde; autoridades de saúde se mobilizariam ante um caso tão grave. A mensagem também não deixa claro se a cédula foi examinada para saber que tipo de bactéria tinha, afirma. \"Se o problema estava na cédula, outras pessoas também teriam sido afetadas e teria de haver um rastreamento.\"\n\nPor fim, ela recomenda que as pessoas lavem as mãos sempre, porque todas as superfícies são contaminadas. Recententemente, um estudo do qual ela fez parte identificou 23 mil fungos e bactérias em celulares, com riscos que vão de micoses até infecções respiratórias.\n\nO biomédico Alexandre Veronez, especialista em patologia clínica e MBA em biotecnologia, também diz que a notícia é falsa. \"Primeiro que as notas de dinheiro têm milhões de bactérias: do ar, da pele, de superfícies etc. O dinheiro é uma das coisas que mais têm bactérias, mas essas bactérias convivem com a gente no dia a dia. Algumas delas podem ser patogências, mas não nesse grau. Podem no máximo causar uma dor de barriga\", diz.\n\nAssim como sua colega, o professor também desmistifica a menção à bactéria que come carne. \"Não existe uma bactéria que come carne. Existe uma bactéria que causa necrose, mas isso é raro. Só ocorre em condições especiais, como, por exemplo, nas camadas mais profundas da pele e quando a pessoa está bem debilitada, com a imunidade muito baixa\", afirma.\n\nPessoal, sou enfermeira do SUS e trabalho no SOCORRÃO_DE SÃO_LUIS-MA e estou mandando essa mensagem para vocês pra alertar a todos sobre uma bactéria sem cura que esta nas notas de dinheiro! Trata-se de uma Bactéria que come a carne do corpo humano até matar a pessoa, e é mortal e sem tratamento até o momento.\n\nNesta sexta-feira uma funcionaria que trabalha no caixa do SuperMercado_MT da COHAB, uma jovem menina de 21 anos e se chama Aline, deu entrada no hospital toda cheia de hematoma e umas feridas PRETA no corpo. Em seguida foram feito vários testes e exame no laboratório, e o medico técnico responsável Dr Edgard disse que o resultado de um exame feita na paciente apontou a bactéria do dinheiro , UMA BACTÉRIA QUE COME CARNE HUMANA.\n\nImediatamente ela foi transferida para um hospital especializado o HOSPITAL SÃO DOMINGOS, e ao iniciar os tratamentos , foram feitos vários exames e testado vários medicamentos, só que o médico falou para a mãe dela hoje que esta bactéria não tem tratamento, porem ela precisa ficar internada. INFELIZMENTE HOJE O MÉDICO CHAMOU A MÃE DELA E DISSE QUE ESSA BACTÉRIA NÃO TEM CURA E QUE DEU 21 DIAS DE PRAZO DE VIDA PRA ELA.😱", "lang": "pt"}