{"title": "No, Adolf Hitler had not said \"Burn me alive if I am wrong\" in 1936 speech at Essen", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-08T07:12:15+00:00", "vclaim_id": "vclaim-id-37277", "url": "https://www.altnews.in/no-adolf-hitler-had-not-said-burn-me-alive-if-i-am-wrong-in-1936-speech-at-essen/", "vclaim": "A video clip of Nazi leader Adolf Hitler has been circulating on social media. Hitler is seen addressing an audience, and his speech is purportedly the one he made at the Krupp factory at Essen in Germany in 1936. The video is laced with subtitles according to which Hitler is saying, “I left everything for serving my nation. I am not here for any positions but for a responsibility. I have the responsibility for every actions taken for the future of our country. Burn me alive if I am wrong, not afraid of anyone”.\n\nThis video has been posted on Twitter by a social media user Ashwin Mane (NJCP_India) who describes himself as political strategist of the National Janhit Congress Party. It was posted at around 10 pm on September 7 and has garnered more than 600 retweets so far. This tweet has now been deleted. Its archived version can be accessed here. The video was also posted by the official Twitter handle of Assam Congress.\n\nThis video was also tweeted by journalist and political observer Shahid Siddiqui. Yet another Twitter user ‘Aarti’ (@aartic02) who is an AAP supporter also tweeted the video and has been retweeted more than 600 times.\n\nThe video is also being shared widely on Facebook by individual users and in certain groups and pages.\n\nThe viral video attempts to draw uncanny similarities between the Nazi leader and Prime Minister Narendra Modi in a reference to a speech he made in November 2016 after demonetisation was announced by the Government.\n\nIt may be noted that following the announcement of demonetisation on November 8, 2016, PM Modi had made an emotional appeal, asking the people of the country to give him time and to punish him in whatever manner they see fit if he were to fail.\n\nAt another point in the same speech, PM Modi had said that even if someone were to burn him alive, he is not afraid.\n\nAlt News fact checked this claim floating on social media and found a longer version of Adolf Hitler’s speech on YouTube. While the speech is indeed of Essen in 1936, the subtitles accompanying the viral video in which Hitler claimed “Burn me alive if I am wrong” are mischievous and false. The longer version of the video with English susbtitles is posted below.\n\nIn the above video, from 2:42 to 3:04 is the extract that has been shared widely with the false claim. Hitler has not made any reference to what has been claimed. Instead, in this part of his speech he is saying, “If you think my work is right and if you think that I worked tirelessly, that I worked hard, That I’ve stood up for you over these years, that I’ve spent my time properly for my people, give your vote with a yes! Then stand up for me as I stand up for you”.\n\nHere is the link (Page 323) to the English translation of the text of the speech on archive.org which has a collection of Hitler’s speeches from 1922 to 1945. The final part of the speech has been translated as “Pronounce whether you hold my work to be right, whether you believe that I have worked hard, that I have taken your side throughout these years, that I have decently devoted my time to the service of this Volk.” This roughly matches with the translation provided in the YouTube video. The context of Hitler’s passionate address was the rapid industrialization and aggressive rearmament of a resurgent and belligerent Germany in the inter-war period, whose expansionism eventually resulted in an escalating trail of death and destruction barely three years later.\n\nMoreover, some social media users also pointed out that the subtitles in the viral video are false and translated the clip from German to English.\n\nNOT THE FIRST INSTANCE\n\nEarlier, Alt News had reported how an image of Adolf Hitler was photoshopped and juxtaposed with that of PM Modi.\n\nPM Modi has often been accused of being dictatorial and tyrannical by his critics, some of who seek to draw comparison with Adolf Hitler. At times, this extends to mischief of the kind seen in the above instances wherein videos and photographs are manipulated in a manner which project likeness between the two political leaders.", "lang": "en"}