{"title": "False claim that PM Modi was appointed the 'chairman' of WHO - a position that does not exist", "subtitle": "", "author": "www.altnews.in", "date": "2020-05-26T09:41:07+00:00", "vclaim_id": "vclaim-id-63432", "url": "https://www.altnews.in/who-doesnt-have-chairman-post-false-claim-viral-that-narendra-modi-has-appointed-as-chairman-of-who/", "vclaim": "A message widely circulating on social media claims that Prime Minister Narendra Modi has been appointed as the chairman of the World Health Organisation (WHO). The tweet below by @RealPushpendra attracted 6,500 likes and close to 2,000 retweets as of this writing.\n\nSeveral users have also shared a graphic to promote the claim.\n\nAlt News has received multiple requests on its mobile application to fact-check the graphic.\n\nThe claim that PM Modi has been appointed as the chairman of the WHO cannot be true because the UN body does not have a chairman. The highest position in the WHO is the director-general which is currently held by Dr Tedros Adhanom Ghebreyesus, former Minister of Foreign Affairs in Ethiopia.\n\nThe WHO has two governing bodies — World Health Assembly and Executive Board.\n\n“The World Health Assembly is the decision-making body of WHO. It is attended by delegations from all WHO Member States and focuses on a specific health agenda prepared by the Executive Board.,” as per the WHO website. The Executive Board is composed of “34 technically qualified members elected for three-year terms” and the main functions of the Board are to “implement the decisions and policies of the Health Assembly, and advise and generally to facilitate its work.” Indian Health Minister Dr Harsh Vardhan was appointed as the chairman of the Executive Board in the 147th session of the Board which was held virtually due to the coronavirus pandemic.\n\n“Dr Harsh Vardhan, who took over from Dr Hiroki Nakatani of Japan, would chair the 148th session of the Executive Board in January 2021. At the Executive Board meeting in May 2021, he will hand over to the next chair from another WHO Region. However, he will continue to be a member of the Executive Board till 2023,” per the WHO. The chairman’s post is held by rotation for one year among regional groups.\n\nTherefore, the claim that PM Modi has been elected as the ‘chairman’ of WHO is bogus since the World Health Organisation does not have a chairman. It has a Director-General which is the highest post. The Executive Board has a chairman, which is currently held by Indian Health Minister Dr Harsh Vardhan.", "lang": "en"}