{"title": "Fake News: Rashida Tlaib Did NOT Tweet \"Americans have spent decades raping and pillaging my people. What goes around comes around. #FridayFeeling\" | Lead Stories", "subtitle": "Did congresswoman Rashida Tlaib send a tweet that said &quot;Americans have spent decades raping and pillaging my people. What goes...", "author": "leadstories.com", "date": "2019-07-18T04:44:04-07:00", "vclaim_id": "vclaim-id-24377", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-rashida-tlaib-tweet-raping-and-pillaging-deleted-immediately.html", "vclaim": "Did congresswoman Rashida Tlaib send a tweet that said \"Americans have spent decades raping and pillaging my people. What goes around comes around. #FridayFeeling\" and did she quickly delete it afterwards? No, that's not true: the tweet was put out by a now deleted impostor account in January of 2019 but screenshots (and screenshots of retweets) of it are still circulating to this day. One of the more popular screenshots is a (now deleted) retweet from Twitter user @bpajd (aka \"Fed Up American 😡\") with a caption that read:\n\nAn example of a recent copy can be found in this post on Facebook (archived here) where it was published in July 2019 with a caption that read :\n\nThis is what the image usually looks like:\n\nHere's an alternate version that also appears quite often\n\nThe screenshot is clearly fake since it lacks the blue checkmark that is present on Tlaib's real account, as was quickly pointed out by other Twitter users at the time:\n\nThe Detroit Free Press reported on the fake tweet at the time:\n\nThe major giveaway here is Tlaib's actual Twitter account, which has about 280,000 followers, has a blue check to verify it's actually Tlaib. (She also has a second account, \"Congresswoman Rashida Tlaib,\" that's also verified.) The purported tweet does not. It came from an account with a Twitter handle that spells Tlaib's last name with an upper-case \"I\" instead of a lower-case \"L\" in an attempt to deceive users. It appears that account has since been suspended, since you cannot find it on Twitter.\n\nThe author of the Twitter account @bpadj realized her mistake shortly after quote-tweeting the impostor account and tweeted several apologies:\n\nAnd added a message for people still getting into arguments claiming the tweet was real:\n\nWe don't know what Tlaib would think about that but we can agree with the sentiment: if you want to criticize someone for their political ideas at least use something they actually said.", "lang": "en"}