{"title": "Congresso e Senado censuraram vídeo da TV Tarobá sobre políticos do Brasil #boato", "subtitle": "Boato - Um vídeo gravado pelo jornalista Paulo Martins, da TV Tarobá, foi lançado hoje pela manhã, mas o Congresso e o Senado censuraram a filmagem, que foi retirada do YouTube.", "author": "www.boatos.org", "date": "2019-10-28T19:30:44+00:00", "vclaim_id": "vclaim-id-26567", "url": "https://www.boatos.org/politica/congresso-senado-censuraram-video-tv-taroba.html", "vclaim": "Boato – Um vídeo gravado pelo jornalista Paulo Martins, da TV Tarobá, foi lançado hoje pela manhã, mas o Congresso e o Senado censuraram a filmagem, que foi retirada do YouTube.\n\nComo já falamos algumas vezes, a onda de fake news que têm tomado conta da internet nos últimos anos gerou uma nova categoria de boato: o fake meme. Trata-se de um mesmo texto (com pequenas modificações) que, periodicamente, sempre volta a circular na internet. O “gatilho” é sempre o vídeo ou foto que o acompanha.\n\nNa história de hoje, temos uma denúncia que envolve “censura” na TV Tarobá (afiliada da Band no interior do Paraná). De acordo com uma mensagem que viralizou em redes sociais, o Senado e Congresso resolveram tirar do YouTube um vídeo em que o jornalista fala sobre privilégios de políticos e juízes. Leia a mensagem que circula online:\n\nA TV Tarobá (Grupo da Band) apresentou esse vídeo hoje pela manhã, logo em seguida, o Congresso e Senado ligaram para a TV intimando sob ameaça que retirassem dos demais telejornais, e já foi retirado do YouTube. Repassem …..sem dó!\n\nCom a ameaça de censura apresentada na mensagem, o que não faltou foi gente compartilhando a filmagem por aí. Só há um detalhe: a história que fala de censura é falsa. Vamos aos fatos.\n\nQuando vimos a mensagem pululando no WhatsApp, já sabíamos que a informação de censura tinha grandes chances de ser falsa. Falamos isso porque não foram poucas as vezes em que vídeos circularam acompanhados do alerta de censura e retirada do YouTube.\n\nSó para citar alguns exemplos: teve a história da música do Gabriel O Pensador, teve a música da Lorena e Rafaela, da matéria do Bom Dia Brasil e tantos outros. Em todos os casos, os vídeos em questão puderam ser acessados tranquilamente.\n\nSó para ter certeza de que era fake, fomos buscar pela filmagem da TV Tarobá. Na primeira busca, já encontramos. Está tudo nesse link e, como imaginávamos, o vídeo também pode ser acessado no YouTube.\n\nResumindo: a história que aponta que o Congresso e o Senado (que, por sinal, é uma classificação errada) censuraram um vídeo da TV Tarobá é falsa. Além de a mensagem ser das mais manjadas, o vídeo do jornalista Paulo Martins pode ser encontrado com uma simples busca no Google.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}