{"title": "Hoax About Naseeruddin Shah Surface In A Dark Week For Cinema", "subtitle": "BOOM spoke to Naseeruddin Shah's aide, who dismissed the rumours and also stated that the actor was doing fine.", "author": "www.boomlive.in", "date": "2020-05-01T13:34:37+05:30", "vclaim_id": "vclaim-id-47667", "url": "https://www.boomlive.in/fake-news/hoax-about-naseeruddin-shah-surface-in-a-dark-week-for-cinema-7918", "vclaim": "Soon after news broke about veteran actor Rishi Kapoor's death, hoax messages of actor Naseeruddin Shah being hospitalised started doing the rounds on social media on Friday.\n\nThe actor's son Vivaan Shah dismissed the rumours in a tweet and also stated that his father is doing fine.\n\nSeveral viral messages stated that Shah, who has not been keeping fine lately, was admitted to the hospital after his health deteriorated on April 30. The speculating came at a time when the film fraternity was still mourning the deaths of actors Irrfan Khan and Rishi Kapoor. Irrfan Khan, who was suffering from neuroendocrine cancer and then a colon infection, passed away on April 29. Kapoor, who was also battling cancer, breathed his last the next day.\n\nBharat Samachar's Twitter handle, with a follower of almost 2 lakhs, was one of the first to tweet about Shah's deterioration in health. The now deleted tweet stated that Shah, who was admitted to the hospital, has been suffering for several days now. Click here to view the archive of the tweet. The tweet's text, when translated to English, reads, \"Film actor Naseeruddin Shah ill. Naseeruddin Shah's health has deteriorated. Naseeruddin Shah has been admitted to the hospital. Naseeruddin Shah has been sick for quite a few days.\"\n\nBelow is a screenshot of the tweet.\n\nThe tweet was also viral on Facebook and Whatsapp, with several showing concern about Shah's health. BOOM received a similar tweet with the exact same text on its helpline number for verification as well. \n\n\n\nBOOM reached out to Shah's longtime secretary Jayraj Patil, who clarified saying, \"the rumours are absolutely not true. Naseer and Ratna Pathak (Shah's wife) are stuck in their farm house, located between Karjat and Pune. They could not come back to Mumbai due to the lockdown. Both are doing fine and continuing with their acting workshops.\"\n\nCommenting on Shah's present health condition, Patil said, \"Naseer is doing fine and there are no complications that one need to worry about.\"\n\nFurthermore, Shah in a Facebook post from his personal profile, reassured netizens about his health.\n\nIn a tweet Vivaan Shah also dismissed the rumours as fake. \n\n\n\nA screen grab of a Swaraj Express news channel's ticker, stating that the actor's health had worsened was also shared on Twitter.\n\nA relative of Shah, Saira Shah Halim, also dismissed the same.", "lang": "en"}