{"title": "Vivibilità e qualità della vita a Milano: l'opinione di Sala", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-9008", "url": "https://pagellapolitica.it/dichiarazioni/7370/vivibilita-e-qualita-della-vita-a-milano-lopinione-di-sala", "vclaim": "Milano non ne esce benissimo: è la 41esima città in assoluto su 230 analizzate (ultimo report disponibile del 2016). La città guidata da Sala si scopre meglio di New York, Washington e Tokyo, ma anche di Madrid e Lisbona, inoltre stacca Roma che al 53esimo posto scivola di un gradino rispetto al 2015. La top 10 rimane ancora distante: al primo posto troviamo Vienna, seguita da Zurigo, Auckland e Monaco di Baviera. Vancouver, quinta, è l'unica città nordamericana nelle top 10. Completano l'elenco delle migliori città in cui vivere Düsseldorf, Francoforte, Ginevra, Copenhagen e Sydney. In Asia la città prima classificata è Singapore (26) , mentre Montevideo e Dubai confermano il primo posto per il Sud America e per il Medio Oriente, rispettivamente al 78esimo e al 75esimo posto.\n\nSala però si riferisce al solo \"campione” europeo (noi abbiamo preso la definizione geografica di \"regione europea\"), e in cui il piazzamento di Milano è peggio di quello nella classifica mondiale. Riferendosi alla sola regione geografica europea, la città è infatti solo 24esima sulle 57 prese in rassegna (sarebbe 19esima se consideriamo la sola Ue, con 43 città prese in rassegna). Milano si colloca secondo posto dietro Bolzano\n\nMercer non è però l’unica fonte autorevole: tra i più famosi rankings, ricordiamo anche quello dell’Economist Business Unit: non è consultabile liberamente, ma fortunatamente vari magazine online riportano il ranking come fonte secondaria e possiamo così scoprire che Milano ricopre una posizione non molto alta nella classifica delle città europee (21esima). Si scopre inoltre 48esima assoluta. Insomma, valutiamo di nuovo che, con 20 città davanti, non si può proprio definire che occupi “i primi posti”.\n\nAnche , importante magazine di affari internazionali e sociali, ha pubblicato una classifica nota a livello internazionale. Milano non è nelle prime 25 città analizzate, e questo non pare una bel segnale per supportare la veridicità dell’affermazione di Sala.\n\nCitiamo come un interessante indice anche quello stilato dalla società di consulenza strategica : più che di vivibilità, qui parliamo di “Global Cities Ranking”, in termini di vivacità dell’ambiente di business, ricchezza del capitale umano, esperienza culturale che la città offre e impegno politico. Milano qui è 45esima a livello globale e 17esima rispetto alla regione geografica europea. Il piazzamento migliora se guardiamo all'indicatore di medio termine di \"Outlook\" che pone la città al 29esimo posto a livello globale e 11esima per la regione europea (contando la sola Ue anche qui la situazione cambierebbe di poco, con l'esclusione delle 3-4 città leader svizzere e norvegesi).\n\nUna nota: i criteri utilizzati e il loro peso, così come le modalità di misurazione e la grandezza del campione analizzato, sono assolutamente discrezionali per ogni società. Tutte le classifiche analizzate sono quindi abbastanza soggettive rispetto alla propria definizione di vivibilità: il moltiplicarsi negli anni dei vari rankings sembra avallare tale opinione.", "lang": "it"}