{"title": "Rahul Gandhi Linked To Jamia Students Who Confronted Police? A Fact-Check", "subtitle": "BOOM found that the girl photographed with Rahul Gandhi is Safa Febin, a Kerala-based student who translated a speech for the Congress leader.", "author": "www.boomlive.in", "date": "2019-12-17T21:18:15+05:30", "vclaim_id": "vclaim-id-28382", "url": "https://www.boomlive.in/fake-news/rahul-gandhi-linked-to-jamia-students-who-confronted-police-a-fact-check-6321", "vclaim": "An image of Rahul Gandhi pictured on stage alongside a female student from Kerala, has been falsely linked to the protests in Delhi involving Jamia Milia University (JMIU) students against the Citizenship Amendment Act (CAA).\n\n\n\nThe viral posts feature a set of three images, one of Safa Febin photographed with Gandhi and the other two of the JMIU students Ladeeda and Ayesha in confrontation with Delhi Police.\n\n\n\nIn the viral posts, the university students have been accused of having links with the Congress and Aam Aadmi Party and that the protests are politically motivated.\n\n\n\nThe posts have been captioned as follows:\"This Jihadin can be seen with Rahul Gandhi. She was saving the stone pelting protester from the cops and was also accusing them. One thing is clear seeing Rahul's photo with her - that the protests are completely planned and have been motivated by Congress and Aam Aadmi Party jointly. Today the entire country is seeing how many bigots have filled the nation.\"\n\nThe first image, where a student can be seen interacting with Rahul Gandhi was taken at the Karuvakundu Government Higher Secondary School in Malappuram, earlier in December. Gandhi was in the school to innaugurate its new science lab, when he announced that he would speak in English and required someone from the students to translate it in Malyalam. Safa Febin, a 17-year old student, walked up to the dais and helped the Congress leader translate his speech. Reach more here.\n\nWhile the other two images are of a crackdown by Delhi Police on JMIU students who had taken cover at a house; after protests turned violent. Footage of two students Ladeeda Farzana and Ayesha Renna standing up to police and intervening to save their fellow student Shaheen Abdullah from being thrashed went viral on social media. The video of the duo has taken social media by storm.", "lang": "en"}