{"title": "Presidente da Seguradora Líder DPVAT é Luciano Bivar e a vice é a esposa de Gilmar Mendes #boato", "subtitle": "Boato – Está explicada a volta do DPVAT. O presidente da Seguradora Líder é Luciano Bivar do PSL enquanto a vice-presidente é Guiomar Mendes, esposa do ministro do STF Gilmar Mendes.", "author": "www.boatos.org", "date": "2019-12-23T15:05:21+00:00", "vclaim_id": "vclaim-id-33983", "url": "https://www.boatos.org/politica/presidente-seguradora-lider-dpvat-luciano-bivar-vice-esposa-gilmar-mendes.html", "vclaim": "Boato – Está explicada a volta do DPVAT. O presidente da Seguradora Líder é Luciano Bivar do PSL enquanto a vice-presidente é Guiomar Mendes, esposa do ministro do STF Gilmar Mendes.\n\nPelo que tudo aponta, o ano de 2020 vai começar da forma que o ano de 2019 está terminando: com uma série de boatos relacionados aos “meandros” da política. A prova disso está na história de hoje, que “antecipa” uma taxa que será cobrada no ano que vem: o DPVAT.\n\nSe você está por fora do que rolou, a gente explica. No dia 11 de novembro, o presidente Jair Bolsonaro decretou (por meio de Medida Provisória) o fim do DPVAT (seguro obrigatório para acidentes automobilísticos). No dia 19 de dezembro, o STF derrubou a decisão e manteve o seguro.\n\nEm meio a tudo isso, surgiu uma informação que apontava que “estava explicado o motivo para a volta do DPVAT”. “O Presidente da Seguradora Líder é Luciano Bivar do PSL e a Vice é esposa do Min. Gilmar Mendes. Tá explicado o motiva da volta do DPVAT”, diz a mensagem que circulou por redes sociais como o Facebook e WhatsApp.\n\nPresidente da Seguradora Líder DPVAT é Luciano Bivar e a vice é a esposa de Gilmar Mendes?\n\nA informação (como sabemos) foi muito compartilhada por “fãs” (e robô-fãs) do presidente Jair Bolsonaro. Mas será mesmo que essa informação que aponta que a Seguradora Líder, responsável pelo DPVAT, tem Luciano Bivar como presidente e a esposa do ministro Gilmar Mendes (Guiomar Mendes) como vice é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nPara começar, a forma. A mensagem (que tem características de boatos online como ser vaga, alarmista, com erros de português e sem citar fontes confiáveis) segue um formato que foi muito utilizado em fake news neste ano: mensagens curtas (e bombásticas) em redes sociais. Tivemos como exemplo (só para citar dois) o “CPF na Mega-Sena” e o “HB20 de Jean Wyllys”.\n\nSó isso já era motivo para uma segunda checagem. Pois é. Checamos e vimos que nem Luciano Bivar é presidente da Seguradora Líder tampouco a esposa de Gilmar Mendes ocupa o cargo de vice-presidente da empresa.\n\nVamos começar com o “ex-amigo” de Bolsonaro. De fato (como já foi noticiado), a suspensão do DPVAT atingiria negócios do presidente do PSL. Luciano Bivar é dono da Seguradora Excelsior que, de acordo com essa matéria do Terra, é uma das credenciadas para o pagamento do DPVAT. Porém, ele não é o presidente da Seguradora Líder (a empresa que faz a gestão do DPVAT). O presidente é Ismar Tôrres.\n\nTambém é falsa a informação que aponta que Guiomar Mendes é vice-presidente da Seguradora Líder. A esposa do ministro Gilmar Mendes, que é advogada, não é a vice da empresa. O motivo é simples: não há esse cargo na empresa.\n\nDe acordo com o relatório de demonstrações financeiras do DPVAT de 2018, a diretora é formada pelos seguintes nomes: José Ismar Alves Torrês (diretor-presidente e já citado anteriormente), Cristiane Ferreira da Silva (diretora de operações), Andrea Louise Ruano Ribeiro (diretora de gestão de riscos), Helio Bitton Rodrigues (diretor jurídico) e Milton Bellizia Filho (diretor de planejamento, finanças e administração).\n\nUma vez que Luciano Bivar e a esposa do ministro Gilmar Mendes não são da diretoria da Seguradora Líder, cai por terra a tese de que “está explicado o motivo para a volta do DPVAT” (algo que não vamos entrar no mérito).\n\nResumindo: a história que aponta que Luciano Bivar é presidente da Seguradora Líder e que Guiomar Mendes é a vice é falsa. Não passa de mais uma balela rasa relacionada à política que se espalhou na internet e enganou muitos por aí.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}