{"title": "FACT CHECK: Viral Image Claims Gargling Salt Water Or Vinegar ‘Eliminates’ The Coronavirus", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-18T12:51:15.000Z", "vclaim_id": "vclaim-id-42534", "url": "http://checkyourfact.com/2020/03/18/fact-check-gargling-salt-water-vinegar-eliminate-coronavirus/", "vclaim": "An image shared on Facebook more than 20,000 times claims gargling warm water with salt or vinegar “eliminates” the new coronavirus.\n\nThere is no evidence gargling warm water with salt or vinegar protects people from the new coronavirus. No specific treatment or vaccine for COVID-19 is currently available.\n\nAmid the global spread of the new coronavirus, social media users have shared posts offering dubious prevention and treatment methods. (RELATED: Did The WHO Make A Coronavirus Infographic Warning Against Unprotected Sex With Animals?)\n\n“Corona virus before it reaches the lungs it remains in the throat for four days and at this time the person begins to cough and have throat pains,” claims a March 13 post. “If he drinks water a lot and gargling with warm water & salt or vinegar eliminates the virus.”\n\nHowever, the World Health Organization (WHO) website states that there is no evidence saline protects people from COVID-19, the disease caused by the novel coronavirus. Johns Hopkins University has also debunked the claim about gargling warm water with salt or vinegar. No specific treatment or vaccine is currently available for COVID-19.\n\nSome limited evidence does show that regularly rinsing the nose with saline can help with sore throats, but it isn’t effective for preventing respiratory infections like COVID-19, according to the WHO. The Centers for Disease Control and Prevention recommends thorough hand-washing, social distancing and avoiding touching the eyes, nose and mouth to avoid being exposed to the virus.\n\nThe new coronavirus has sickened some 201,634 people and killed some 8,007 worldwide at the time of publication, according to an interactive Johns Hopkins University map.", "lang": "en"}