{"title": "BBC Survey Predicting More Than 323 Seats For BJP Is Fake", "subtitle": "The fake post claims that a survey conducted by CIA and ISI predicts a landslide victory for the BJP and calls PM Modi the most popular leader in the country.", "author": "www.boomlive.in", "date": "2019-04-10T21:17:42+05:30", "vclaim_id": "vclaim-id-13649", "url": "https://www.boomlive.in/bbc-survey-predicting-more-than-323-seats-for-bjp-is-fake/", "vclaim": "A fake pre-poll survey predicting a huge victory for the ruling Bharatiya Janata Party (BJP) in the upcoming Lok Sabha elections is viral on social media. The fake poll has been attributed to the media house British Broadcasting Corporation (BBC) which it has denied. The fake post gives an estimation that the Bhartiya Janata Party (BJP) would win more than 323 seats in the elections.\n\nThe post is viral with the caption, \"BJP will gains seats and win 2019 Lok Sabha says CIA & ISI Survey…\" and says, \"Prime Minister Narendra Modi is by far the most popular leader in the country today.\"\n\nBOOM received the viral message on it's WhatsApp helpline number (7700906111). BOOM found that the same post has been shared on Facebook and Twitter.\n\nSeveral Twitter users had also shared the fake BBC survey.\n\nClick here to view the post, and here to view an archive.\n\nThe fake survey gives an estimation for the number of seats the BJP is projected to win in each state and predicts landslide victories for BJP in most states with predictions like, 24 to 25 seats in Gujarat out of the total 26 seats and all four seats in Himachal Pradesh, Arunachal Pradesh and Uttarakhand.\n\nThe fake post in its title claims that the results are from a survey conducted by the CIA (Central Investigative Agency) and the ISI (Inter-Services Intelligence) calling them \"American Spy Agency\" and Pakistan Spy Agency\".\n\nCIA and ISI are the intelligence wings of United States of America and Pakistan respectively.\n\nInterestingly, the survey ends with a line, \"Prime Minister Narendra Modi is by far the most popular leader in the country today.\"\n\nBOOM looked for such a survey on the BBC site but did not find any such story or survey done by the media house. In fact the fake post, to lend credibility, includes a BBC URL in the post making the post carry the BBC logo. But a click on the said URL, leads only to the BBC's home page and not to any story about such a survey.\n\nBOOM also contacted the BBC and they denied having done such a survey and called it \"fake\".\n\nIn an email response to BOOM, a BBC spokesperson said, \"This fake survey on the Lok Sabha polls has been circulating on WhatsApp and Facebook, with messages claiming it to be from BBC News. We’d like to make it absolutely clear that it is fake and does not come from the BBC. The BBC does not support pre-election surveys in India.\" \n\n\n\nThis is not the first time fake polls have gone viral on social media claiming that the BJP is set to win. BOOM had previously debunked these fake survey attributed to the BBC during the Rajasthan and Karnataka assembly elections. (Click here, and here)", "lang": "en"}