{"title": "Fact Check: False claim about Maulana Saad donating Rs 1 crore to PM CARES goes viral", "subtitle": "A viral image shows the front page headline of \"News Letter\" saying that Molana Saad donated an amount of 1 crore to the PM MODI Relief Fund. India Today Anti Fake News War Room (AFWA) has found the claim to be false. The viral image of the newspaper is morphed.", "author": "www.indiatoday.in", "date": "2020-04-07T22:55:06+05:30", "vclaim_id": "vclaim-id-40537", "url": "https://www.indiatoday.in/fact-check/story/fact-check-false-claim-maulana-saad-donating-pm-cares-viral-1664466-2020-04-07", "vclaim": "After more than a thousand cases of coronavirus were traced to a Tablighi Jamaat congregation in New Delhi's Nizamuddin area, its chief Muhammad Saad Kandhalvi or Maulana Saad is at the centre of controversy with police sending him a couple of notices regarding the gathering.\n\nAmid this, a message has gone viral claiming that according to English newspaper \"News Letter\", Maulana Saad donated Rs 1 crore to the Prime Minister's Relief Fund to fight coronavirus. The message, along with an image of \"News Letter\", is circulating on WhatsApp, Facebook and Twitter.\n\nThe viral image shows the front page headline of \"News Letter\" dated March 30, 2020, saying, \"On March 28th, Molana Saad donated an amount of 1 core to the PM MODI Relief Fund.\" This comes with a picture of Maulana Saad and some text.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be false. The viral image of the newspaper is morphed.\n\nThe viral post has been shared by many Facebook users such as \"Abdul Khader\". The archived version can be seen here.\n\n\"News Letter\" is an English news website based in Northern Ireland.\n\nThe body text along with Maulana Saad's image reads, \"Most of Islam has been maligned as terrorism. But this time Corona has united all religion. This is due to Maulana Saad, the Sadar of Nizamuddin Jamaat, who donated an amount of 1 crore to the Prime Minister Modi Relief Fund. Maulana Saad kept this donation secret. This is not the time to discredit Modi ji but to support him, at this time Modi ji is thinking for the benefit of the country\".\n\nThere are several grammatical and syntactical errors in the text, raising suspicion about its authenticity. It is also surprising that a news website from Ireland would publish on its front page news about an Indian Muslim cleric donating to the Prime Minister's relief fund.\n\nSince the dateline in the viral image says March 30, 2020, we looked at the archive list of news published on the website that day. We could not find any news related to India or Maulana Saad published on March 30, 2020.\n\nThe other news item just below Maulana Saad's article has the headline, \"Relief as abuse payout plan is one step closer\". Surprisingly, this news has a June 2019 dateline.\n\nWith the help of keyword search, we found a news report by \"BBC\" published on June 6, 2019. Here BBC has referred to a \"News Letter\" article along with other newspapers to compare how Irish media covered Donald Trump's visit to Ireland.\n\nHere on the same day, i.e. June 6, 2019, \"News Letter\" had published a report with the same headline as seen in the viral image, saying, \"Relief as abuse payout plan is one step closer\".\n\nIt was then confirmed that the viral image is morphed, which was why the datelines of the two reports on the same page are not matching - one reads March 30, 2020, and the other June 6, 2019.\n\nThere is no credible news report which confirms that Maulana Saad donated Rs 1 crore to PM relief fund against coronavirus.\n\nAs per news reports, Delhi police recently sent Maulana Saad a second notice as his earlier response was \"unsatisfactory\". This was regarding the controversial religious congregation of Tablighi Jamaat that included attendees from across India and other countries as well after which hundreds of coronavirus cases are being reported.", "lang": "en"}