{"title": "Maskenpflicht: Nein, das Tragen eines Mundschutzes ist für Kinder nicht gefährlich", "subtitle": "Auf einem in Sozialen Netzwerken geteilten Bild wird behauptet, ein Mundschutz könne bei Kleinkindern zu Atemlähmung führen. Das ist falsch.", "author": "correctiv.org", "date": "2020-05-21T16:01:48+00:00", "vclaim_id": "vclaim-id-62665", "url": "https://correctiv.org/faktencheck/2020/05/21/maskenpflicht-nein-das-tragen-eines-mundschutzes-ist-fuer-kinder-nicht-gefaehrlich/", "vclaim": "Auf Facebook kursiert seit mehreren Wochen ein Bild, unter anderem mit der Überschrift „Mundschutz: Kleinkinder gar nicht!”. In dem Text dazu wird behauptet, dass Mundschutz für Kinder unter zwölf Jahren ungeeignet und für Kinder unter sechs Jahren gefährlich sei. In dem Bild wird zudem behauptet, Kinder könnten den CO2-Ausstoß nicht kontrollieren und würden nicht merken, wenn sie zu wenig Luft einatmen würden. Zudem führe das wiederholte Einatmen von CO2 zu Atemlähmung.\n\nDas Bild wurde von verschiedenen Personen bei Facebook geteilt, zum Beispiel hier und hier, beide Beiträge wurden am 22. April veröffentlicht. Die Behauptungen darin sind falsch. Das Tragen einer Maske ist für Kinder nur in ganz bestimmten Fällen gesundheitsschädlich.\n\nErste Behauptung: Mundschutz sei für Kinder unter zwölf Jahren ungeeignet und für Kinder unter sechs Jahren gefährlich\n\nDie Deutsche Akademie für Kinder- und Jugendmedizin schrieb per E-Mail an CORRECTIV: „Für gesunde Kinder, die ein Jahr oder älter sind, sind solche Masken ungefährlich, solange das Kind wach ist und man es nicht zwingt, die Masken auf zu behalten, wenn es diese nicht mehr haben will.“\n\nDa man Kindern den Sinn einer Maske erst ab einem Alter von drei oder vier Jahren erklären könne, ist die Deutsche Akademie für Kinder- und Jugendmedizin gegen eine Maskenpflicht von Kindern. Eine passende Altersgrenze sei für die Akademie noch unklar.\n\nZweite Behauptung: Mundschutz führt durch wiederholtes Einatmen von CO2 zur Atemlähmung\n\nWie wir in einem Faktencheck bereits überprüften, ist auch die Behauptung, Kinder könnten den CO2-Ausstoß nicht kontrollieren und würden nicht merken, wenn sie zu wenig Luft einatmen, falsch. Die Deutsche Akademie für Kinder- und Jugendmedizin teilte uns per E-Mail mit, dies sei „völliger Unsinn, wenn das Kind gesund und wach ist“.\n\nAllerdings schrieb uns 3M, ein Hersteller verschiedener Masken, per E-Mail, er rate dringend davon ab, dass Kleinkinder und Säuglinge filtrierende Atemschutzmasken tragen. Dabei drohe Erstickungsgefahr.\n\nRKI: Durch Mundschutz atmet man nicht mehr CO2 ein\n\nIn unserem Faktencheck überprüften wird zudem, ob man beim Tragen eines Mundschutzes zu viel CO2 einatme. Eine Sprecherin des Robert-Koch-Instituts (RKI) schrieb dazu per E-Mail an CORRECTIV: „Dass man mehr CO2 einatmet stimmt nicht, dass die Atmung behindert wird, schon.“ Wie in unserem Faktencheck berichtet, beschäftigte sich im Jahr 2005 eine Studie an der Technischen Universität München mit der „Rückatmung von Kohlendioxid bei Verwendung von Operationsmasken als hygienischer Mundschutz an medizinischem Fachpersonal“.\n\nStudie von 2005: CO2 könne bei OP-Masken nur teilweise entweichen\n\nDie Studie kam damals zu dem Ergebnis, dass das CO2 beim Ausatmen durch eine OP-Maske nur teilweise entweichen könne. „Dieser Effekt führte zu dem Ergebnis, dass die Probanden Luft einatmeten, deren CO2-Gehalt höher war als derjenige der umgebenden Raumluft“, schrieb die Autorin. Dadurch steige die Kohlendioxid-Konzentration im Blut. (PDF, S. 35)\n\nDas könne zu einer Zunahme der Reaktionszeit und Abnahme der Leistungsfähigkeit führen. Die Autorin der Studie empfahl Herstellern von OP-Masken, ihre Produkte durchlässiger für Kohlendioxid zu machen. (PDF, S. 41 und 42)\n\nStudie bezieht sich nicht auf FFP-Masken oder selbstgenähten Mundschutz\n\nDie Studie beschäftigte sich ausschließlich mit zwei Modellen von OP-Masken, also dem klassischen Mund-Nasen-Schutz (PDF, S.18 bis 20). Das Tragen von filtrierenden Halbmasken (FFP-Masken) oder selbstgenähten Masken wurde nicht untersucht.\n\nDie Deutsche Gesellschaft für Pneumologie und Beatmungsmedizin (DGP) schrieb auf eine Anfrage von CORRECTIV per E-Mail, dass ein Mund-Nasen-Schutz aus Stoff die Zusammensetzung der eingeatmeten Luft nicht ändere. „Alle Moleküle der Raumluft, und das sind im wesentlichen Sauerstoff, Stickstoff und Kohlendioxid, können die Maske passieren und werden nicht abgefiltert.“\n\nIn den meisten Bundesländern gilt eine Maskenpflicht für Kinder ab sechs Jahren\n\nIn einer E-Mail an CORRECTIV schrieb Anja Ströhlein, Pressesprecherin des Herstellers 3M für verschiedene Maskenarten: „Die EN149 Norm setzt klare Grenzen für den Ein- und Ausatemwiderstand von Atemschutzmasken – die Norm 14683 entsprechend für chirurgische Masken.“ Man könne deshalb davon ausgehen, dass es bei der korrekten Handhabung nicht zu einer Ansammlung von Kohlendioxid unter dem Atemschutz komme.\n\nIn Deutschland gilt in den meisten Bundesländern die Maskenpflicht erst für Kinder ab sechs Jahren. Einige Bundesländer machen eigene Vorgaben: In Sachsen beispielsweise müssen Kinder Mund-Nasen-Schutz tragen, wenn sie dazu in der Lage sind. Das liegt im Ermessen der Eltern. In Sachsen-Anhalt gilt eine Maskenpflicht ab zwei Jahren, bei Verstößen droht aber kein Bußgeld.\n\nFazit: Ein Mundschutz führt nicht zu Atemlähmungen bei Kindern, wenn sie gesund und wach sind.", "lang": "de"}