{"title": "New York restaurant to serve human flesh? No, this is satire", "subtitle": "", "author": "www.altnews.in", "date": "2019-11-27T08:21:38+00:00", "vclaim_id": "vclaim-id-40392", "url": "https://www.altnews.in/new-york-restaurant-to-serve-human-flesh-no-this-is-satire/", "vclaim": "Has a restaurant in New York received government approval to sell human flesh as meat? A lengthy message to this effect has been shared widely on WhatsApp.\n\nAs seen in the above image, the source of the information is an article from a website, www.empirenews.net. The article published in March 2016 states that the restaurant in question is named SKIN, and quotes the owner of the restaurant Mario Dorcy, who has supposedly said, “As a species, we are at the top of the food chain, and the only meat left to tackle was other humans. We battled long and hard to be able to serve human meat in our restaurant, and the government finally conceded that we were in the right.”\n\nAlt News received several requests on WhatsApp for verification of this shocking information.\n\nThe same write-up was also found on other websites, Elite News Press and Desert Herald. It has also been posted by users on Facebook.\n\nThe information is, thankfully, satirical and not real news. The website where this information originated i.e. Empire News, describes itself in the About/Disclaimer section as “intended for entertainment purposes only.” It further states, “Our website and social media content uses only fictional names, except in cases of public figure and celebrity parody or satirization.”\n\nIt may however be noted that while Empire News clearly mentions on its website as “intended for entertainment purposes”, a similar disclaimer is missing from the other websites which have published this information, causing confusion and horror. The said information is satirical in nature and not real. The story was earlier fact-checked by the American website Snopes.", "lang": "en"}