{"title": "Mudanças no Código de Trânsito não estão em vigor; projeto espera aprovação", "subtitle": "São falsas as afirmações de que a validade da Carteira Nacional de Habilitação (CNH) passou de 5 para 10 anos, que a pontuação limite para suspensão do documento dobrou e que os exames necessários para sua emissão podem ser feitos com qualquer médico.", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-19580", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2019/08/09/mudancas-no-codigo-de-transito-nao-estao-em-vigor-projeto-espera-aprovacao.htm", "vclaim": "São falsas as afirmações de que a validade da Carteira Nacional de Habilitação (CNH) passou de 5 para 10 anos, que a pontuação limite para suspensão do documento dobrou e que os exames necessários para sua emissão podem ser feitos com qualquer médico. Essas medidas, que foram listadas em publicações amplamente compartilhadas nas redes sociais, realmente fazem parte de um Projeto de Lei (PL) proposto pelo Poder Executivo, mas não estão em vigor.\n\nNo último dia 4 de junho, o presidente Jair Bolsonaro entregou ao presidente da Câmara, Rodrigo Maia (DEM-RJ), o PL 3267, que propõe diversas alterações no Código de Trânsito Brasileiro.\n\nNo entanto, para entrar em vigor, o projeto precisa passar pela análise de uma Comissão Especial da Câmara e pelo Senado Federal. Até o fechamento desta matéria, a Comissão em questão ainda não estava totalmente formada. Ou seja, a implementação imediata das medidas mencionadas na postagem é inviável.\n\nPara esta verificação, o Comprova consultou a íntegra do PL 3267, a ficha de tramitação do texto e a página oficial de Comissões Temporárias da Câmara dos Deputados. Além disso, entramos em contato com as assessorias de imprensa do Ministério da Infraestrutura, da Presidência da República e da Câmara.\n\nA afirmação falsa de que as medidas propostas no Projeto de Lei do governo já estão em vigor foi encontrada pelo Comprova em ao menos duas publicações virais no Facebook. Até as 15h30 desta 5ª feira (8.ago.2019), uma delas foi compartilhada 7,7 mil vezes. Foi postada originalmente em um perfil que compartilha críticas aos ministros do Supremo Tribunal Federal (STF), à esquerda, defende a operação Lava Jato e o presidente Jair Bolsonaro.\n\nA segunda é composta por um vídeo da coletiva de imprensa concedida por Bolsonaro no dia em que entregou o PL ao Congresso. A postagem, feita pela página do blog pessoal de Clarice Borsa Agnes, foi compartilhada mais de 8 mil vezes.\n\nUm dia depois de ser apresentado pelo governo, o projeto foi encaminhado às Comissões de Seguridade Social e Família (CSSF); Desenvolvimento Econômico, Indústria, Comércio e Serviços (CDEICS); de Trabalho, de Administração e Serviço Público (CTASP); de Viação e Transportes (CVT) e de Constituição e Justiça e de Cidadania (CCJC).\n\nComo o projeto foi enviado para mais de três Comissões de mérito, foi determinada a criação de uma Comissão Especial de 34 membros para unificar a análise do PL.\n\nNo entanto, essa Comissão ainda não está totalmente formada, impedindo a análise da proposta. Em uma página do site da Câmara dos Deputados, é possível verificar que os líderes partidários ainda precisam indicar 5 membros titulares e 12 suplentes para completar a Comissão (consulta em 8.ago.2019).\n\nProcurada pelo Comprova, a assessoria da Câmara dos Deputados informou que o prazo regimental para que sejam feitas estas indicações é de cinco sessões deliberativas -limite há muito ultrapassado. De acordo com a assessoria, o prazo é apenas uma orientação e não há repercussões caso não seja cumprido.\n\nEnquanto isso, contudo, o trâmite do PL não avança.\n\nApesar de não estarem em vigor, as medidas listadas na publicação estão entre os principais pontos da proposta do governo, que altera a lei 9.503, de 1997.\n\nPela legislação atual, o candidato à CNH precisa realizar exames de aptidão física e mental junto ao Detran de seu Estado. As avaliações, que visam a identificar se o futuro motorista está apto a assumir esta responsabilidade, são pagas e de exclusividade do órgão executivo de trânsito. No Rio de Janeiro, por exemplo, a taxa para realização do exame é de R$ 289,36.\n\nSe o PL em questão for aprovado, esses exames poderão ser realizados com qualquer médico. Procurado pelo Comprova, tanto o Planalto, quanto o Ministério da Infraestrutura informaram que esta mudança permitirá que o candidato faça as avaliações com um médico de seu plano de saúde, ou ainda com um profissional vinculado ao Sistema Único de Saúde (SUS). \"A intenção é que com essa mudança, haja uma redução ou mesmo eliminação de custos para o cidadão\", afirmou a pasta em nota.\n\nAinda de acordo com a lei atual, esses exames precisam ser renovados a cada cinco anos, ou a cada três anos para condutores com mais de 65 anos. O PL altera esses prazos para 10 e cinco anos, respectivamente, ampliando a validade da CNH. As carteiras de habilitação já expedidas também terão o prazo de validade prorrogado.\n\nO PL também revoga o artigo 148-A da lei 9.503, que estabelece a exigência de exames toxicológicos para emissão e renovação da CNH nas categorias C, D e E (para condução de veículos de carga e de passageiros). O texto que acompanha o Projeto de Lei, assinado pelo ministro da Infraestrutura, Tarcísio de Freitas, justifica a mudança afirmando que estes exames são \"caríssimos\" e que há, em alguns casos, \"dúvidas sobre a exatidão\".\n\nComo mencionam as publicações viralizadas, a proposta do governo também dobra o número de pontos limite para que o motorista tenha a CNH suspensa, passando de 20 pontos no período de um ano para 40 pontos no mesmo espaço de tempo.\n\nAlém disso, o Projeto de Lei flexibiliza a punição para algumas violações de trânsito, como a não utilização da cadeirinha no transporte de crianças com até sete anos e meio.\n\nAtualmente, motoristas que forem flagrados andando com crianças dentro desta faixa etária sem o dispositivo de segurança respondem por infração gravíssima, perdendo sete pontos na CNH e pagando multa de R$ 293,47, como determinado pela resolução 277 do Conselho Nacional de Trânsito (Contran). Se o PL for aprovado, a punição passa ser apenas uma advertência por escrito.\n\nPesquisa do Datafolha publicada em julho deste ano mostra que a maioria da população rejeita as propostas previstas neste Projeto de Lei. Segundo o levantamento, 56% são contra aumentar de 20 para 40 o número de pontos que o motorista pode acumular na CNH. Já a proposta de acabar com a multa para motoristas que transportarem crianças sem o dispositivo de segurança necessário é rejeitada por 68% dos entrevistados.\n\nNo geral, 41% dos brasileiros acreditam que o trânsito se tornará mais violento se as propostas do governo Bolsonaro forem aprovadas, contra 21% que consideram que haverá mais segurança.\n\nEm SP, só 6,3% têm 20 ou mais pontos e casos de perda de CNH estão em queda\n\nPontos na CNH mudam conduta ao volante, diz estudo\n\nCom mudanças na CNH, especialistas temem mais acidentes fatais no País\n\nEspecialistas criticam declarações de Bolsonaro sobre aulas de autoescola", "lang": "pt"}