{"title": "Marcelo Crivella vai abrir escolas no Rio de Janeiro a partir de 1º de junho #boato", "subtitle": "Boato – O prefeito do Rio de Janeiro, Marcelo Crivella, entregou um plano que prevê a abertura de escolas a partir do dia 1º de junho na cidade e reinício das cerimônias religiosas e partidas de futebol em 8 de junho.", "author": "www.boatos.org", "date": "2020-05-24T21:07:14+00:00", "vclaim_id": "vclaim-id-63077", "url": "https://www.boatos.org/politica/marcelo-crivella-abrir-escolas-rio-de-janeiro-partir-1o-de-junho.html", "vclaim": "Boato – O prefeito do Rio de Janeiro, Marcelo Crivella, entregou um plano que prevê a abertura de escolas a partir do dia 1º de junho na cidade e reinício das cerimônias religiosas e partidas de futebol em 8 de junho.\n\nEm meio à pandemia da Covid-19, o Rio de Janeiro é uma das cidades que vive a situação mais dramática. Com um número crescente de mortes, serviços de saúde colapsados e hospitais de campanha ainda não abertos, a população vive sob uma atmosfera de medo e sob a ameaça do anúncio de um lockdown. Em meio a isso, algumas notícias dão conta do contrário disso.\n\nDe acordo com mensagens que estão circulando na internet, o prefeito Marcelo Crivella (PRB) está com planos de reabrir o comércio e escolas a partir do dia 1º de junho. O texto aponta que o plano analisado prevê, ainda, o reinício de cerimônias religiosas e partidas de futebol a partir do dia 8 de junho. Leia trechos do texto que circula online:\n\nCRIVELLA APRESENTA PROPOSTAS PARA REABERTURA DO COMÉRCIO; PLANO PREVÊ RETORNO DE AULAS EM 1° DE JUNHO O prefeito do Rio, Marcelo Crivella, apresenta neste fim de semana à comunidade científica propostas para a reabertura da atividade econômica na cidade. […]\n\nOs principais pontos previstos no projeto são: A PARTIR DO DIA 1º DE JUNHO: Reabertura das escolas para o ensino médio (com uso obrigatório de máscara), das 10h às 17h, das creches e equipamentos sociais; Reabertura de lojas com porta aberta para a rua com até 400m² a partir das 10h; Reabertura de cafés, bares e restaurantes, que ficam limitados a 50% da capacidade (até as 23h); Abertura de museus, monumentos, galerias de arte e similares.\n\nA partir de 8 de junho: Reinício de cerimônias religiosas; Reinício das partidas de futebol, ainda sem público. A PARTIR DE 15 DE JUNHO: Reabertura de lojas com área superior a 400m² ou inseridas em shoppings, com uso obrigatório de máscaras; Reabetura das creches, pré-escolas e similares. A PARTIR DE 29 DE JUNHO: Reabertura de cinemas, teatros e casas de show com lotação reduzida e espaço mínimo de distanciamento. Sugestões para reduzir a contaminação: Usuários de táxis e serviços de aplicativos só poderiam viajar no banco de trás;\n\nÉ claro que qualquer movimento em relação à abertura de escolas em 1º de junho no Rio de Janeiro beira a bizarrice e tem tudo para dar errado. Mas será mesmo que o prefeito Marcelo Crivella vai botar esse plano em prática? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAo contrário da maioria das histórias que circulam na internet, o anúncio surgiu em fontes confiáveis (sites de notícias). Porém, a própria Prefeitura do Rio de Janeiro e o prefeito Marcelo Crivella desmentiram que o plano seria colocado em prática já no início de junho. Leia o que foi escrito nas redes sociais da prefeitura e do prefeito.\n\nMarcelo Crivella: Nota de Esclarecimento Pessoal, desde o início da pandemia, a nossa maior preocupação é salvar vidas. Com as medidas já tomadas, conseguimos reduzir a curva de contágio, com isso, estamos analisando, junto ao comitê científico, como poderá ser feita a retomada das atividades de maneira segura para a população carioca. Deixo claro que ainda não temos data para reabertura de quaisquer atividades até o momento.\n\nPrefeitura do Rio de Janeiro: É FAKE NEWS! Esclarecemos que não existe uma data de reabertura de quaisquer atividades no município. A decisão será tomada somente após análise junto ao comitê científico. ‘A Prefeitura explica’ com dizeres ‘Não procede a informação sobre reabertura de quaisquer atividades no município do Rio de Janeiro.\n\nCom isso, podemos chegar a uma conclusão. Mesmo que um plano desses tenha sido apresentado ao prefeito Marcelo Crivella, já foi negada a informação de que ele (pelo menos com essas datas) será aprovado. Não sabemos dizer se o plano que circula online está com informações erradas ou se a prefeitura recuou no planejamento, mas o fato é que não é verdade que as aulas vão voltar na cidade no dia 1º de junho.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}