{"title": "Explaining Trump’s Claim About Canadians Smuggling Shoes Because of ‘Massive’ Tariffs (Published 2018)", "subtitle": "President Trump said on Tuesday that Canadians were smuggling shoes across the border “because the tariffs are so massive.” But under Nafta, Canada does not charge a tariff on American shoe imports.", "author": "www.nytimes.com", "date": "2018-06-20T01:11:48.000Z", "vclaim_id": "vclaim-id-21192", "url": "https://www.nytimes.com/2018/06/19/us/politics/fact-check-trump-canadians-smuggling-shoes-tariffs.html", "vclaim": "what was said\n\n“There was a story two days ago, in a major newspaper, talking about people living in Canada, coming into the United States, and smuggling things back into Canada because the tariffs are so massive. The tariffs to get common items back into Canada are so high that they have to smuggle them in. They buy shoes, then they wear them. They scuff them up. They make them sound old or look old.”\n\n— President Trump, speaking on Tuesday to the National Federation of Independent Business.\n\nMr. Trump is almost certainly referring to — and distorting — an opinion piece by Isabel Vincent, a Canadian journalist, that was published last week in The New York Post about how she and her relatives skirted duties by sneaking jeans, shoes and other goods across the border from the United States.\n\nMs. Vincent described how her nephew hid two pairs of expensive Italian shoes in his backpack to ferry them to a designer based in Toronto. She wrote that an acquaintance removed the price tags and made new outdoor equipment look dusty to smuggle in what “he simply couldn’t find in Canada.”\n\nWhile Ms. Vincent is probably neither the first nor last person to have smuggled cheaper or rare goods into Canada (as a few Twitter users have admitted) the vignette does nothing to bolster Mr. Trump’s current dispute with Canada over renegotiating the North American Free Trade Agreement, which he has long denounced as unfair to the United States.\n\nUnder Nafta, Canada does not impose tariffs on footwear made in the United States. Nor does the United States tax shoes imported from Canada.", "lang": "en"}