{"title": "Portugueses foram sequestrados em lojas de chineses para tráfico de órgãos?", "subtitle": "Uma publicação expõe dois alegados casos de sequestros em lojas de chineses — o que não passa de um típico mito urbano sem fundamento algum. GNR, PSP ...", "author": "observador.pt", "date": "16 Out 2019, 18:09", "vclaim_id": "vclaim-id-48078", "url": "https://observador.pt/factchecks/portugueses-foram-sequestrados-em-lojas-de-chineses-para-trafico-de-orgaos/", "vclaim": "É um dos mais antigos mitos urbanos desde que se começaram a instalar lojas de chineses em Portugal. As histórias vão tendo contornos diferentes, mas seguem todas a mesma narrativa: sequestros de portugueses nestes estabelecimentos para fins de tráfico de órgãos.\n\nUma publicação partilhada recentemente no Facebook expõe dois alegados casos de sequestro deste género — um em Águeda, outro em Aveiro. Mais uma vez, não passa de um típico mito urbano sem fundamento algum. Fontes da GNR, PSP e PJ confirmaram ao Observador não ter registo de casos semelhantes.\n\nO autor da publicação de 2 de outubro replica um texto sem data e da autoria de outra pessoa, onde são descritos dois episódios que lhe terão relatado. O primeiro teria acontecido numa loja de chineses, na cidade de Águeda, onde um pai deixou a sua filha para fazer uma compra enquanto este aguardava no parque de estacionamento. A história continua: depois de esperar “bastante tempo”, entrou na loja à sua procura, “mas não a conseguiu encontrar” e os funcionários da loja garantiam não a ter visto — o que levou o pai a chamar a polícia.\n\nO segundo caso relatado teria acontecido numa loja dos chineses no Retail Park, em Aveiro. Também aqui a história é semelhante, mas as personagens são diferentes. Desta vez, trata-se de um casal.\n\nO texto termina com um alerta para todas as pessoas que frequentam lojas deste género. “Agora se entrarem numa loja dessas, tenham o cuidado de não irem sozinhos pois facilita-lhes o trabalho. Isto não é brincadeira”, avisa o autor do texto, pedindo: “Por favor, divulguem ao maior número de pessoas possível”. A publicação já ultrapassou as duas mil partilhas.\n\nNo texto, é feita referência a uma polícia — que teria sido mobilizada para o local do alegado crime —, mas não é especificada qual. No caso de Águeda, o mais provável era ter sido chamada a GNR, uma vez que tem competência nesta cidade. Contactada pelo Observador, fonte desta força militar disse não ter “qualquer registo” de um caso semelhante. No segundo caso, Aveiro é uma zona da competência da PSP pelo que seria este órgão a ser chamado ao local. A resposta foi idêntica: não há registo de um caso semelhante.\n\nIndependentemente da força de segurança a ser chamada ao local e a ter o primeiro contacto com os casos, estes acabariam sempre por chegar às mãos da Polícia Judiciária, uma vez que os crimes em causa são da sua competência. Também aqui a resposta foi igual: não têm registo de nenhum caso semelhante.\n\nAmbos os casos não passam de uma reprodução de um mito urbano antigo e sem fundamento algum. Já em 2006, o Diário de Notícias tinha escrito um texto sobre a proliferação de histórias falsas de sequestros de portugueses em lojas de chineses. À data, questionado por este jornal, Y Ping Chow, representante da comunidade chinesa em Portugal da altura, considerava que estes boatos eram “uma tentativa de prejudicar o comércio” da comunidade chinesa — que, sublinhava, se sentia “intimidada e discriminada”.\n\nAlém disso, os casos de tráfico de órgãos em Portugal são raros ou mesmo inexistentes. Em 2015, a propósito da assinatura da Convenção contra o Tráfico de Órgãos Humanos por Portugal, o jornal Público noticiava que nem a Polícia Judiciária, nem o Serviço de Estrangeiros e Fronteiras, nem o Observatório de Tráfico de Seres Humanos tinham registos de casos deste crime.\n\nNuma entrevista ao mesmo jornal, mais tarde nesse ano, o presidente da Sociedade Portuguesa de Transplantação, Fernando Macário, estimava que pudesse haver apenas um caso por ano. Mais recentemente, já este ano, o bastonário da Ordem dos Médicos, Miguel Guimarães, confirmou também que são raros os casos de tráfico de órgãos em Portugal.\n\nUma publicação no Facebook expõe dois alegados casos de sequestros de portugueses em lojas de chineses, para fins de tráfico de órgãos: um em Águeda, outro em Aveiro. Ambos os casos — com contornos diferentes, mas iguais na sua essência — não passam de uma reprodução de um mito urbano antigo e sem fundamento algum. Fontes da GNR, PSP e PJ confirmaram ao Observador não ter registo de casos semelhantes.", "lang": "pt"}