{"title": "Tiempo Argentino: “Cómo operan Clarín y Techint cuando nadie los ve”", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2593\" src=\"http://new.chequeado.com/wp-content/uploads/2010/12/techint-clarin.jpg\" width=\"490\"", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6006", "url": "https://chequeado.com/ultimas-noticias/tiempo-argentino-qcomo-operan-clarin-y-techint-cuando-nadie-los-ve/", "vclaim": "Tiempo Argentino abrió la portada de su edición del domingo último con un título impactante:. Sin embargo, el artículo, que tiene gran despliegue, no cumple con la promesa del encabezado. No hay en sus líneas explicaciones sobre ninguna operación concreta, y la única supuesta prueba de lo denunciado es una foto tomada en un cumpleaños, en la que aparecen abrazados Jorge Rendo (director corporativo de Clarín); Luis Betnaza (ejecutivo de Techint); y Carlos Pagni (columnista de La Nación), entre otros directivos de importantes empresas.\n\n\n\nLa foto que presenta Tiempo Argentino, como única prueba de las operaciones entre Techint y Clarín\n\nEs sabido que muchas personas sólo leen los encabezados de los diarios. Un título como el de Tiempo Argentino puede dejar en ellas una determinada sensación. En cambio, quienes se aventuraron a explorar el contenido del artículo seguramente descubrieron una diferencia entre lo que afirma el título y lo que se dice en el texto central: no hay más que referencias sobre la trayectoria de cada personaje fotografiado, en base a material de archivo. La nota no aporta otros elementos que permitan entender, por ejemplo, cuál es la relación que une a esos personajes, y de qué forma el poder económico lleva adelante las operaciones denunciadas en el título. El artículo también da información parcial y sesgada sobre uno de los personajes.\n\nEl texto comienza señalando un punto interesante: en la Argentina se sabe muy poco sobre el poder económico y las formas en que influye sobre la política. Luego, presenta una fotografía, tomada el 19 de noviembre pasado en la fiesta de cumpleaños de Augusto Rodríguez Larreta, gerente del grupo IRSA y hermano del jefe de Gabinete de Mauricio Macri. En la imagen aparecen posando Rendo, Betnaza y Pagni, junto a Alejandro Macfarlane (directivo de Edenor) y Miguel Peirano (economista y ex funcionario). No hay más datos del contexto en que se produjo el encuentro ni de las relaciones entre las personas retratadas: ¿Son amigos o simples conocidos que coincidieron en un festejo?\n\nEl contenido del artículo consiste, básicamente, en apreciaciones del autor sobre los personajes de la imagen. Por ejemplo:\n• “En la foto, como para refrendar la comunidad de intereses comerciales que une a ambos diarios, Rendo aparece tomado del hombro por Carlos Pagni, el periodista de La Nación que aspira a suceder a Joaquín Morales Solá en su rol de versionador melodramático de las intrigas que dominan Balcarce 50”.\n• “Otro de los abrazados a Rendo es Alejandro Macfarlane, actual CEO de la eléctrica Edenor, que viene presionando al Gobierno por el aumento de tarifas. Es raro, porque mientras Clarín presiona para que esto suceda, cuando parece que va a ocurrir (para mal de todos, menos para Edenor), Clarín y Techint privilegian su pelea con el kirchnerismo, hacen una tapa que habla de tarifazo y las eléctricas se quedan sin poder ganar más de lo que ganan”.\n\nNo se agrega más información sobre la relación entre los protagonistas o en qué consistirían las supuestas operaciones que llevan adelante.\n\nCuando el artículo analiza la figura de Peirano, menciona que es un economista de carrera, que fue empleado del grupo Techint, y que “llegó a ser funcionario K, aunque siempre se ocupó de mantener canales de diálogo abiertos con Elisa Carrió”.\n\nEs cierto que Peirano trabajó para el grupo Techint: en la década del ’90 se desempeñó como asesor financiero de la presidencia del grupo, y como analista de proyectos de inversión en el exterior. Pero resulta llamativo que no se mencione que, posteriormente, el economista no fue un simple funcionario, sino que tuvo un rol muy importante durante el gobierno de Néstor Kirchner: fue secretario de Industria entre febrero de 2005 y julio de 2007, luego pasó a ser ministro de Economía (entre julio y diciembre de 2007) y Presidente del Banco de Inversión y Comercio Exterior (BICE) después.\n\n“Peirano salió del Gobierno durante el escándalo por las presuntas coimas de Skanska, que enfrentó a Néstor Kirchner con Paolo Rocca. Quedó claro ante aquel episodio a quién debía más lealtad”.\n\nLa afirmación es discutible. En primer lugar, Peirano fue nombrado ministro no antes, sino después de que saliera a la luz el escándalo por Skanska, y que comenzara el enfrentamiento entre el Gobierno y Techint. El caso se conoció en noviembre de 2006. En mayo del año siguiente ya se publicaban artículos donde se hablaba de “cortocircuitos” entre Rocca y Kirchner por la causa . Recién dos meses después -en julio de 2007- Peirano fue nombrado ministro de Economía.\n\nEl funcionario anunció su alejamiento en noviembre de ese año. Chequeado.com revisó los principales diarios de circulación nacional, y en ninguno se menciona que la salida se haya debido al caso Skanska. Por el contrario, en todos los casos se interpreta que la razón principal fue el enfrentamiento entre Peirano y el secretario de Comercio Guillermo Moreno, por el control que este último ejercía sobre el Instituto Nacional de Estadísticas y Censos -Indec- (ver notas de , y ). Aunque otras versiones atribuyen su salida a la negociación del acuerdo financiero para la ejecución del tren de alta velocidad. Luego de dejar el Ministerio, Peirano fue nombrado por el gobierno de Cristina Kirchner como presidente del BICE, cargo que ejerció hasta julio de 2009.\n\nLa nota también menciona un dato impreciso referido a Luis Betnaza: “[Betnaza] es vicepresidente de la Fundación Mediterránea, que en los años 90 catapultó a Domingo Cavallo como ministro de Economía de Menem y De la Rúa.”\n\nSegún la página web de la Fundación, Betnaza no es vicepresidente, sino sólo uno de los nueve vocales. También figura como vocal Jorge Horacio Brito, titular del Banco Macro, considerado habitualmente como uno de los empresario cercanos al Gobierno.", "lang": "es"}