{"title": "Óleo no litoral do Nordeste não veio de plataforma que afundou na Venezuela | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-35637", "url": "https://www.aosfatos.org/noticias/oleo-no-litoral-do-nordeste-nao-veio-de-plataforma-que-afundou-na-venezuela/", "vclaim": "É falso que o óleo encontrado no litoral do Nordeste veio de uma plataforma que está afundando no Lago de Maracaibo, na Venezuela. Ainda que a região registre desde 2018 vazamentos em ao menos três equipamentos que extraem petróleo, ventos e correntes marítimas seguem na direção contrária do Brasil, o que inviabiliza a hipótese ventilada nas redes sociais (veja aqui). Também não há notícia sobre plataforma petrolífera no país vizinho que esteja afundando.\n\nCompartilhadas por perfis pessoais no Facebook e em grupos como Somos todos Bolsonaro e Eu Voto Bolsonaro, publicações com essa desinformação somam cerca de 5.000 compartilhamentos até a tarde desta segunda-feira (14). Todas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nPlataforma de Petróleo venezuelana está afundando no Mar do Caribe: a Plataforma está com estoque de 3 milhões de Barris de Petróleo pesado afundando! O governo Venezuelano não tem dinheiro para resgatar a Plataforma e não tem humildade de pedir ajuda a quem tem tecnologia e capacidade de socorrer, que é a Petrobrás-Brasil. Diante disso, mais manchas estão vindo parar nas praias brasileiras. 130 já foram atingidas! no Nordeste que terá o verão mais negro da História se não se movimentarem rápido para fazer contenção disso! Mas como conter 3 milhões de Barris de Petróleo???*Então essa é a causa. Gravíssimo! O pulmão do mundo da costa brasileira em risco. Cadê a ONU? Alemanha? e França do palhaço Macron?\n\nAos Fatos não encontrou indícios de que uma plataforma petrolífera instalada no Lago de Maracaibo, na Venezuela, esteja afundando. O que se sabe, de acordo com uma reportagem da AFP reproduzida pelo G1 no dia 1º, é que a crise vivida pelo país vizinho tem aprofundado problemas de manutenção nesses equipamentos. Segundo Yurasi Briceño, bióloga do Instituto Venezuelano de Pesquisas Científicas, ouvida pela reportagem, ao menos três plataformas registram vazamentos de óleo ininterruptos desde 2018.\n\nAinda assim, ventos e correntes marítimas tornariam impossível a chegada do óleo vazado em Maracaibo à costa do Nordeste. O lago venezuelano fica a mais de 2.000 quilômetros do Amapá, estado brasileiro mais próximo, e, segundo o oceanógrafo David Zee, da Uerj (Universidade do Estado do Rio de Janeiro), os ventos e as correntes marítimas na região seguem na direção contrária a do Brasil.\n\nAinda não se sabem as causas do derramamento de óleo no litoral do Nordeste. Análises do Ibama e da UFBA (Universidade Federal da Bahia) indicam que o material seria similar ao extraído na Venezuela, mas isso não quer dizer que o vazamento fora provocado pelo país vizinho.\n\nO vice-presidente Hamilton Mourão disse, na última sexta-feira (11), que uma das hipóteses seria a de que o vazamento partiu de navios “fantasmas”, embarcações que navegam sem autorização legal e, na maioria das vezes, fazem contrabando de produtos.\n\n \n\n Também há a hipótese de que o óleo seja originado de barris de lubrificantes da Shell, encontrados no litoral do Sergipe. A pedido do ministro Ricardo Salles, a empresa foi intimada a prestar esclarecimentos ao Ibama, mas, em nota, informou que os tonéis não têm relação com as manchas e que armazenavam um lubrificante para embarcações que é produzido no exterior.\n\nNo domingo (13), boletim do Ibama informou que a origem do petróleo ainda está sendo apurada: “em análise feita pela Petrobras, a empresa informou que o óleo encontrado não é produzido pelo Brasil. A investigação da origem das manchas de óleo está sendo conduzida pela Marinha, enquanto a investigação criminal é objeto da Polícia Federal”.", "lang": "pt"}