{"title": "Las vaporizaciones de Vick Vaporub y eucalipto no curan ni sirven para tratar el nuevo coronavirus", "subtitle": "Publicaciones compartidas más de 50.000 veces en redes sociales desde el 7 de abril recomiendan realizar vaporizaciones a base de hojas de eucalipto y Vick Vaporub, un ungüento de mentol, para hacer que “los pulmones se desinflamen” en caso de que “el coronavirus se vuelva pulmonía”. Sin embargo, según expertos consultados, la receta propuesta puede aliviar ciertos estados", "author": "factual.afp.com", "date": "2020-07-13T18:14:04+02:00", "vclaim_id": "vclaim-id-54487", "url": "https://factual.afp.com/las-vaporizaciones-de-vick-vaporub-y-eucalipto-no-curan-ni-sirven-para-tratar-el-nuevo-coronavirus", "vclaim": "Las vaporizaciones de Vick Vaporub y eucalipto no curan ni sirven para tratar el nuevo coronavirus\n\nPublicaciones compartidas más de 50.000 veces en redes sociales desde el 7 de abril recomiendan realizar vaporizaciones a base de hojas de eucalipto y Vick Vaporub, un ungüento de mentol, para hacer que “los pulmones se desinflamen” en caso de que “el coronavirus se vuelva pulmonía”. Sin embargo, según expertos consultados, la receta propuesta puede aliviar ciertos estados catarrales o provocar sensación de bienestar, pero no sirve para tratar inflamaciones pulmonares ni otros síntomas del COVID-19.\n\n“Compañeros, les comparto una receta muy celosamente guardada e importante para tenerla al alcance de la mano en caso de que el #coronavirus se vuelva pulmonía y no haya espacio en los hospitales!!!”, dice una publicación en Facebook del 7 de abril donde se entrega una supuesta receta para tratar el COVID-19.\n\n“En una hoya, se vierten 2 litros de agua y con ello de 6 a 8 hojitas de Eucalipto y de 1 a 2 cucharaditas de Vaporub, espera que hierva todo junto [sic]”, indica el texto, que se ha replicado en Facebook (1, 2, 3) y Twitter (1, 2).\n\nAñade que la persona que lo lleve a cabo debe “sentarse en una silla pequeña con una sábana gruesa cubriéndose todo el cuerpo después meta la hoya entre las piernas para absorber todo el vapor y con ello lograremos que los pulmones se desinflamen [sic]”.\n\nEduardo de Vito, neumólogo y profesor de la facultad de medicina de la Universidad de Buenos Aires, indicó vía correo electrónico a AFP Factual que la receta propuesta por las publicaciones puede ser útil “para el alivio sintomático de ciertos estados catarrales o gripales pero no sustituye ni reemplaza a los medicamentos que sí tienen efectividad comprobada” contra la pulmonía. Por tanto, en caso de manifestar síntomas que puedan considerarse una neumonía (o pulmonía), debe consultarse a un médico.\n\n“Basado en la evidencia científica disponible”, añadió De Vito, hacer vaporizaciones con Vick Vaporub “no desinflama los pulmones pero da una sensación subjetiva de bienestar”, por lo cual “no reemplaza los tratamiento científicamente comprobados”.\n\nEl doctor Alejandro Videla, neumonólogo del Hospital Universitario Austral en Argentina y miembro de la Sección Infecciones de la Asociación Argentina de Medicina Respiratoria, dijo a AFP Factual que “no hay evidencia de que el tratamiento recomendado por esta publicación desinflame los pulmones o mejore la evolución de la COVID-19”.\n\nSobre si el Vick Vaporub podría servir para tratar otros efectos del COVID-19, De Vito respondió que el ungüento “definitivamente no” tiene efectos como tratamiento para la enfermedad provocada por el nuevo coronavirus, así como tampoco sirve para tratar pulmonías u otras enfermedades respiratorias graves.\n\n“El producto dice que está indicado para el alivio sintomático transitorio de cuadros de tos y congestión nasal, no reemplazando el tratamiento de la enfermedad de base”, señaló.\n\nEn caso de presentar síntomas de pulmonía, dijo que debe consultarse al médico porque los síntomas pueden ser “un cuadro de fiebre con tos, expectoración y dolor de garganta puede ser una bronquitis aguda, una gripe o puede ser COVID-19”.\n\nAFP Factual ya realizó otras verificaciones sobre uso de vaporizaciones con agua caliente para el tratamiento de la enfermedad provocada por el nuevo coronavirus, incluso algunas que recomiendan el eucalipto, como ocurre en la publicación viralizada.\n\nEn una de esas verificaciones, la doctora Karine Le Roch, profesora de biología celular en la Universidad de California, Riverside, declaró que “no hay ninguna prueba que el virus del COVID-19 pueda ser tratado a través del calor”.\n\nLas publicaciones virales sugieren inhalar vahos de agua caliente con Vick Vaporub, pero el uso de este ungüento es solamente externo, a través de la piel. “No se debe ingerir ni colocar en la cara, cuello o fosas nasales”, advirtió De Vito.\n\nEn la sección de preguntas frecuentes en la página web del producto se explica que su método de aplicación es colocando el ungüento en pecho, garganta y espalda, pero no se debe mezclar con agua caliente: “Nunca debes calentar o colocar en el microondas el producto. No agregues Vicks VapoRub al agua caliente o a un contenedor que está calentando agua. Si lo haces, pueden producirse salpicaduras que resultarán en quemaduras”.\n\nConsultada vía correo electrónico, la empresa Procter & Gamble, a la que pertenece el producto, respondió que “la efectividad de los productos Vick no está probada contra el COVID-19”.\n\nEn su web se explica que este “alivia temporalmente la congestión nasal, la tos y el dolor muscular producido por los resfriados” y puede implementarse “para aliviar dolores menores en los músculos y las articulaciones”. No hay ninguna referencia al COVID-19.\n\nAFP Factual ha realizado varias verificaciones sobre el uso del eucalipto como tratamiento para el COVID-19. De acuerdo con la Biblioteca Nacional de Medicina de Estados Unidos, el aceite de eucalipto, también conocido como 1,8-cineol, eucaliptol u 8-epoxi-p-mentano, es un producto usado en tratamientos para combatir la tos, asma, bronquitis y otras afecciones de las vías respiratorias.\n\nAdemás, previene infecciones respiratorias producidas por el virus de la influenza y están comprobadas sus características antibacteriana y fungicida.\n\nEl doctor Justino Regalado, subdirector de Neumología del Instituto Nacional de Enfermedades Respiratorias (INER) de México, dijo a AFP Factual que aunque es un producto de la herbolaria tradicional que ayuda a algunos problemas de las vías respiratorias superiores (no los pulmones), no se puede asegurar que ayuda a prevenir y eliminar el nuevo coronavirus.\n\nRegalado agregó que el eucalipto “ayuda a controlar algunos de los síntomas cuando se tiene un cuadro de vías aéreas superiores complicado”.\n\nUna búsqueda en la base de datos médica PUB MED, de la Biblioteca Nacional de Medicina de Estados Unidos, con palabras clave como “eucalyptus + COVID-19” y “COVID-19” con otros componentes del producto Vick Vaporub, no arrojó resultados respecto al uso de esas sustancias en el tratamiento del nuevo coronavirus.\n\nVidela subrayó además que “no se puede recomendar el uso de tratamientos caseros porque pueden no ser efectivos y además pueden retrasar la consulta al médico y la administración de medicamentos útiles. No se debe tomar ninguna medida de este tipo sin evaluación de un profesional”.\n\nEn conclusión, no hay evidencia científica que una vaporización con agua caliente, hojas de eucalipto y Vick Vaporub sea efectiva en la cura del COVID-19.Tampoco existe evidencia científica del uso de esos elementos en el tratamiento o cura de la enfermedad, aunque algunos ingredientes pueden aliviar síntomas de ciertos cuadros respiratorios.\n\n*Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}