{"title": "Fake News: Posting An Instagram Picture With Legal Gibberish DOES NOT Modify Your Agreement With Instagram In Any Way | Lead Stories", "subtitle": "Do you need to post a status update with some legal gibberish on your Instagram feed to prevent the Facebook...", "author": "leadstories.com", "date": "2019-08-20T15:05:14-07:00", "vclaim_id": "vclaim-id-18882", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-instagram-status-update-changes-agreement.html", "vclaim": "Do you need to post a status update with some legal gibberish on your Instagram feed to prevent the Facebook (the company that owns Instagram) from using your pictures, information, messages or posts? No, that's not true: what Facebook can do with your information is stipulated in the Terms of Use every Instagram user has to agree to in order to use the service. Unilaterally posting a message on your feed does not change anything about that.\n\nA recent example of the message can be seen in the picture in this Facebook post (archived here) where it was published today:\n\nHere is an example of the image typically appearing in such posts:\n\nEssentially the exact same text has been circulating on Facebook for years but with the word \"Facebook\" instead of \"Instagram\". That text is also a hoax as we wrote only a few days ago:\n\nFake News: Posting A Facebook Status With Legal Gibberish DOES NOT Modify Your Agreement With Facebook In Any Way | Lead Stories Do you need to post a status update with some legal gibberish on your Facebook wall to prevent the company from using your pictures, information, messages or posts? No, that's not true: what Facebook can do with your information is stipulated in the Terms of Use every Facebook user has to agree to in order to use the service.\n\nAs we pointed out in that article too, It is very questionable legal theory that you can change the terms of an agreement by unilaterally posting something on a website. If you believe that such things are possible, please read the text below and send me $100!\n\nLead Stories is a Colorado-based LLC or entity. By reading this website you agree to pay the sum of $100 to the author of this article. Copyright violations are punishable by law. Do not modify this notice and keep it away from open flames. This legal disclaimer contains traces of satire and/or sarcasm.", "lang": "en"}