{"title": "This photo of a Li Ka-shing company building has been doctored", "subtitle": "A photo of a Hong Kong skyscraper apparently lit up with a pro-democracy slogan has been shared repeatedly in multiple posts on Twitter, Instagram and Facebook. The posts claim Li Ka-shing authorised the slogan's projection onto the building, where the property tycoon's CK Hutchison Holdings is based. The claim is false; the image has been doctored to include the slogan; a", "author": "factcheck.afp.com", "date": "2019-10-22T05:05:32+02:00", "vclaim_id": "vclaim-id-53322", "url": "https://factcheck.afp.com/photo-li-ka-shing-company-building-has-been-doctored", "vclaim": "This photo of a Li Ka-shing company building has been doctored\n\nA photo of a Hong Kong skyscraper apparently lit up with a pro-democracy slogan has been shared repeatedly in multiple posts on Twitter, Instagram and Facebook. The posts claim Li Ka-shing authorised the slogan's projection onto the building, where the property tycoon's CK Hutchison Holdings is based. The claim is false; the image has been doctored to include the slogan; a spokesperson for the company said the photo was a “hoax”.\n\nThe doctored image was published here on Twitter on October 18, 2019, where it was retweeted more than 170 times before it was deleted.\n\nBelow is a screenshot of the misleading tweet:\n\nThe image shows three buildings in the Central district of Hong Kong -- the Bank of China, Cheung Kong Center, and HSBC Building.\n\nCheung Kong Center has served as a headquarters for Hong Kong property tycoon Li Ka-shing. The now-retired businessman is a senior advisor for CK Hutchison Holdings, which is based in the Cheung Kong Center. His son Victor is the company's Chairman and Group Co-Managing Director according to the company's list of directors.\n\nIn the doctored image, traditional Chinese characters on the side of the Cheung Kong Center translate to English as “Liberate Hong Kong, the revolution of our times”.\n\n“Liberate Hong Kong, revolution of our times” is a slogan first used by jailed pro-democracy activist Edward Leung Tin-kei as part of his campaign for Legislative Council by-elections in 2016. It was subsequently adopted by pro-democracy protesters in Hong Kong, according to this AFP news report.\n\nThe post’s caption states in both simplified and traditional Chinese characters which translate to English as: “Nice job Mr. Li Ka-shing! Hong Kong, Cheung Kong Center, lifeblood of Li Ka-shing's property, the whole building sees the slogan 'Liberate Hong Kong, the revolution of our times'!\n\n\"Bank of China and HSBC are on its two sides nearby. Li Ka-shing, show his attitude, and go to the front place!\"\n\nThe same image was also published here, here, here and here on Twitter, and here, here and here on Instagram, also included in this Facebook post with a similar claim.\n\nBut the image has been doctored to include the slogan. A reverse image search found this Instagram post published on July 23, 2019 which shows the same scene without the slogan on the building.\n\nBelow is a side-by-side comparison of the doctored image (L) and the Instagram photo (R):\n\nJeremy Lau, spokesperson for CK Hutchison Holdings, told AFP by email on October 18, 2019 that the image with the slogan was “a hoax”.\n\nThe photo was taken here in Statue Square, Central, according to Google Maps.\n\nThe same image was also debunked by Hong Kong fact checker Kauyim Media here.", "lang": "en"}