{"title": "Three year old photo falsely shared as woman securing third rank in UPSC Civil Services exam", "subtitle": "The girl in the photo is Mathi Revathi from Andhra pradesh, not from Karnataka. She did not secure 3rd rank is IAS, but got selected as a Sub Inspector.", "author": "factly.in", "date": "2020-06-29T11:59:25+00:00", "vclaim_id": "vclaim-id-52975", "url": "https://factly.in/three-year-old-photo-falsely-shared-as-woman-securing-third-rank-in-upsc-civil-services-exam/", "vclaim": "A post congratulating Revathi from Karnataka, for acquiring third rank in Civil Services examination is being shared on social media. Sharing the photos of her parents and the situation of her house, it praises that her success will be an inspiration for many youngsters who wish to clear Civil Services Exam. Let’s verify the claim made in the post.\n\nClaim: Photo of IAS third ranker Revathi from Karnataka celebrating success with her parents who are daily wage workers. Fact: The girl shown in the photo is Mathi Revathi from Andhra Pradesh, not from Karnataka. In the photo shared in the post, she is being congratulated by her parents for being selected as a Sub-Inspector of Police (S.I.) in Andhra Pradesh in 2017. Revathi was not selected for IAS as mentioned in the post. Hence the claim made in the post is FALSE.\n\nPhoto shown in the post was shared in the past by then Member of Parliament, Kalvakuntla Kavita in 2017. Kavita in her tweet praised the girl for securing third rank in Civil Services despite being from a poor family. Gujarat Minister Bhupendra Sinha also shared the photo in his tweet, with the same context. But, there is no mention of a candidate with the name Revathi in the UPSC Civils examination 2016 results, that were announced in 2017.\n\nOn reverse searching the photo shared in the post, similar photo was found in an article published by ‘Journalismpower.com’. It is understood from the article that woman in the picture is Mathi Revathi hailing from Avanigadda District in Andhra Pradesh. Revathi was selected as a Sub Inspector of Police (S.I.) under the open category in the list announced by A.P Government in 2017. A Facebook group named ‘Mana Avanigadda’ posted these photos, sharing her success story. Also, ‘Sivaji Institute of Police’ (where Revathi got trained) shared an article that was published in Namasthe Telangana about Revathi being selected as an S.I. in Andhra Pradesh. Photos of Sivaji Institute of Police facilitating Revathi could also be seen here.\n\nAlso, in the 2017 Andhra Pradesh S.I. selection list published in Eenadu, we could see the name, Mathi Revathi.\n\nTo sum it up, three year old selection of a woman named Mathi Revathi from Andhra Pradesh as a Sub Inspector (S.I.) is currently shared as the girl child of daily wage workers securing third rank in Civil Services (IAS).\n\nDid you watch our new video?", "lang": "en"}