{"title": "Registro civil de cartórios comprovam que não há epidemia de Covid-19 no Brasil #boato", "subtitle": "Boato – Dados do Portal da Transparência do registro civil de cartórios comprovam que não há epidemia de Covid-19 no Brasil e que o número de mortes no Brasil em 2020 é menor do que nos outros anos.", "author": "www.boatos.org", "date": "2020-05-08T15:10:48+00:00", "vclaim_id": "vclaim-id-42879", "url": "https://www.boatos.org/saude/registro-civil-cartorios-comprovam-nao-ha-epidemia-covid-19-brasil.html", "vclaim": "Boato – Dados do Portal da Transparência do registro civil de cartórios comprovam que não há epidemia de Covid-19 no Brasil e que o número de mortes no Brasil em 2020 é menor do que nos outros anos.\n\nEnquanto o Brasil continua, infelizmente, numa escalada de casos e mortes, ainda há pessoas (principalmente as que defendem que o isolamento social não é necessário, que o coronavírus é uma arma química etc.) que acham que as mortes no país não são reais. Muitas dessas pessoas estão usando “como prova” uma publicação que fala de “números oficiais” de cartórios.\n\nDe acordo com mensagens que estão circulando na internet, registros oficiais do Portal da Transparência de registros civis apontam que “não há epidemia no Brasil”. A prova disso seria que o número de mortes por doenças respiratórias caiu em 2020 no Brasil e que os números apresentados por cartórios é menor do que dados de mortes por Covid-19. Leia a mensagem que circula online:\n\n-Registros de cartórios comprovam: NÃO HÁ EPIDEMIA! Confiram e compartilhem. Os registros de óbitos em cartórios DESMENTEM e revelam quão descaradamente absurda e falsa é a campanha envolvendo essa suposta epidemia causada pelo vírus Covid-19. Vejam: Em 2019, entre 1º/Janeiro e 21/Abril, morreram mais de 4.600 pessoas por doenças natureza respiratória gripes, resfriados, pneumonias e demais viroses similaresa. Em 2020 com o COVID-19, no mesmo período morreram cerca de 4.200 por doenças da mesma natureza. CONSTATAÇÃO: Em 2020 NÃO HOUVE NENHUMA EPIDEMIA. PELO CONTRÁRIO, HOUVE UMA REDUÇÃO DE 9,5% de mortes doenças respiratórias.\n\nNo pior dia da falsa “pandemia” 20/04, a televisão noticiou mais de 300 mortos POR COVID-19 mas, PASMEM, os cartórios registraram 21 mortes em todo o Brasil, ainda assim, INCLUINDO OS CASOS SUSPEITOS não confirmados No dia 20/04, embora a televisão tenha alardeado a existência de uma mortandade avassaladora no Estado de São Paulo, os cartórios registraram apenas UM ÚNICO ÓBITO COMO SUSPEITO de Covid-19. Em Manaus, enquanto a televisão anunciava 136 sepultamentos num únicoh dia 21/04, os cartórios registraram apenas 8 óbitos.\n\nMuita gente compartilhou a tal informação por aí e saiu “negando” a grave situação que vivemos. Mas será mesmo que não há epidemia de Covid-19 e que a mensagem está correta? Infelizmente, a resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, achamos a mensagem um tanto quanto suspeita. Isso porque ela tem algumas das principais características de boatos online como ser alarmista e com erros de português. Como, pelo menos, a mensagem cita uma fonte confiável (o Portal da Transparência de registros civis), a checagem foi mais fácil.\n\nFoi preciso apenas acessar o site para verificar que não é real a informação de que o número de mortes por doenças respiratórias caiu. Ao contrário. Os dados dos cartórios mostram que há mais mortes registradas por doenças respiratórias (que não necessariamente são por Covid-19) em 2020 do que em 2019. Mais do que isso, o número de mortes por doenças respiratórias registradas neste período é de mais de 53 mil (muito maior do que as 4 mil apresentadas na mensagem).\n\nAo olhar o site em questão, também é possível ver que os dados falando que os registros de cartórios são menores do que os números das secretarias de saúde também caem por terra. O número do dia 20 de abril, citado na mensagem, é de 326 e não de 21.\n\nÉ importante citar que os dados que estão no Portal da Transparência não são atualizados tão rapidamente (isso porque depende do envio de dados por parte dos cartórios e tabulação de quem é responsável pelo Portal da Transparência). Sendo assim, não sabemos se a postagem se utilizou de dados não atualizados ou distorceu “na cara dura”.\n\nVale dizer que, ao buscar por informações que embasassem a tese, descobrimos que ela já foi desmentida por outros sites de fact-checking no Brasil como o do Projeto Comprova, Agência Lupa e Aos Fatos.\n\nResumindo: a história que aponta que dados do registro civil de cartórios mostram que não há epidemia no Brasil é falsa. Não passa de mais um boato que circula na internet e tenta “minimizar a pandemia da Covid-19 no país”.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}