{"title": "The True Story Behind One Of India's Most Well Known Fakes", "subtitle": "While many fact-checks have been written on the fake image, hardly any have verified details about the real photo that was used to create it.", "author": "www.boomlive.in", "date": "2019-05-05T09:55:44+05:30", "vclaim_id": "vclaim-id-23680", "url": "https://www.boomlive.in/the-true-story-behind-one-of-indias-most-well-known-fakes/", "vclaim": "A debunked photoshopped image purporting to show a young Narendra Modi sweeping the floor, found its way back to social media last month.\n\nWhile many fact-checks have been written on the fake image, hardly any have verified details about the real photo that was used to create it.\n\nThe morphed image - one of India's most well know fakes - purporting to show Modi - went viral in 2013 in the run-up to the Lok Sabha elections.\n\nThe photo was one of many images that flooded social media at the time, to build a narrative around the then prime ministerial candidate's humble upbringing.\n\nThe fake photo resurfaced in April this year on the Facebook page 'Mission Shri Ram Mandir' from where it received over 600 shares. Archived version of the post.\n\nThe post was then shared to a group 'Mission Modi 2019 में अपने 100 मित्रों को जोड़े'\n\nFind an archived link to the post here.\n\nIn 2016 Janata Ka Reporter reported about an Right To Information (RTI) reply which confirmed that the image was morphed.\n\nOne of the earliest appearances of the photoshopped image was through a Twitter user Rajkumar Soni (@raj_soni_kadel) on July 12, 2013. Soni was called out by a blogger Reema Satin on July 13, 2013. (Read about it here.) BOOM tried to locate the original tweet with on Soni's Twitter timeline, but the tweet has been deleted.\n\nThe morphed picture was also carried by a Telugu blogger on September 29, 2013, which can be read here.\n\nBOOM decided to put to bed the fake image by trying to track down the original photo.\n\nWe used a time filter on Google Reverse Image search to find out if the image appeared online before 2013.\n\nThe image surfaced in 2010 through a compilation of images in a Columbia University coursework directory.\n\nThe fake image was morphed from the image of a sweeper clicked by an Associate Press (AP) photographer on June 2, 1946. The picture of PM Narendra Modi cannot be true, since the prime minister was born on September 17, 1950 - 4 years after this picture was the taken.\n\nThe image in the repository carries a credit note attributing the image to AP.\n\nThe credit note for the image can be seen here.\n\nBOOM wrote to the Associated Press to verify both the image and the attached credit note attributed to them. \n\n\n\nWe also found the image by looking through AP's photo archives.\n\nClick here to view the photo in AP's archive.\n\nThe identity of the man and the exact location of where the photo was taken are not specified.\n\nThe caption accompanying the image states, \"One of India's \"untouchable\" caste holds the broom he uses in sweeping out streets, yards and houses, June 2, 1946. The untouchables, or Harijans (Children of God) as they are called by Gandhi, do all of the nation's \"unclean\" work. Gandhi repeatedly has said the curse of oppressive British rule was a just punishment for the sin of untouchability that high-caste Hindus have practiced for many centuries.\" (AP Photo/Max Desfor)\n\nMax Desfor was a Pultizer Prize winning war photographer with the Associated Press - covering Asia in the 1940's through till the 1960's. Desfor's image of Korean War refugees crawling across a damaged bridge in 1950 won him the award. He died at the age of 104 last year. Read more about him here.", "lang": "en"}