{"title": "‘The Trick Is Not To Expect It But To Delight In It When It Comes’ – Did Charles Dickens Say This Quote About Happiness?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-07T21:30:58.000Z", "vclaim_id": "vclaim-id-41183", "url": "http://checkyourfact.com/2019/10/07/fact-check-charles-dickens-happiness-gift-trick-expect-delight/", "vclaim": "A post shared on Facebook claims that author Charles Dickens once said, “Happiness is a gift and the trick is not to expect it but to delight in it when it comes.”\n\nThere is no evidence that Dickens coined this statement. It actually comes from the 2002 film adaptation of Dickens’ book “Nicholas Nickleby.”\n\nOne of the most widely read Victorian writers, Dickens authored a number of classic novels, including “A Christmas Carol,” “A Tale of Two Cities” and “Great Expectations.” (RELATED: Did George Eliot Say, ‘Wear A Smile And Have Friends’?)\n\nHowever, nowhere in these works, or any of his others, did the Daily Caller News Foundation find the quote attributed to him in the Facebook post. A search of the Dickens Project Library at the University of California, Santa Cruz didn’t return any matches. It doesn’t appear in his journals either.\n\n“I don’t think it’s Dickens (it doesn’t even sound like him),” said Pamela Dalziel, an associate professor at the University of Victoria, in an email to the DCNF. “The quotation is supposedly from Nicholas Nickleby but isn’t in the novel.”\n\nAccording to Dalziel, the quote actually stems from the script of director Douglas McGrath’s “Nicholas Nickleby,” a 2002 movie based on Dickens’ novel of the same name. The script was written by McGrath and, though some sections of dialogue may pull directly from the book, this quote about happiness was invented by the director.\n\nIn a 2003 Variety article about his writing process, McGrath confirmed that he originated this particular expression.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}