{"title": "Carrió: “El 80% de las personas matan por ira intrafamiliar”", "subtitle": "No existe un informe nacional que clasifique los homicidios por el motivo que fueron cometidos. Pero en los principales distritos del país, que concentran", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-37612", "url": "https://chequeado.com/ultimas-noticias/carrio-el-80-de-las-personas-matan-por-ira-intrafamiliar/", "vclaim": "No existe un informe nacional que clasifique los homicidios por el motivo que fueron cometidos. Pero en los principales distritos del país, que concentran más de la mitad de los asesinatos, los homicidios dolosos por conflictos entre los integrantes de una familia no llegan a representar el 20% del total.\n\n“El 80% de las personas matan por ira intrafamiliar”, señaló en una entrevista en el canal TN la diputada nacional por Cambiemos Elisa Carrió, al referirse a la situación de la Argentina frente a los discursos del flamante presidente de Brasil, Jair Bolsonaro, de permitir un mayor uso de armas en el país limítrofe.\n\nLa frase de Carrió es falsa: en los principales distritos del país los homicidios dolosos por conflictos intrafamiliares no llegan a representar el 20% del total, según datos oficiales de las provincias.\n\nNo existe un informe a nivel nacional que clasifique a los homicidios por el motivo que fueron cometidos, pero sí información de la Ciudad y la Provincia de Buenos Aires y de la Provincia de Santa Fe, que concentran más del 60% de los homicidios del país. Chequeado consultó al equipo de Carrió para averiguar la fuente del dato mencionado, pero hasta la publicación de esta nota no se obtuvo respuesta.\n\nUna de las fuentes que permiten hacer un desglose por el móvil del crimen, es decir, la motivación del homicida, es el Consejo de la Magistratura de la Nación, cuyo Instituto de Investigaciones publica desde hace ocho años informes sobre homicidios dolosos en la Ciudad Autónoma de Buenos Aires. Según esta fuente, en 2017 se produjeron en la Ciudad 144 homicidios dolosos (los cometidos con intención). De ese total, el 16% se produjeron en el marco de un conflicto intrafamiliar (violencia de género, celotipia -celos-, maltrato infantil, entre otros), porcentaje lejano al 80% mencionado por Carrió.\n\nEl 32% de los homicidios de 2017 se produjeron en el marco de lo que el informe clasifica como discusión, riña o venganza; en un 23% de los casos se desconoce el móvil; en un 17% fueron cometidos en ocasión de robo; en un 5% fueron clasificados como legítima defensa y en un 1% como consecuencia de la intervención de las fuerzas de seguridad. “El móvil que predominó fue ‘discusión/venganza’. Esta tendencia se mantiene en todos los años estudiados”, señala el documento.\n\nCarrió hizo mención a esta cifra al referirse a las armas. Pero, si sólo se toman en cuenta los homicidios con armas de fuego, su frase tampoco coincide con los datos. En la Ciudad en 2017 se cometieron 57 homicidios con armas de fuego. Sólo cuatro de ellos fueron por conflictos intrafamiliares, es decir, un siete por ciento. El porcentaje más alto (39%) es por discusión o riña.\n\n“Los estudios muestran que la mayoría de los homicidios dolosos no se producen en ocasión de robo, sino que se cometen en casos donde había una relación preexistente. Esto no refiere sólo a una relación familiar, sino a un vínculo barrial o de pertenencia a un sector social”, explicó a Chequeado Matías Bailone, profesor de Criminología de la Universidad de Buenos Aires (UBA) y ex director del Instituto de Investigaciones de la Corte Suprema de Justicia de la Nación (CSJN), organismo que mientras Eugenio Zaffaroni fue ministro del máximo tribunal y el gobierno de Cristina Fernández de Kirchner dejó de publicar estadísticas criminales relevaba anualmente los informes sobre homicidios dolosos en la Ciudad.\n\nOtra fuente que permite hacer una clasificación parecida es el Ministerio Público de la Provincia de Buenos Aires. De acuerdo con sus datos, en la Provincia en 2017 se cometieron 979 homicidios dolosos. Si se suman los homicidios por violencia en el ámbito del grupo familiar con los femicidios (en el relevamiento del Consejo están unificados), se llega a un total de 126 homicidios dolosos. Así, representan un 13% del total, menos que en la Ciudad y también por debajo de lo dicho por la diputada.\n\nEl mismo informe señala que un 27% de los homicidios fueron producto de conflictos interpersonales, que incluye riñas y conflictos entre personas que tenían un conocimiento previo, como violencia entre vecinos. Un 21% de los homicidios se produjo en ocasión de robo y en el 18% de los casos no se pudo determinar la motivación.\n\nEn la Provincia de Santa Fe, con datos de 2016 (últimos disponibles), se observa que se cometieron 381 homicidios dolosos. Sólo un 6% están clasificados como conflictos intrafamiliares.\n\nSegún explicó a este medio María Eugenia Carrasco, directora ejecutiva del Instituto Latinoamericano de Seguridad y Democracia (ILSED), a nivel nacional existe el Sistema de Alerta Temprana (SAT), que contiene información desagregada sobre homicidios dolosos. Este informe dejó de publicarse entre 2009 y 2015, durante la gestión del kirchnerismo. Durante el gobierno de Cambiemos, el Ministerio de Seguridad de la Nación publicó los datos de 2015 pero no se dieron a conocer para los años posteriores.\n\nSegún la especialista, los datos de 2015 muestran que del total de casos en que fue registrada la motivación del homicidio (1.520), un 18% son por “violencia familiar, de género y de pareja”. Pero si se cruzan el tipo de arma utilizada y la motivación, de los 215 homicidios registrados por violencia familiar, cerca del 40% fue por arma de fuego, nuevamente un porcentaje menor al señalado por Carrió.\n\nCarrasco señaló “la amenaza que representa el solo hecho de que en un hogar exista un arma de fuego” y el impacto de “una mayor circulación de armas sobre las situaciones de violencia intrafamiliar”.", "lang": "es"}