{"title": "Weihnachtsmarkt in Berlin wird nicht im Käfig gefeiert", "subtitle": "dpa-Faktencheck - Berlin (ots) - Wird der Weihnachtsmarkt auf dem Berliner Breitscheidplatz in einem Käfig gefeiert? In sozialen Medien kursiert ein Foto von den Aufbauarbeiten, auf dem ein solche Konstruktion zu sehen ist. Darunter steht ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-38010", "url": "https://www.presseportal.de/pm/133833/4432988", "vclaim": "Weihnachtsmarkt in Berlin wird nicht im Käfig gefeiert\n\nWird der Weihnachtsmarkt auf dem Berliner Breitscheidplatz in einem Käfig gefeiert? In sozialen Medien kursiert ein Foto von den Aufbauarbeiten, auf dem ein solche Konstruktion zu sehen ist. Darunter steht «Weihnachtsmarkt in Berlin... Soweit ist es gekommen... Wir feiern Weihnachten in Käfigen». (http://dpaq.de/lYdE6)\n\nBEWERTUNG: Wir feiern Weihnachten nicht in Käfigen.\n\nFAKTEN: Der Weihnachtsmarkt am Breitscheidplatz findet nicht in einem Käfig statt. Das Bild im Beitrag wurde bereits im November 2018 von einem dpa-Fotografen aufgenommen. Auch zu diesem Zeitpunkt fand der Weihnachtsmarkt am Breitscheidplatz nicht in einem Käfig statt.\n\nDer Veranstaltungsort war jedoch von doppelwandigen, rund einen Meter breiten Drahtzäunen umgeben, die für sich durchaus käfig-ähnlich aussehen. Darin waren allerdings keine Menschen untergebracht, sondern schwere Sandsäcke. Das zeigen Fotos der Aufbauarbeiten, die aus einer anderen Perspektive aufgenommen wurden (http://dpaq.de/1SjBG).\n\nHintergrund: Der Weihnachtsmarkt am Berliner Breitscheidplatz war 2016 Ziel eines Anschlags gewesen. Der Terrorist Anis Amri hatte einen gestohlenen Lastwagen in die Menschenmenge gesteuert und dabei elf Besucher getötet. Seitdem wird der Markt vor allem gegen Angriffe mit Autos und Lastwagen gesichert, zum Beispiel durch Sandsäcke.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}