{"title": "Analysis | Comparing the ‘Trump economy’ to the ‘Obama economy’", "subtitle": "Sarah Sanders bragged on Twitter about the \"booming Trump economy\" but most of the upward economic trends began in the Obama-era.", "author": "www.washingtonpost.com", "date": "2017-12-14T08:00:19Z", "vclaim_id": "vclaim-id-3384", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/12/14/comparing-the-trump-economy-to-the-obama-economy/?utm_term=.a30c132f6491", "vclaim": "The Trump administration likes to brag about the economy. A lot. During a Fox News interview with Laura Ingraham on Nov. 2, Trump boasted about the economic gains during his first year in office, calling it “one of the greatest [economic revivals] in the history of our country.” He added: “I’m not getting enough credit for it.”\n\nMoreover, it usually takes time and effort for presidential policies to work their way through the country. One year into the presidency, we are probably still feeling the effects of policies laid out by the previous administration. But Sanders asserts Barack Obama “now wants credit for the booming Trump economy,” arguing that the “economy is better under President Trump.”\n\nRegular readers of The Fact Checker may remember that we gave Trump Two Pinocchios for claiming that he created 1 million jobs just six months into his presidency. The claim was a departure from how other presidents have spoken about job creation. Most give credit to Americans, the economy, or businesses. But Trump takes the credit for himself.\n\nLet’s also look at another measure of unemployment: The U-6 unemployment rate, which covers people who have given up looking for a job because of poor economic conditions or people who are employed part-time because they can’t find work in their desired field. Some economists argue the official unemployment rate, which measures people who are actively looking for work, is too narrow. The U-6 figure, in contrast, covers a broader swath of workers.\n\nAnother indicator of economic health is the employment to population ratio for people in their prime working years. This ratio measures the number of people employed as a share of the population. By narrowing in on people ages 25 to 54 we avoid counting older people who have retired or young people who aren’t working because they are still in school.\n\nJust one month into taking office, Trump bragged about the stock market. During a news conference on Feb. 2, he claimed, “the stock market has hit record numbers.” We’ve pointed out before that this talking point is a flip-flop for Trump, who dismissed stock-market performance under Obama as a “big, fat bubble” ready to pop. (The U.S. stock market had been rising steadily since March 2009, shortly after Obama took office.)\n\nIn the chart below, the United States is represented by the green line. Japan is yellow. The U.K. is red, and Germany is blue. By December, the United States was performing better than the U.K. and had edged by Germany, but Japan’s index, the Nikkei 225, still claimed the top spot. In any case, the U.S. stock performance mirrors a global rise in stocks, suggesting it is not unique.\n\n“We were at 3.2 last quarter, but we were at 3. And to be at 3 with a 1 point, that would have meant we would have hit 4 or thereabouts. And those are numbers that have not been seen for many years,” he said on Oct. 31 after the release of second quarter numbers.\n\nTrump hasn’t made much of a fuss about poverty during the first year of his presidency, but the poverty rate for families is the lowest it has been in nearly 10 years. For three consecutive years, 2010–2012, the poverty rate held stable at 11.8 percent. But in 2013 the rate began to decline, ending at 9.8 percent in 2016.\n\nSanders suggests that its outlandish to give Obama credit for the current economy, claiming that “we can all agree the economy is better under Trump.” The problem is, Trump’s economy owes largely to trends started in the Obama era. By almost every economic measure, the upward trends Sanders and Trump cite began while Obama was still in office.", "lang": "en"}