{"title": "Mulher que defende traficantes em vídeo não é filha de Maria do Rosário | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-12356", "url": "https://www.aosfatos.org/noticias/mulher-que-defende-traficantes-em-video-nao-e-filha-de-maria-do-rosario/", "vclaim": "Mulher que defende traficantes em vídeo não é filha de Maria do Rosário\n\nUm vídeo de 2016 da personagem Fernanda Minazzi, ou Fê Minazzi, interpretada por Rafaella Gappo, tem sido compartilhado nas redes sociais como se ela fosse filha da deputada federal Maria do Rosário (PT-RS). Nas imagens, a atriz encena uma caricatura de militantes feministas e diz que traficantes seriam \"ícones\" da educação superior brasileira.\n\nA associação enganosa tem se espalhado nas redes sociais, e, somente no Facebook, um dos posts denunciados por usuários já reunia cerca de 46 mil compartilhamentos até a tarde desta segunda-feira (25). Publicações com este conteúdo foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nNo vídeo que tem sido falsamente atribuído à filha de Maria do Rosário, Maria Laura Pacheco, a personagem Fê Minazzi repercute enquete do programa Encontro com Fátima Bernardes, da TV Globo, em novembro de 2016, que perguntou aos convidados da atração se eles salvariam primeiro um traficante gravemente ferido ou um policial levemente ferido. Na época, a primeira opção saiu vencedora, o que rendeu protestos de policiais e de personalidades da direita, como o presidente Jair Bolsonaro (PSL), que ainda era deputado federal.\n\nFê Minazzi, no entanto, nada tem a ver com a filha de Maria do Rosário. A sátira é encenada pela atriz Rafaella Gappo. Em sua página no Facebook, a personagem se apresenta como fictícia e “homofóbica-fóbica, feminicida-cida e racista-cista”. Na biografia, o tom de sátira também fica evidente em trechos como “líder do coletivx Piriguetes Revolucionárias e da Juventude Afro-erótica”.\n\nAlém disso, a própria personagem fez um post no Facebook, em janeiro, em que negou ser filha de Maria do Rosário:\n\nProcurada por Aos Fatos, a assessoria da deputada Maria do Rosário enviou uma mensagem com o link de um tweet da parlamentar de 21 de fevereiro em que ela nega qualquer relação de parentesco com a personagem. Na publicação, a deputada demonstra não saber se tratar de uma personagem satírica.\n\nO conteúdo também já foi verificado como falso pelos sites Boatos.org e AFP Check.", "lang": "pt"}