{"title": "PolitiFact - Mike Huckabee says if you cut out just four states, U.S. gun-homicide rate drops to Belgium's level", "subtitle": "In a recent Facebook post, former Arkansas Republican Gov. Mike Huckabee used an unusual computation to play down the ex", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79014", "url": "http://www.politifact.com/truth-o-meter/statements/2013/aug/29/mike-huckabee/mike-huckabee-says-if-you-cut-out-high-gun-homicid/", "vclaim": "In a recent Facebook post, former Arkansas Republican Gov. Mike Huckabee used an unusual computation to play down the extent of firearm-related homicides in the United States.\n\n\"America’s gun-related homicide rate is nearly 20 times that of other high-income nations,\" Huckabee said in the Aug. 20 post . \"But it would be about the same as Belgium’s if you left out California, Illinois, D.C. and New Jersey: places with some of the strictest gun control laws in the U.S.\"\n\nFor us, this reminded us of the time one of our sources, in about a federal budget claim, joked that \"I can meet my weight loss goals if I don't count my butt!\"\n\nBeyond Huckabee’s curious formula, though, we wondered: Is he right?\n\nHuckabee did not respond to an inquiry for this story placed through his website. We did find that variations of this claim had made the rounds on in the weeks before Huckabee authored his post.\n\nLet’s take a look at both ends of this claim.\n\nFor the U.S. part of the claim, we looked at FBI statistics, which break down data for firearm-related homicides for the nation as a whole as well as . Here’s a summary for 2010.\n\nSo, removing the four states from the equation, as Huckabee did, doesn’t really budge the firearm-related homicide rate for the nation as a whole.\n\nAlso, it’s worth noting that the three states Huckabee cited are not among the states with the highest rates of firearm-related deaths. (Washington, D.C., is, but it is an exception because it isn’t a state, but rather a city without suburbs or rural areas.) Several states have firearm-related death rates above 4 per 100,000, including one with strict gun laws (Maryland) but others in which Second Amendment protections are strong (Louisiana, Mississippi, Missouri and South Carolina).\n\nThe most recent figures we could find for Belgium are included in an published by the United Nations in 2011.\n\nIn 2004, Belgium reported a firearm-related homicide rate of 0.7 per 100,000, which is well below both the United States as a whole and the U.S.-minus-Huckabee’s-four-states figure.\n\nOf course, the data for Belgium is older than the data we used for the United States. However, according to the U.N. compilation, more recent figures for other western European countries show rates even lower than Belgium’s. In 2009 and 2010, the only European countries to post a rate higher than 0.4 per 100,000 were Croatia, Finland, Macedonia, Portugal and Serbia. Every other European nation that reported data during that period was below that threshold. (The Washington Post has published , based on the U.N. data, that compares the advanced industrialized nations by their firearm-related death rate; it shows the U.S. with a much higher rate than any such nation except for Mexico.)\n\nHuckabee said that \"America’s gun-related homicide rate … would be about the same as Belgium’s if you left out California, Illinois, D.C. and New Jersey, places with some of the strictest gun control laws in the U.S.\"\n\nNot only is this a strange way to analyze the numbers, but it’s not even correct on its own terms. Even after subtracting these four supposedly high-crime jurisdictions, the firearm-related homicide rate in the United States is still about four times higher than the rate in Belgium and the rest of Europe. We rate the claim Pants on Fire.", "lang": "en"}