{"title": "A foto em que os pais de Trump posam com uniformes do Ku Klux Klan ao lado do filho: Verdadeira ou falsa?", "subtitle": "Circula na Internet uma fotografia de família, onde os pais de Donald Trump ostentam uniformes brancos, com o logótipo do grupo supremacia branco Ku Klux Klan. Será o presidente dos Estados Unidos uma herança da seita radical e criminosa ou estamos perante uma artimanha de Photoshop para descredibilizar o líder republicano?", "author": "poligrafo.sapo.pt", "date": "2019-02-07T19:53:57Z", "vclaim_id": "vclaim-id-27074", "url": "https://poligrafo.sapo.pt/fact-check/pais-de-trump-aparecem-com-uniformes-do-grupo-extremista-ku-klux-klan-numa-fotografia-ao-lado-do-filho", "vclaim": "A fotografia mostra o atual presidente dos Estados Unidos, algumas décadas mais novo, ainda com cabelo castanho e menos bronzeado, ao lado dos pais, Fred Trump e Mary Anne Trump. Um belo retrato de família, não fosse a indumentária dos progenitores: uniformes do grupo de extrema-direita Ku Klux Klan.\n\nA imagem tem percorrido as redes sociais, mas já não é nova. Surgiu pela primeira vez durante a corrida à Casa Branca, em 2016, numa tentativa de desmascarar Trump e acusá-lo de ser um herdeiro da seita criada em 1860, nos Estados Unidos.\n\nA organização Ku Klux Klan ainda existe, defende a purificação da sociedade, através da supremacia branca e da anti-imigração, por exemplo. Foi considerada, muitas vezes, um grupo terrorista. Por isso, ligá-la ao então candidato à Casa Branca poderia provocar-lhe uma mancha tão grave, que era provável que a corrida à Presidência ficasse a meio.\n\nTudo certo, não fosse a fotografia ser o resultado de uma manipulação, como sublinhou o site norte-americano de fact-checking Politifact. Um olhar atento sobre a imagem dá alguns sinais de alerta: as mãos de Trump sobre os ombros do pai e da mãe e a ligação entre a roupa de pais e filho. Manchas de cor e contornos imperfeitos sublinham ainda mais a falsificação.\n\nAlém disso, uma pesquisa por “Donald Trump parents Ku Klux Klan” no Google desvenda, logo, uma fotografia muito idêntica em que os progenitores estão com roupas normais. Rapidamente se percebe que essa é a foto original, a partir da qual surgiu a imagem manipulada.\n\nÉ verdade que Fred Trump, o pai de Donald Trump, chegou a ser preso em 1927, durante um comício daquele grupo extremista, no bairro de Queens, em Nova Iorque. Porém, nunca se provou nenhuma ligação do empresário, que morreu em 1999, ao Ku Klux Klan.\n\nEsta não é a primeira vez - e provavelmente não será a última - que o líder norte-americano é ligado ao Ku klux Klan. No passado (ver foto abaixo) já circularam outras montagens, umas mais grosseiras do que outras, mas todas com o mesmo objetivo: dar a ideia de que Trump é um perigoso racista - e que, por isso, dificilmente se enquadra nos valores de uma sociedade aberta tolerante como a americana.", "lang": "pt"}