{"title": "FACT CHECK: Did Prison Guards Switch Off Security Cameras To Give Ghislaine Maxwell ‘Privacy During This Trying Time’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-22T14:05:51.000Z", "vclaim_id": "vclaim-id-54524", "url": "http://checkyourfact.com/2020/07/22/fact-check-prison-guards-security-cameras-ghislaine-maxwell-privacy/", "vclaim": "An image shared on Facebook claims prison guards turned off security cameras to give the late convicted sex offender Jeffrey Epstein’s associate Ghislaine Maxwell “privacy during this trying time.”\n\nThere is no evidence to corroborate the claim made in the Facebook post. The claim originated on a satirical news website.\n\nMaxwell, the longtime confidant and ex-girlfriend of Jeffrey Epstein, was arrested in early July on charges that she allegedly helped him recruit minors to sexually abuse, according to NPR. She is currently being held at the Metropolitan Detention Center in Brooklyn, where she awaits trial after being denied bail, per The Associated Press.\n\nAn image alleges in a post that prison guards turned off security cameras to give Maxwell “privacy during this trying time.” It appears to be a screen grab of a news article published July 10.\n\n“It’s for this reason that Maxwell has also been taken off 24-hour guard watch,” the article reads. “Instead, guards will check up on her once every six hours.” (RELATED: Viral Image Claims To Show BBC News Article About Ghislaine Maxwell Being Moved To The ICU For COVID-19 Symptoms)\n\nBut the Daily Caller News Foundation found no evidence to substantiate the claims in the story. The Justice Department has added extra security precautions and placed non-Bureau of Prisons officials in charge of protecting Maxwell from other inmates and herself, an official familiar with the matter told The Associated Press.\n\nIn reality, the screen grab shows an article published by the self-described satirical news website the Daily Squat. The article, titled “Prison guards switch off security cameras to give Ghislaine Maxwell privacy during ‘difficult time,'” appears to play on the conspiracy theories surrounding the circumstances of Epstein’s death, which a New York medical examiner ruled a suicide.\n\nHeadlines from the Daily Squat include “Johnny Depp killed me and now I’m a ghost, claims Amber Heard” and “Thousands of dogs protest, claiming ‘all cats are bastards.'”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}