{"title": "Fall Susanna – Nein, der Verdächtige Ali B. soll nicht freigelassen werden", "subtitle": "", "author": "correctiv.org", "date": "2018-06-22T17:13:00+00:00", "vclaim_id": "vclaim-id-21305", "url": "https://correctiv.org/fakten-check/2018/06/22/fall-susanna-nein-der-verdaechtige-ali-b-soll-nicht-freigelassen-werden-2/", "vclaim": "„Fall Susanna: Kann Ali Bashar womöglich wieder frei kommen?“, titelt die Seite „Tag24“ am 10. Juni 2018. Am selben Tag war Ali B. von einer Ermittlungsrichterin des Amtsgerichts Wiesbaden befragt worden. Der Artikel erschien um 17:45 Uhr, zu dem Zeitpunkt gab es noch keine offiziellen Informationen zum Ergebnis des Verhörs.\n\nWörtlich heißt es in dem Artikel: „Ein Ergebnis wurde zunächst nicht mitgeteilt. Kommt der 20 Jahre alte Iraker also womöglich wieder auf freien Fuß?“. Um 21:15 Uhr am selben Tag veröffentlichten die Wiesbadener Staatsanwaltschaft und das Polizeipräsidiums Westhessen eine gemeinsame Pressemitteilung. Demnach gestand Ali B. den Mord an Susanna F.. Die zu zuständige Ermittlungsrichterin habe Untersuchungshaft angeordnet.\n\nAndreas Winckelmann, Oberstaatsanwalt in Wiesbaden, dementiert auf Nachfrage von CORRECTIV die Behauptung, dass der Verdächtige freigelassen werden soll. „Das stimmt nicht. Der Verdächtige sitzt in Untersuchungshaft“, sagte Winckelmann am 20. Juni 2018.\n\nOffenbar soll die Überschrift Klicks und Empörung erzeugen. Denn im Text wird die Behauptung einer möglichen Freilassung von den Autoren selbst widerlegt. „Das gilt allerdings als äußerst unwahrscheinlich“, steht dort weiter unten im Text. Die Mitteilung der Polizei und Staatsanwaltschaft vom Abend des 10. Juni wurde von den Autoren zwar als Update unter den Text geschrieben, doch die Überschrift blieb unverändert irreführend.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}