{"title": "Russia Claims Hit On IS Training Camp In Syria's Idlib Province", "subtitle": "The problem is that not even Russia’s own state media believe there are any IS fighters there.", "author": "www.polygraph.info", "date": "November 22, 2016", "vclaim_id": "vclaim-id-16276", "url": "https://www.polygraph.info/a/russia-syria-idlib-province-is-camp/28132427.html", "vclaim": "On November 9 the Russian Ministry of Defense released a video, titled “strike on IS militants’ training camp in the Idlib Province.”\n\nThe video, filmed from the air, shows munitions striking a large building by the side of a road. The location of the footage can be confirmed by comparing the images with satellite photos on Google Earth.\n\nThe target of the strike appears to be a large agricultural building, located south of the rebel-held town of Saraqib, at the entrance to a grain storage facility. It is impossible to say whether the building was being used for any military purpose.\n\nThe Russian military does have a history of attacking food storage in Syria and subsequently labeling it as a legitimate military target. For example, in December, 2015, the Ministry of Defense released video of an attack on an “oil storage facility” which actually resembled a grain silo.\n\nSo the strike did indeed occur in Idlib, but the problem is that this area is not controlled by IS.\n\nKyle Orton, a Research Fellow at the Henry Jackson Society and an expert on the Syrian civil war, told Polygraph.info that several groups operate in the Saraqib area, primarily Ahrar al-Sham but also Jund al-Aqsa, a group which had pledged allegiance to Jabhat Fateh al-Sham (formerly Jabhat al-Nusra, an al-Qaeda affiliate).\n\nAccording to maps published by the Institute for the Study of War and the open-source liveuamap.com project, the nearest IS-held territory to Saraqib lies more than 70 kilometers to the northeast, on the other side of the city of Aleppo. Between rebel-held Idlib and the front line with IS, there is a significant swathe of territory controlled by the Assad regime and its allies.\n\nRussia’s very own state news agency RIA Novosti has published maps, as recently as the end of August this year, indicating that IS has no presence in the Idlib Province.", "lang": "en"}