{"title": "Fact Check: IAF did not conduct airstrike on Nepal, viral post is fake", "subtitle": "New Delhi  Vishvas News   A viral post on social media claims Indian Air force  IAF  conducted an airstrike in Kot Kharak Singh Pernawan near India Nepal border on Thursday and in response  two Indian jets were shot down and two Indian pilots were killed We spotted the claim first on twitter...", "author": "www.vishvasnews.com", "date": "2020-07-24T15:13:59+05:30", "vclaim_id": "vclaim-id-55074", "url": "https://www.vishvasnews.com/english/viral/https-www-vishvasnews-com-english-viral-fact-check-iaf-did-not-conduct-airstrike-on-nepal-viral-post-is-fake/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims Indian Air force (IAF) conducted an airstrike in Kot Kharak Singh Pernawan near India-Nepal border on Thursday and in response, two Indian jets were shot down and two Indian pilots were killed. We spotted the claim first on twitter. Several users on Facebook also have shared the images with false claims. Vishvas news investigation revealed the claim is false and images were from old events.\n\nA viral post on social media claims Indian Air force had crossed the border to conduct an airstrike on the Nepal territories. India conducted an airstrike in Kot Kharak Singh Pernawan near India Nepal border. In responding, we’ve shot down Indian jet & two Indian pilots killed. The archived post can be accessed here.\n\nOur searches on the Internet had no recent information on this claim. No news organisations reported about India’s airstrike on Nepal.\n\nThe claim was viral with more than 8000 viewers on various social media platforms.\n\nWhen we did a reverse image search of the pictures, we found the picture portraying the parts of burned flight on the ground is of IAF’s Mirage-2000 fighter that crashed at a military airport in the Bengaluru’s eastern suburb on Feb 1, 2019.\n\nThe incident has cast a cloud over Aero India 2019, which is due to start on February 20 at Air Force Station Yelahanka, stated the Hindu.\n\n\n\nAccording to an article by the Statesman, the plane went up in flames after crashing with an explosion. Passers-by and residents living near the airport could see thick smoke billowing from the spot.\n\n\n\nThe image of a free-falling plane on fire was used in a report stating it was a Libyan plane shot down in March last year. The CBC news website reports that a Libyan warplane was shot down over the outskirts of Benghazi in eastern Libya.\n\n\n\nAn article in a blog, the Aviationist, states, “A Mig-23 initially thought of as belonging to the Gaddafi’s Libyan Arab Republic Air Force (LARAF) but later officially confirmed as flown by the Free Libyan Air Force (FLAF) was shot down over the outskirts of Benghazi, eastern Libya, in the morning of Mar 19, 2011”.\n\nWhile we could confirm the pictures were from old reports, Vishvas News contacted the Indian Air force to verify the claim about the airstrike in Nepal.\n\n“IAF is not aware of anything of this sort. Indian Air Force has not conducted any airstrike as in the claim,” said Wing Commander Indranil Nandi.\n\nConclusion: The viral post that Indian Air force (IAF) conducted an airstrike in Kot Kharak Singh Pernawan near India-Nepal border and in response, two Indian jets were shot down and two Indian pilots were killed is fake. The pictures used in the claim are from old events.", "lang": "en"}