{"title": "Medicare, Cancer and the Tax Bill", "subtitle": "", "author": "www.factcheck.org", "date": "2017-12-15T14:06:40+00:00", "vclaim_id": "vclaim-id-3396", "url": "http://www.factcheck.org/2017/12/medicare-cancer-tax-bill/", "vclaim": "Q: Is it true that under the GOP tax bill, Medicare will stop covering cancer treatment?\n\nA: No. Nothing about the tax bill would end cancer treatment benefits. Increased deficits could lead to Medicare spending cuts, however.\n\nThere is a rumor floating around that the new tax bill has a hidden section included that will deny cancer treatment to patients on Medicare. Have you heard anything about it? It sounds absurd but so does so much else nowadays.\n\nSeveral readers have asked us some variation of this question. Like many rumors, it began with a nugget of truth and then took on a far-fetched life of its own.\n\nThere is no “hidden section” in the Republican tax bill that denies cancer treatment, or any other kind of health treatment, to Medicare beneficiaries, or anyone with other types of insurance. Nor is it true that “Medicare may no longer cover cancer treatment,” as another reader inquired.\n\nWhat could happen under congressional rules is a spending cut to some mandatory programs, including Medicare, because the tax bill increases the deficit.\n\nA tax cut that isn’t paid for would trigger offsetting spending cuts under congressional “pay-go,” or “pay-as-you-go,” rules. Senate Majority Leader Mitch McConnell and House Speaker Paul Ryan, however, have said that Congress would waive the pay-go requirement so that the across-the-board cuts to some mandatory spending programs wouldn’t happen.\n\nThe nonpartisan Congressional Budget Office said in a Nov. 14 report, requested by Democratic Rep. Steny Hoyer, that because of the pay-go rules, if legislation — like the tax bill — increases the deficit, the White House’s Office of Management and Budget “is required to order a sequestration to eliminate the overage. The authority to determine whether a sequestration is required (and if so, exactly how to make the necessary cuts in budget authority) rests solely with OMB.”\n\nSo, if the tax bill is enacted and would increase deficits by an estimated $1.5 trillion over 10 years, OMB would have to order spending reductions for fiscal 2018 of $136 billion, CBO estimated. That’s unless other legislation is enacted to offset the deficit increase or there’s a waiver of these pay-go rules, as McConnell and Ryan have promised. The pay-go law limits cuts to Medicare to 4 percentage points, which is about $25 billion for fiscal 2018.\n\nThis sparked news reports that the tax bill could prompt a $25 billion cut to Medicare.\n\nWhat does that have to do with cancer treatment?\n\nIn 2013, when Medicare faced an automatic 2 percent cut under the sequester, some cancer clinics told the Washington Post that they couldn’t afford to continue administering pricey chemotherapy drugs and still stay in business. The Post‘s Sarah Kliff wrote: “Cancer patients turned away from local oncology clinics may seek care at hospitals, which also deliver chemotherapy treatments.”\n\nOncology clinics are again concerned about a potential cut to payments they receive from Medicare for these cancer drugs. The Community Oncology Alliance, a nonprofit advocacy group for these practices, said in a Nov. 30 press release that a further cut “will reduce access and increase costs for patients.”\n\nOf course that’s not the same as Medicare “no longer” covering cancer treatments, as our readers have asked. One reader pointed to a headline on the liberal Daily Kos blog as the source of the claim. It said: “The Republican tax bill will end cancer treatment for Medicare patients.”\n\nAs we’ve explained, that’s not what the tax bill would do. There’s certainly concern, however, about the pay-go spending cut trigger and the potential impact.\n\nMcConnell and Ryan issued a joint statement on Dec. 1, saying Congress would waive the pay-go requirement.\n\nRepublicans would need Democratic help to pass legislation to waive the requirement. Such a bill would need 60 votes in the Senate, and Republicans now have 52 seats, which will drop to 51 once the senator-elect from Alabama, Doug Jones, takes office.\n\nHoyer indicated in a statement that such a deal would be possible, with Democratic input. “While it is possible to avoid the PAYGO enforcement cuts triggered by their added deficits, Republicans would need Democratic votes to do it, requiring them to abandon their go-it-alone partisan strategy,” he said.\n\nMedicare is hardly the only program that would face spending cuts if the pay-go rules weren’t waived, or the tax bill’s deficit spending wasn’t alleviated in another way. Maya MacGuineas, president of the nonpartisan Committee for a Responsible Federal Budget, wrote in a Dec. 12 op-ed for The Hill newspaper that automatic pay-go cuts would “apply to Medicare, agriculture subsidies, student loans, the Social Services Block Grant, parts of border security and mandatory spending in the Affordable Care Act other than exchange subsidies and Medicaid expansion. …. Most affected programs other than Medicare, would be wiped out.”\n\nIn fact, the CBO said in its letter to Hoyer that since the pay-go law exempts some programs, including Social Security, from automatic cuts, there aren’t enough available resources left to make all of the required spending cuts for an increase in the deficit of $1.5 trillion over 10 years. “Given that the required reduction in spending exceeds the estimated amount of available resources in each year over the next 10 years, in the absence of further legislation, OMB would be unable to implement the full extent of outlay reductions required by the PAYGO law,” CBO said.\n\nMacGuineas, who notes she is “someone who believes spending cuts are in order and overdue,” wrote that allowing the pay-go triggered cuts to happen “wouldn’t be sensible at all — this would not be trimming the budget with a scalpel, a hammer or even a sledgehammer, but with a wrecking ball.”\n\nThe CRFB president gave suggestions on how to lessen the cost of the tax legislation. Republicans hope to vote on a final bill next week.\n\nLetter to the Honorable Steny H. Hoyer. Effects of legislation that would raise deficits by an estimated $1.5 trillion over the 2018-2027 period. Congressional Budget Office. 14 Nov 2017.\n\nMcConnell, Mitch. Joint Statement from Leader McConnell and Speaker Ryan on Misleading Democrat Claims About Tax Reform. 1 Dec 2017.\n\nLong, Heather. “Democrats have leverage in one part of the GOP tax cut process.” Washington Post. 14 Nov 2017.\n\nKliff, Sarah. “Cancer clinics are turning away thousands of Medicare patients. Blame the sequester.” Washington Post. 3 Apr 2013.\n\nMacGuineas, Maya. “Avoid budgetary wrecking ball by making key changes to tax bill.” The Hill. 12 Dec 2017.\n\nLevy, Adam. “Alabama’s Doug Jones may not take office until 2018.” CNN.com. 13 Dec 2017.\n\nHoyer, Steny. Hoyer Statement on the CBO’s Analysis that the GOP Tax Bill Will Trigger Statutory PAYGO Sequester Cuts. Press release. 14 Nov 2017.", "lang": "en"}