{"title": "Indira Gandhi wanted to share India’s nuclear test results with the entire scientific community, not just Pakistan", "subtitle": "Indira Gandhi has not only offered to share nuclear technology with Pakistan but also with other countries in the world.", "author": "factly.in", "date": "2019-10-29T09:57:09+00:00", "vclaim_id": "vclaim-id-26606", "url": "https://factly.in/indira-gandhi-wanted-to-share-indias-nuclear-test-results-with-the-entire-scientific-community-not-just-pakistan/", "vclaim": "A post is being shared on Facebook with a claim that, in 1974 after the Pokhran nuclear tests, Indira Gandhi offered nuclear technology to Pakistan. Let’s try to analyze the claim made in the post. \n\n\n\nFact: Indira Gandhi has not only offered to share nuclear technology with Pakistan but also with other countries in the world. She said in the Parliament that “India is willing to share her nuclear technology with Pakistan in the same way she is willing to share it with other countries, provided proper conditions for understanding and trust are created.” Hence the claim made in the post is MISLEADING.\n\nWhen searched on the WikiLeaks website with the keywords ‘Indira Pakistan Nuclear’, the letter written by Indira Gandhi to the Pakistan PM Zulfiqar Ali Bhutto can be found in the search results. Also, in the search results, Indira Gandhi’s statement in the Parliament on the nuclear explosion can be found. Talking about her letter to Pakistan PM, Indira Gandhi in her statement to the Parliament said, “I have explained in my letter to Prime Minister Bhutto the peaceful nature and the economic purposes of this experiment and have also stated that India is willing to share her nuclear technology with Pakistan in the same way she is willing to share it with other countries, provided proper conditions for understanding and trust are created.”\n\nIn her statement to the Parliament, she also said, “the Atomic Energy Commission is at present engaged in studying the results of the experiment. It is expected that this process will take about six months. In keeping with scientific tradition, the Atomic Energy Commission proposes to publish papers giving the results of the experiment for the benefit of the scientific world.”\n\nAlso, in an interview with Danish TV, Indira Gandhi said, “we are willing to share the results of our experiment with Pakistani scientists and other scientists of the world.”\n\nTo sum it up, Indira Gandhi wanted to share India’s nuclear test results with the entire scientific community and other countries and not specifically with Pakistan alone.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}