{"title": "Un migrant en Allemagne reçoit $390.000 d’allocations par an ? C’est très douteux", "subtitle": "Une histoire partagée depuis 2016 prétend qu’un réfugié syrien en Allemagne, dont la famille comprend 4 femmes et 23 enfants, a reçu $390.000 de prestations sociales de la part du gouvernement. L’homme a effectivement plusieurs femmes et de nombreux enfants, mais les autorités locales affirment qu’il n’a jamais reçu une telle somme de la part de l’Etat.", "author": "factuel.afp.com", "date": "2018-07-11T04:31:00+02:00", "vclaim_id": "vclaim-id-4864", "url": "https://factuel.afp.com/un-migrant-en-allemagne-recoit-390000-dallocations-par-cest-tres-douteux", "vclaim": "Un migrant en Allemagne reçoit $390.000 d’allocations par an ? C’est très douteux\n\nUne histoire partagée depuis 2016 prétend qu’un réfugié syrien en Allemagne, dont la famille comprend 4 femmes et 23 enfants, a reçu $390.000 de prestations sociales de la part du gouvernement. L’homme a effectivement plusieurs femmes et de nombreux enfants, mais les autorités locales affirment qu’il n’a jamais reçu une telle somme de la part de l’Etat.\n\nPlusieurs publications affirment que $390.000 (ou 360.000€ selon les versions) d’allocations sont versés à un migrant, ses 4 femmes et ses 23 enfants. L’une des plus populaires d’entre elles, émanant du site La Gauche M’a Tuer et citant Russia Today, a réuni près de 15.000 partages sur les réseaux sociaux, notamment grâce à un post massivement partagé sur Facebook.\n\nL’histoire trouve son origine dans un article du journal régional Rhein-Zeitung, qui décrit la situation d’une famille de réfugiés syriens. Cette famille, composée d’un homme, de 4 femmes et de 23 enfants, peinait à s’adapter à la vie en Allemagne après avoir fui la guerre.\n\nSuite à la parution de cet article, un homme se prétendant expert en finances a affirmé sur le site d’une association patronale qu’une famille avec autant d'enfants devrait recevoir 30.030 € par mois d’allocations dans le système de solidarité allemand. “A cause des règles protégeant la vie privée, certains détails sont introuvables, donc les faits et les coûts ont été en partie estimés en fonction de mon expérience”, a-t-il cependant ajouté en guise d’avertissement.\n\nMalgré cette mise en garde, cette estimation a été reprise par diverses publications sur internet qui affirment que le réfugié en question reçoit $390.000 par an. Elle continue à être partagée en juin 2018, sur des sites comme celui-ci.\n\nOfficiellement, les autorités n’ont jamais dévoilé le montant exact versé à la famille car c’est une information confidentielle, comme l’explique une réponse du ministère de la Justice à une question d’un député conservateur sur le sujet. Mais Edmund Schaaf, alors maire de la ville de Montabaur où résidait la famille, a catégoriquement démenti l’information. Interviewé en décembre 2016 par le Rhein-Zeitung, Edmund Schaaf a déclaré : \"Nous considérons qu'il est évident que ces chiffres ont été délibérément utilisés pour alimenter les préjugés\".\n\nContacté par l’AFP, le journaliste du Rhein-Zeitung qui a écrit les deux articles sur le sujet, Thorsten Ferdinand, a expliqué que “selon l'état de nos connaissances, les prestations en argent citées ont été inventées et complètement exagérées.” Selon les informations du journal, la somme réelle versée à cette famille représente “moins du tiers (de l’estimation qui circule) et est composée en majeure partie de prestations en nature, donc pas d’argent liquide”.", "lang": "fr"}