{"title": "Los Mossos d´Esquadra desmienten que se haya intentado secuestrar a un niño en una tienda de Reus", "subtitle": "El niño, de cuatro años, se había escondido en un probador y fue encontrado con ayuda de los padres y los ahí presentes, según los Mossos d' Esquadra", "author": "www.newtral.es", "date": "30 septiembre 2019", "vclaim_id": "vclaim-id-32151", "url": "https://www.newtral.es/los-mossos-desquadra-desmienten-que-se-haya-intentado-secuestrar-a-un-nino-en-una-tienda-de-reus/20190930/", "vclaim": "El niño, de cuatro años, se había escondido en un probador y fue encontrado con ayuda de los padres y los ahí presentes\n\nAl menos dos publicaciones, compartidas más de 1.600 veces, aseguran que se ha intentado secuestrar a un niño de cuatro años en una tienda de ropa china de Reus, en la provincia de Tarragona. Según el texto o el audio que acompaña las imágenes publicadas, la familia estuvo buscando al niño durante dos horas, antes de llamar a la Policía que lo encontró en el sótano «rodeado de cajas y con un montón de ropa encima». Los Mossos d´Esquadra, que han llevado el caso, desmienten que haya sido un secuestro.\n\n«Estaba el padre en la zona y en un momento pierde de vista a su hijo de cuatro años», han explicado a Newtral.es fuentes de los Mossos d’Esquadra. Después de la llamada de los familiares, el cuerpo policial acudió al lugar. «Junto al padre y los ahí presentes, localizamos que el niño estaba escondido en un probador», han informado, subrayando que no hubo ningún secuestro.\n\nLas publicaciones que han circulado por Facebook mencionan dos tiendas distintas, aunque el relato de lo sucedido es exactamente el mismo. Los hechos ocurrieron en la tarde del jueves 26 de septiembre y algunos medios locales se hicieron eco de la noticia y del bulo que corrió como pólvora por las redes sociales. Según la policía autonómica, las publicaciones han intentado «perjudicar la imagen de la tienda».\n\nDesde el Ayuntamiento, nos informan de que la Guardia Urbana de dicha localidad recibió un aviso a las 17.46 horas del jueves y que poco después, a las 18.03 horas ya se había encontrado el niño. Por lo que la alerta apenas duró un cuarto de hora, según informó la Guardia Urbana al Consistorio.\n• Oficina del portavoz de los Mossos d´Esquadra en Tarragona\n• Gabinete de prensa del Ayuntamiento de Reus", "lang": "es"}