{"title": "Video shot ahead of 2019 elections falsely viral as Sunny Deol thrown out of Gurudwara", "subtitle": "", "author": "www.altnews.in", "date": "2020-06-06T15:21:36+00:00", "vclaim_id": "vclaim-id-65818", "url": "https://www.altnews.in/old-video-of-sunny-deol-offering-prayer-at-gurudwara-shared-with-false-claim/", "vclaim": "On June 2, Facebook page ‘ILYAS SHARAFUDDIN SLAVE OF ALLAH’ shared a video where a narrator claims that Bharatiya Janata Party (BJP) MP Sunny Deol was thrown out of a Gurudwara. He then goes on to claim that there is growing animosity against BJP and Rashtriya Swayamsevak Sangh (RSS) due to their agenda to pitch Hindus against Muslims. As of this writing, the video has over 1.4 lakh views and more than 9,000 shares. The caption shared along with the video says, “BJP MP Sunny Deol Ko Sikh Bhaiyyo Ne Gurudware Se Dhakke Deke Nikala…ILYAS SHARAFUDDIN SLAVE OF ALLAH.”\n\nThe same video was also shared by the Facebook page ‘Shakeel Patni’ earlier on May 31.\n\nIt has been circulated on Twitter as well.\n\nA YouTube search with the keywords — Sunny Deol Gurudwara — led us to multiple video reports on the BJP leader when he offered prayers at Gurdwara Dera Baba Nanak in Gurdaspur ahead of the 2019 Lok Sabha elections. Deol, now an MP, was BJP’s candidate from the constituency. Below is a video report by The Indian Express where Deol can be seen at the place of worship on May 2, 2019. Deol can be seen in the same clothes in the viral video and the one uploaded by The Indian Express. He was surrounded by hundreds of people who had gathered at the Gurudwara for a glimpse of the actor-turned-politician. This can be seen in many other videos. Furthermore, we did not find any media reports which claim that Sunny Deol was thrown out of a Gurudwara due to growing animosity against BJP. A one-year-old video shot during election campaigning for Lok Sabha elections was therefore shared with a false claim.", "lang": "en"}