{"title": "chronicles the most viral fake news in the run up to Karnataka elections", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-12T14:04:49+00:00", "vclaim_id": "vclaim-id-74425", "url": "https://www.altnews.in/alt-news-chronicles-the-most-viral-fake-news-in-the-run-up-to-karnataka-elections/", "vclaim": "The assembly election in Karnataka may well represent a watershed moment in Indian politics. Karnataka stands between the Congress party and oblivion as the last big state still within the grasp of the grand old party. For BJP, victory in Karnataka may pave the way for rich dividends in southern India. For the JD(S), a strong performance is essential to stay relevant as an active regional outfit. The competition to take over the reins of the state is thus immense and fierce, as the verdict in Karnataka could well be a precursor to the outcome of the 2019 general election.\n\nDuring this period, the quantum of fake news related to the state jumped manifold. Alt News has chronicled 13 instances of misinformation/disinformation that flooded social media in the run up to these polls.\n\n1. Rumours over Paresh Mesta’s death and communal rumour mongering by BJP leaders\n\nThe fake news cycle for Karnataka essentially commenced with rumours that 21-year old Paresh Mesta was tortured and brutally killed when communal violence erupted in the Uttara Kanada district in January, 2018. India Today had reported that boiling oil had been poured on Mesta’s face, his head was split open and he was castrated. Postcard News had reported in a rather provocative manner that Paresh Mesta had been brutalised and questioned the ‘secular gang’ for not speaking up.\n\nIt turned out that these were mere rumours which had been perpetrated by BJP MP from Karnataka Shobha Karandlaje, who had indulged in communal rumour mongering along with BJP spokesperson Tajinder Bagga over this and other incidents.\n\n2. ‘Fact checking website’ promoted by Union Ministers paints false picture of crime in Karnataka\n\nThe True Picture, which claims to be a fact checking website, published an article that showed Karnataka’s record with regard to crimes against Scheduled Castes in poor light compared to other states.\n\nThe article paints a misleading picture of crime against SCs in Karnataka vis-a-vis other states, projecting it as being among the worst states on this count. Data for the analysis was chosen selectively, choosing some states and leaving out others. A holistic reading of the NCRB data which has been used for the article shows that with regard to rate of crime against Scheduled Castes, Karnataka ranks 11th among all the states in India.\n\n3. Fake news about Karnataka Congress candidate promising ‘unending bloodshed of Hindus’ if voted to power\n\n‘Bangalore Congress candidate (chamarajpet) Zameer Ahmed promises unending bloodshed of Hindus if Congress is voted to power and when he becomes minister’. This provocative message accompanieed a video that was circulating widely on social media. In the video, Congress candidate for the Karnataka assembly election Zameer Ahmed Khan is seen addressing citizens in Urdu on his campaign trail.\n\nAs can be seen and heard in the video posted above from 00:51 to 1:00, Zameer Ahmed Khan is saying, “लिखवा लेना, मेरे को मिनिस्टर बनाया तो 5 साल के अन्दर ऐसे ऐसे कारनामे करके दिखाऊंगा गिनीज रिकॉर्ड में नाम आएगा” (Get it in writing, if I am made a minister, in five years I will do such work that my name will appear in the Guinness record. (approximate translation). Instead, what was claimed is that the Congress candidate is promising bloodshed of Hindus if Congress comes to power and he becomes a minister. This was shared widely on social media by BJP supporters.\n\n4. Fake claim of Rs.120 crore seized from BJP worker in Karnataka\n\nWhen the cash crunch resulted in dry ATMs in April 2018, it was claimed on social media that this was because a BJP worker had been arrested with Rs.120 crore in cash near the Andhra Pradesh-Karnataka border. The money was meant to be used in the upcoming assembly election. This message and picture was posted by a fan page of the Congress party and has been shared more than 47,000 times.\n\nAlt News had busted this claim in a report which revealed how two sets of unrelated images were put together for this post. Two of those photographs were old images from 2017, and there was nothing to suggest involvement of a political party as investigation is still on.\n\n5. Old, unrelated video shared as raid on Karnataka minister, linked to cash crunch\n\nA video was circulated on social media in which a huge stash of currency notes kept inside bags, boxes and wardrobe is shown. It was claimed that this money was recovered from a raid that took place at the house of Karnataka Congress minister D.K Shivakumar.\n\nIt turns out that this video is NOT of a raid on the house of Congress minister from Karnataka D.K Shivakumar. It is in fact of an Income Tax raid on T&T law firm in Delhi founded by Rohit Tandon. In total, 13 crores worth of cash was found in raids on Rohit Tandon’s law firm and residences in Delhi in December 2016.\n\n6. Old video of PM Modi rally in Varanasi shared as Udupi rally\n\nOn May 1, Prime Minister Narendra Modi held a rally at Udupi in Karnataka, ahead of voting for the assembly election on May 12. As part of the campaign blitzkrieg, PM Modi’s supporters erupted on social media, posting a video of the Prime Minister’s road show in Udupi, asserting there is a wave of support in his favour among the people of Udupi and Karnataka in general.\n\nAlt News analysed the video and found that it is actually a year old. Using the visual cues available from the clip, we zeroed in on Varanasi where the Prime Minister had held a rally in March, 2017. This video was being shared as sea of support for PM Modi at Udupi. Later the same video was used to claim massive reception for PM Modi in Mangalore.\n\nNumerous pre-poll surveys came to the fore ahead of the assembly election in Karnataka. One such poll purportedly conducted by an organisation called Janta Ki Baat was circulating on social media. The image also carried a logo of BBC News on it. According to this poll, the BJP would win Karnataka by a simple majority, bagging 135 out of 224 seats.\n\nAlt News fact checked this claim and found it to be untrue. There is no such survey that has been released, nor could we trace an organisation called Janta Ki Baat which has conducted such a survey. There is no reference whatsoever to this opinion poll on the BBC website, and the logo has probably been added to lend credibility to the numbers.\n\n8. Fake news of Pakistan flag waved at Congress rally in Karnataka\n\nSocial media was abuzz with the claim that the Pakistani flag was waved at a rally by the Congress party in North Belgaum. This message along with a video of the rally in which a green coloured flag can be seen, was spread on multiple platforms- Facebook, Twitter and WhatsApp.\n\nThe flag that was waved at this rally was NOT the Pakistani flag. This is in fact the flag of IUML (Indian Union Muslim league), which is different from the flag of Pakistan. The Pakistani flag has a white band on the left side. Also, there is a difference in the colour and the angle of the crescent in both flags. Very often, the Pakistani flag is also confused with the banner of Islam.\n\n9. Fake email on role of church in Lingayat issue\n\n“Lo Behold! #Church allegedly behind the divisive scheme of separating #Lingayats from #Hindus. A leaked of email supposedly sent by SecGen CBCI to Archbishop Bangalore….this says much”. Along with this message, an email was circulated on social media allegedly written to Archbishop, Bengaluru by the Catholic Bishops’ Conference of India celebrating the granting of separate religious status to Lingayats and urging him to work hard for the “rich harvest of souls in Karnataka.” BJP MP Subramaniam Swamy was among those who had retweeted this message.\n\nAlt News reported how this is a fake email. Bishop Theodore Mascarenhas, Secretary General, Catholic Bishops Conference of India dismissed the claims as fake and diabolic. In a clarification, Mascarenhas stated, “a very malicious fake letter is being circulated in social media and in Karnataka on the eve of the elections”. He added that “the false letters makes wild allegations about the Church involvement in the Lingayat issue”.\n\n10. Old video circulated with false claim that Rahul Gandhi called Siddaramaiah Govt corrupt\n\n“Generally when corruption occurs, one or two ministers are involved. But in Karnataka the entire Government is steeped in corruption (translated)”. These words by Rahul Gandhi were used on social media with the claim that he termed the ruling Congress Government in Karnataka as corrupt. A video clip was on social media in which Rahul Gandhi says these words at a political rally.\n\nThe above video is not of the recent campaigning in Karnataka by the Congress President, but dates back to 2013. Rahul Gandhi had spoken these words at a rally in Tumkur, Karnataka in April 2013. It may be noted that in April 2013, BJP was in power in Karnataka and Congress was in opposition.\n\n“MASSIVE EXPOSE! Karnataka minister M B Patil’s letter to Sonia Gandhi reveals that Global Christian Council and World Islamic organisation masterminded the division of Lingayats in Karnataka!” Barely a month after its founder Mahesh Hegde was released on bail after his arrest for circulating fake news, Postcard News circulated a photoshopped letter which it claims was written by M B Patil, President of Bijapur Lingayat Association, to Sonia Gandhi.\n\nA Google search reveals that ‘Global Christian Council’ and ‘World Islamic Organisation’ do not exist. The fake news brigade not only faked the letter but also concocted the names of the organisations. Alt News also spoke to Karnataka minister M.B Patil who confirmed that the letter is fake.\n\n12. Rahul Gandhi fan page posts fake news of Modi among most corrupt Prime Ministers\n\nA post that was widely shared on Facebook claimed that according to research by BBC News Hub, Prime Minister Narendra Modi ranks 7th among the most corrupt Prime Ministers in the world. I Support Rahul Gandhi is a Facebook fan page of the Congress President which posted this false information on May 6, 2018. It cited research by BBC News Hub.\n\nBBC News Hub which is mentioned in the post is not in any way related to the British Broadcasting Corporation (BBC). It has probably been used to lend credibility to this ‘news’ which is absolutely bogus. The website www.bbcnewshub.com is a dubious looking news website that has no connection to BBC and basically functions as an impostor website. The list is totally fake.\n\n13. Video from Malaysia shared as harassment faced by a woman in Bengaluru\n\n“This incident happened in Bengaluru. The hapless female looks absolutely pathetic !!! Where is our country going?! When will the police act to make the women on the road to feel safe and protect them !!!!Spread this msg in the whole country. This is the least we can do.” This message was circulating on social media with a video which shows a teary eyed woman recounting her ordeal of being harassed by a motorist on the road.\n\nAlt News analysed the video and it turned out that it was not from Bengaluru but from Malaysia. The woman in the video mentions an emergency number-999 which is of Malaysia. A vehicle license plate that she referred to also belonged to Malaysia. This fake information was spread on social media mainly by BJP supporters and detractors of the Congress party.\n\nAlt News has noticed that there is a sudden spike in the volume of fake news before elections. This was observed in the case of the Gujarat assembly election as well, which was held in December 2017. The machinery that is put in place by political parties and their supporters on social media kicks into action, posting fake news on various platforms. The tools used to spread misinformation are mostly predictable – fake surveys, fake letters, and misleading videos and images. Corruption and misgovernance are the prominent themes when it comes to misinformation arising from both the BJP and Congress camps. In addition, misinformation that is spread by BJP supporters on social media is often communal in nature.", "lang": "en"}