{"title": "Foi necessária assistência médica no Freeport devido ao uso de máscara?", "subtitle": "Em denúncia publicada no Facebook assegura-se que o uso obrigatório de máscara, tanto dentro das lojas do Freeport, como nos espaços ao ar livre, levou várias pessoas a necessitarem de assistência médica. Os sintomas comuns seriam tonturas, desidratação e falta de ar e o INEM e os bombeiros de Alcochete teriam sido chamados mais de 30 vezes entre os dias 13 e 19 de julho. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-27T11:00:05+01:00", "vclaim_id": "vclaim-id-59743", "url": "https://poligrafo.sapo.pt/fact-check/foi-necessaria-assistencia-medica-no-freeport-devido-ao-uso-de-mascara", "vclaim": "Entre 13 e 19 de julho, várias pessoas precisaram de assistência médica no Freeport Lisboa Fashion Outlet, em Alcochete, garante-se uma denúncia de um utilizador do Facebook. Na publicação, conta-se que todos os assistidos tinham tido os mesmos sintomas: desidratação, falta de ar e tonturas. As indisposições, segundo a mesma publicação, tinham como origem a obrigatoriedade de usar máscara dentro do estabelecimento comercial, mesmo que parte dele seja ao ar livre.\n\n“Os bombeiros de Alcochete e o INEM foram chamados mais de 30 vezes”, avança o autor da mesma publicação, garantindo que esses dados se referiam a apenas uma semana. Na denúncia, defende-se que o calor, o peso dos sacos de compras e a máscara na cara fazem com que as pessoas “mais cedo ou mais tarde” caiam “para o lado”.\n\nAo Polígrafo, fonte oficial do Freeport Lisboa Fashion Outlet garante que as denúncias não são reais. Desde 15 de junho, dia em que o centro comercial reabriu depois do período de confinamento social decretado para combater a pandemia de Covid-19, “um total de dez convidados foram assistidos com primeiros socorros prestados pelas equipas” do espaço comercial. Mais esclarece que desses dez, “apenas três foram encaminhados para o INEM” e nenhuma “indisposição diretamente relacionados com a utilização de máscara” foi identificada.\n\nNa semana de 13 a 19 de julho, referida na publicação analisada, o Freeport assegura que apenas teve um caso “com uma lojista [acidente pessoal] e sem evacuação”. Estes dados são corroborados pelos serviços de emergência. Tanto o INEM, como a Associação Humanitária dos Bombeiros Voluntários de Alcochete avançaram ao Polígrafo que não tiveram nenhuma ocorrência no Freeport durante aquela semana.\n\nNas mesmas declarações ao Polígrafo, fonte do Freeport Lisboa Fashion Outlet recorda que “a lei portuguesa decretou a obrigatoriedade de utilização de máscaras ou viseiras nos estabelecimentos e espaços comerciais, nos quais se incluem os centros comerciais”, não diferenciando espaços comerciais fechados de espaços comerciais abertos. Depois de se aconselhar com as autoridades de saúde, a administração do Via Outlets em Portugal, que além do Freeport também detém o Vila do Conde Porto Fashion Outlet, “definiu a obrigatoriedade de utilização de máscara ou viseira em todos os espaços dos seus centros”.\n\nDecidido que era obrigatório usado equipamento de proteção individual em todo o espaço, o Freeport Lisboa Fashion Outlet explica que procurou implementar “soluções que permitam um maior conforto e experiência” aos clientes. “Temos, por exemplo, à entrada do centro, filas preparadas com guarda sóis, distribuímos pelo centro a venda de bebidas e gelados refrescantes e estamos, também, a desenvolver mais sombras”, esclarece.\n\nA denúncia de problemas de saúde que obrigam a assistência médica devido ao uso de máscara foi desmentida pelo Freeport de Alcochete, INEM e Bombeiros Voluntários de Alcochete.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}