{"title": "Fake News: Will Smith and Son Jaden NOT Dead In a Crash After Ultimate Car and Truck Collision | Lead Stories", "subtitle": "Did CNN report Will Smith and his son Jaden Smith died in a crash ? No, that&#039;s not true: a...", "author": "leadstories.com", "date": "2019-12-08T15:44:04-07:00", "vclaim_id": "vclaim-id-34930", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-wili-smlth-and-his-son-jaden-smlth-dled-in-a-crash-after-an-ultimate-car-and-truck-collisi.html", "vclaim": "Did CNN report Will Smith and his son Jaden Smith died in a crash ? No, that's not true: a gang of hoaxers (likely from the Philippines) has launched another death hoax on the internet that tricks people into sharing quasi-random links on Facebook that ultimately all lead to the same hoax video. CNN has made no report and the actor/singer an his son are fine.\n\nThe story originated from an article published by a website pretending to be CNN somewhare around December 7, 2019 titled \"' WilI SMlTH '. and his Son, 'JADEN SMlTH'. DlED in a Crash after an Ultimate Car and Truck Collision.. | 'CNN News'\" (archived here) which opened:\n\nWillard Carroll Smith Jr. (born September 25, 1968) is an American actor and rapper. In April 2007, Newsweek called him \"the most powerful actor in Hollywood\". Smith has been nominated for five Golden Globe Awards and two Academy Awards, and has won four Grammy Awards. In the late 1980s, Smith achieved modest fame as a rapper under the name The Fresh Prince. In 1990, his popularity increased dramatically when he starred in the NBC television series The Fresh Prince of Bel-Air, which ran for six seasons from 1990 to 1996. After the series ended, Smith transitioned from television to film and went on to star in numerous blockbuster films. He is the only actor to have eight consecutive films gross over $100 million in the domestic box office, eleven consecutive films gross over $150 million internationally, and eight consecutive films in which he starred open at the number one spot in the domestic box office tally.\n\nThe text of the article was stolen almost verbatim from Will Smith's Wikipedia entry. The article headline also deliberately misspelled Smith's name by switching the letter i with a capital L in several places and replacing the capital I with a capital J. These characters look similar in many fonts but they make it harder to search for exact copies of the headline.\n\nUsers on social media only saw this title, description and thumbnail:\n\nFor a man who is supposedly dead Will Smith posted a surprisingly alive picture only two hours ago:\n\nThe video used on the hoax page was only three seconds long and was hosted on YouTube:\n\nIt appears to have been watched over 700,000 times which seems to indicate the hoax is spreading rapidly.\n\nHere is a copy in case the YouTube version goes down:\n\nViewers on the hoax site would only get to see two seconds of the video before an overlay appeared over the video that would ask them to share the link to Facebook to continue watching. And the actual link being shared was one of several different links that all led back to the hoax page, causing several links to go viral at the same time, making it harder to blok.\n\nEarlier the same network of sites also ran death hoaxes about Duane Chapman, Clint Eastwood, Dwayne \"The Rock\" Johnson, Tom Cruise and Rowan Atkinson.\n\nIf you want to read more about the technical means used by the scammers to run their deception, check this article we wrote earlier:", "lang": "en"}