{"title": "No, this video does not show riots breaking out in an Indian state after a Congress Party election victory", "subtitle": "Multiple social media posts have shared a video which purportedly shows riots breaking out in a city in western India after the Indian National Congress party won state elections. The claim is false, the video is from a different state in western India and shows people clashing after the murder of a teenager.", "author": "factcheck.afp.com", "date": "2018-12-20T12:25:01+01:00", "vclaim_id": "vclaim-id-83836", "url": "https://factcheck.afp.com/no-video-does-not-show-riots-breaking-out-indian-state-after-congress-party-election-victory", "vclaim": "No, this video does not show riots breaking out in an Indian state after a Congress Party election victory\n\nMultiple social media posts have shared a video which purportedly shows riots breaking out in a city in western India after the Indian National Congress party won state elections. The claim is false, the video is from a different state in western India and shows people clashing after the murder of a teenager.\n\nThe posts, for example this video which has been viewed more than 50,000 times since it was posted December 12, claim riots broke out after the Indian National Congress party came to power in Jodhpur, a city in the western state of Rajasthan.\n\nThe caption in Hindi says: “Ram Rajya in Jodhpur after the arrival of Congress.”\n\nRam is a Hindu God and Ram Rajya means ‘rule of Ram’ and usually refers to good governance -- but in this instance, it is being used sarcastically.\n\nBut the video does not show Jodhpur -- it is actually footage of an unrelated incident in the neighbouring state of Gujarat.\n\nOn December 8, 2018 violence broke out after a teenager was killed in Gujarat’s Morbi town.\n\nThe incident was widely reported in Indian media at the time, for example by Indian Express here.\n\nThe exact same footage as is used in the misleading Facebook post was used in a news report on the Gujarat incident by the ABP news, published on their official YouTube page December 9, 2018.\n\nA local Gujarati magazine also reported on the Gujarat incident using the same images as appear in both the ABP news video and the misleading Facebook post.", "lang": "en"}