{"title": "FACT-CHECK: Iván Espinosa de los Monteros sobre Galicia: \"Uno no se puede dirigir a la administración en ningún otro idioma que no sea el gallego\"", "subtitle": "Es FALSO. La normativa actual regula el uso de las dos lenguas oficiales que hay en Galicia, el gallego y el castellano. Hay quejas ciudadanas por discriminar ambas lenguas, pero por ley se pueden usar indistintamente las dos.", "author": "www.newtral.es", "date": "25 febrero 2020", "vclaim_id": "vclaim-id-32338", "url": "https://www.newtral.es/espinosa-de-los-monteros-sobre-galicia-uno-no-se-puede-dirigir-a-la-administracion-en-ningun-otro-idioma-que-no-sea-el-gallego/20200225/", "vclaim": "El portavoz de Vox en el Congreso de los Diputados, Iván Espinosa de los Monteros, ha dado su versión de lo que ocurre en Galicia a raíz de una pregunta sobre esta comunidad dada la cercanía de las elecciones gallegas del 5 de abril.\n\nEn una entrevista en Radio Nacional de España el 18 de febrero, le preguntaron sobre la posible dificultad de Vox para entrar en el tablero político de esta comunidad. El diputado respondía con una serie de situaciones que, según él, se dan en Galicia. Entre ellas, que es una comunidad donde «uno no se puede dirigir a la administración en ningún otro idioma que no sea el gallego». Esta declaración de Iván Espinosa de los Monteros es FALSA. Lo explicamos:\n\nEsta afirmación no se corresponde con la realidad, regulada hasta en tres normas distintas. Hemos consultado con la Xunta de Galicia para confirmar la legislación que regula en la actualidad el uso de esta lengua en las administraciones públicas. Las principales normas son tres:\n• La Ley Orgánica 1/1981 de Estatuto de Autonomía de Galicia\n• La Ley 3/1983 de Normalización Lingüística de Galicia\n\nQué dice el Estatuto de Autonomía de Galicia\n\nEl Estatuto de Autonomía para Galicia especifica que la lengua propia de Galicia es el gallego y que los poderes públicos deben potenciarlo a nivel cultural e informativo, y facilitar su conocimiento. Pero esto no significa que solo pueda usarse esta lengua. De hecho, tanto el castellano como el gallego, son idiomas oficiales en esta comunidad y los poderes públicos tienen que garantizar «el uso normal y oficial de los dos idiomas». Así se especifica en el Estatuto, además del hecho de que «nadie podrá ser discriminado por razón de la lengua»\n\nLa Ley de Normalización Lingüística de Galicia\n\nEsta norma, aprobada en 1983, especifica que el gallego es la lengua oficial de las instituciones, administraciones y entidades públicas de Galicia, como lengua propia que es de la Comunidad. Pero también lo es el castellano, como lengua oficial del Estado.\n\nA partir de ahí, está regulada la convivencia de la dos lenguas. Por ejemplo, a la hora de publicar leyes, disposiciones normativas o resoluciones oficiales, tienen que hacerse públicas por parte de la administración en los dos idiomas.\n\nPor su parte, los ciudadanos tienen derecho a usar el gallego, pero como se especifica en la norma, también el castellano, ya que es lengua oficial. En consecuencia, cualquier actuación administrativa será válida en cualquier de las dos lenguas que utilice.\n\nLa Ley detalla, además, que en la administración de Justicia, «los ciudadanos podrán utilizar cualquiera de las dos lenguas oficiales».\n\nExiste un documento, el Plan xeral de normalización da lingua galega (Plan General de normalización de la lengua gallega), aprobado por unanimidad en el parlamento gallego en 2004, que detalla una serie de medidas para favorecer el uso del gallego. No obstante, no tiene carácter normativo.\n\nLa convivencia del gallego y el castellano está regulada por ley, de forma que ambas lenguas pueden utilizarse para dirigirse a la administración. Eso no quita que diversas asociaciones y plataformas denuncien situaciones en las que se produce una «discriminación» por razón de lengua. Y esas quejas vienen de ambos lados, tanto referentes al uso del gallego como al castellano.\n\nLa Plataforma ‘A Mesa pola Normalización Lingüística’ , en su último informe publicado en 2019 con datos de 2018, registró 303 quejas por discriminaciones y vulneraciones de los derechos lingüísticos. El 46% tenía que ver con la administración pública y del total, la mayoría de las quejas (30%) era por la discriminación del gallego. El 18%, por ejemplo, por casos en los que se había negado la atención en lengua gallega.\n\nDel lado contrario, la asociación ‘Hablamos español’ denuncia que en Galicia no se respetan los derechos de los castellanoparlantes en diferentes áreas: administración pública, educativa o campañas informativas. Así lo reflejan en un análisis publicado en su página web.\n\nSin embargo, al margen de las quejas que pueda haber, sí existe la posibilidad de tratar con la administración gallega en ambas lenguas oficiales y así queda regulado en las diferentes normativas explicadas y así nos lo ha confirmado la Xunta de Galicia.\n\nHemos consultado a Vox sobre la afirmación de Espinosa de los Monteros y los datos sobre los que la sustenta, pero a la hora de publicar esa verificación no habíamos recibido respuesta.", "lang": "es"}