{"title": "Fake News: Apricot Seeds Did NOT Cure Man's Cancer | Lead Stories", "subtitle": "Did apricot seeds cure a man&#039;s cancer? No, that&#039;s not true: The New York City man, Jason Vale, is again...", "author": "leadstories.com", "date": "2020-01-16T16:35:21-07:00", "vclaim_id": "vclaim-id-43943", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-apricot-seeds-did-not-cure-mans-cancer.html", "vclaim": "Did apricot seeds cure a man's cancer? No, that's not true: The New York City man, Jason Vale, is again in legal trouble, accused of peddling a bogus cancer cure. Medical experts say the seeds contain a compound that is converted into cyanide, which could be lethal if consumed.\n\nThe story appears to have originated from a meme (archived here) published on Instagram by Connecting Consciousness on or around December 21, 2017. It opened:\n\nThis is what social media users saw:\n\nThe story is a hoax, and in the years since, dozens of memes have been shared and copied word-for-word making the same claims about Vale's miracle \"cure.\"\n\nAfter claiming that eating apricot seeds healed his kidney cancer, Vale began selling them on the Internet, calling them a cancer cure. According to The Verge, in 2000, the Food and Drug Administration ordered him to stop peddling this unorthodox treatment. Three years later, he was convicted and ordered to spend five years in prison for criminal contempt of the court injunction.\n\nAfter he was released, he relaunched his business, this time under the moniker \"Apricots from God.\" On October 23, 2019, the U.S. federal government seized the website and shut down the business. NBC News reported that Vale and his mother were arrested at her home in Queens and were later released on bail. The network said the pair made more than $850,000 over the years hawking the fake treatment of apricot seeds online.\n\nMedical experts say the consumption of apricot seeds can be toxic. According to The Verge:\n\nThe internet is full of accounts written by people who claim apricot kernels have saved their lives. The seeds contain amygdalin, a compound also called laetrile that some people believe has cancer-fighting properties. But amygdalin is actually converted into cyanide in the body, a poison that can cause nausea, headaches, insomnia, and nervousness. Cyanide can also lower blood pressure to unsafe levels and even lead to death. Laetrile was shown to have no anticancer activity in human clinical trials, according to the National Cancer Institute, and its use for treating cancer is illegal in the US.\n\nVale's story about beating kidney cancer with seeds doesn't add up. He claims he refused standard treatment and was cancer-free after eating up to 40 apricot seeds a day. However, The Verge reported that while he was incarcerated at the Federal Correctional Institute in Fort Dix, New Jersey, his kidney tumor grew so large that he had to have the organ removed in 2013.\n\nSince the 1970s, some people have believed that apricot seeds could cure cancer. Actor Steve McQueen secretly traveled to Mexico in 1980, hoping for a miracle cure. According to The New York Times, he was given laetrile, \"a controversial alternative treatment made from apricot pits.\"\n\nWe wrote about hoaxes on Instagram before. Here are our most recent articles that mention the site:\n• Fake News: Lil Boosie Did NOT Attack George Zimmerman Outside A Miami Walmart\n• Fake News: Ilhan Omar Did NOT Tweet Out Call For Violence After Soleimani Strike\n• Fake News: A House Impeachment Can NOT Be Overturned If 80% Of Those Voting For It Are Arrested And Judged By A Military Tribunal\n• Fake News: Will Smith and Son Jaden NOT Dead In a Crash After Ultimate Car and Truck Collision\n• Fake News: Duane 'DOG' Chapman Did NOT Die of Suicide After Depression Attack", "lang": "en"}