{"title": "FACT CHECK: Post claiming the authenticity of Rs 500 note basis position of green strip is fake", "subtitle": "New Delhi  Team Vishvas  A photo of two Rs 500 notes with a message instructing how to recognise original currency notes from the counterfeit notes is going viral on social media these days According to the post  the note in which the green strip is closer to Mahatma Gandhi is fake and the note in...", "author": "www.vishvasnews.com", "date": "2019-06-21T09:45:35+05:30", "vclaim_id": "vclaim-id-40443", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-claiming-the-authenticity-of-rs-500-note-basis-position-of-green-strip-is-fake/", "vclaim": "New Delhi |Team Vishvas| A photo of two Rs 500 notes with a message instructing how to recognise original currency notes from the counterfeit notes is going viral on social media these days. According to the post, the note in which the green strip is closer to Mahatma Gandhi is fake and the note in which the strip is in the middle of the note a real. In our investigation we found that this claim is false.\n\nIn viral post’s description reads: “Beware of Rs 500 currency note…. Pls do not accept Rs.500 currency note if the green strip is close to Gandhi ji because it’s fake. Accept a currency note where the strip is * near Governor’s signature. * Please pass this message to all family and friends “.\n\nTo investigate, we explored the official website of Reserve Bank Of India. The website has a dedicated page to identify counterfeit note from the real ones. But nowhere has it mentioned the position of the green strip.\n\nIn this matter, we wrote an email to RBI and we were told that the position of the green band on the note cannot be the criteria for identifying fake currency. The strip’s position varies. At the same time, the RBI also shared with us a link where the details of how to identify a fake note were given.\n\nThis post was shared by a Facebook user named Napoleon Dias.\n\nConclusion: In our investigation we found that this claim is false. The position of the green band on the note cannot be the criteria for identifying fake currency.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}