{"title": "Did Rahul Gandhi Say SC/ST Act Has Been Scrapped? A FactCheck", "subtitle": "Rahul Gandhi addressing a rally in Shivamogga said that the SC/ST act has been scrapped and PM Modi has not uttered a word. BJP President Amit Shah has accused Gandhi of lying.", "author": "www.boomlive.in", "date": "2018-04-05T19:58:52+05:30", "vclaim_id": "vclaim-id-80463", "url": "https://www.boomlive.in/did-rahul-gandhi-say-sc-st-act-has-been-scrapped-a-factcheck/", "vclaim": "Did the Supreme Court scrap the SC / ST Act?\n\nYes, according to Congress President Rahul Gandhi in a campaign speech in Karnataka. BJP President Amit Shah tweeted calling Gandhi's assertion a lie.\n\nCLAIM: On April 3, 2018, Rahul Gandhi in a speech at a rally in Shivamogga said,\n\nFACT: False. The Supreme court has not scrapped the SC / ST Act, but only made certain changes to it. However, this has created much discontent among the community who have alleged that the act has been 'diluted', triggering massive Dalit protests in several states in the country.\n\nStrangely, on March 28, Rahul Gandhi had tweeted in support of the Dalits and had not used the word 'scrapped' but said the provisions were 'diluted'.\n\nBut, why has the Supreme Court order angered the SC / ST community? BOOM explains.\n\nWhat is the SC / ST Act?\n\nSC / ST Act refers to The Scheduled Castes and Tribes (Prevention of Atrocities) Act, 1989. It aimed at preventing atrocities against the SC / ST community by other communities and to protect the historically oppressed group from exploitation and discrimination. Under the Act, stringent punishments are prescribed for crimes than what the Indian Penal Code prescribes. Moreover, it also provides special provisions in favour of the victim which enabled immediate arrest of the offender and prevention of anticipatory bail.\n\nWhat are the changes made?\n\nThe March 20 judgement of the Supreme Court division bench comprising of A.K. Goel and U.U. Lalit noted that 'abuse of law' was rampant in the arrests made under the Atrocities Act / SC / ST Act.\n\n1) The directive mandated against immediate arrest of the accused such that public servants can be arrested only with permission of appointing authority and a non-public servant with approval of Senior Superintendent of Police.\n\n2) It approved the grant of bail citing that the Act has 'no absolute bar against grant of anticipatory bail', if there is 'no prima facie case' (invalid case) or the case is found to be 'prima facie malafide' (false case).\n\n3) To avoid false implication of innocents, an FIR is to be filed only after preliminary investigations done under the Deputy Superintendent of Police to find if the case qualifies as an atrocity case and it is not 'frivolous and motivated'. The inquiry must not go beyond 7 days.\n\nWhat were the reactions to the Court's verdict?\n\nDalit groups have called it a 'dilution' of the SC / ST Act and have been demanding the repealing of the verdict. On April 2, Dalit groups called for Bharat Bandh followed by massive protests in states such as Gujarat, Uttar Pradesh, Rajasthan and Madhya Pradesh leading to death of 11 persons.\n\nDalit activist Prakash Ambedkar held the Supreme Court responsible for the violence and asked the government to take action. He cautioned against a 'Syria-like' situation in the country.\n\nThe verdict also attracted widespread criticism from political parties forcing the government to go on the backfoot.\n\nNoticing the anger among the Dalits, the NDA government has filed a review petition of the order and maintained that they had in fact strengthened the SC / ST Act in 2015.\n\nRefer to the PIB release on January 25, 2016 when the SC/ST Act was amended by the government to bring new offences under the provisions.\n\nWhat was the Supreme Court's response to the review petition?\n\nThe apex court refused to put a stay on its judgement claiming that it is no dilution of the Act but only a ‘balance’ between Dalit rights and right of an innocent against arrest in a false case’.\n\nJustice Goel said, “Our judgment implements what is said in the Constitution. We are conscious of the rights of the underprivileged and place them at the highest pedestal... but at the same time, an innocent person cannot be falsely implicated and arrested without proper verification. We have not stopped the implementation of the Act. Does the Act mandate the arrest of innocent persons? Our judgment is not against the Act.’", "lang": "en"}