{"title": "PolitiFact - Fact-checking presidential hopeful John Hickenlooper on beating NRA with 'tough' Colorado gun laws", "subtitle": "The field of candidates seeking the Democratic presidential nomination in 2020 is about as crowded as advertising on a N", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-36989", "url": "https://www.politifact.com/factchecks/2019/may/30/john-hickenlooper/fact-checking-presidential-hopeful-john-hickenloop/", "vclaim": "The field of candidates seeking the Democratic presidential nomination in 2020 is about as crowded as advertising on a NASCAR racecar.\n\nAiming to stand out, John Hickenlooper made claims on ABC’s \"This Week\" about getting things done during his time as Colorado’s chief executive.\n\n\"We've achieved almost universal health care coverage, and we beat the NRA with tough, tough gun laws,\" the former governor said.\n\nWe’ve already rated as Mostly True Hickenlooper’s claim about universal health coverage.\n\nNow let’s see about beating the National Rifle Association.\n\nHickenlooper’s campaign told us the candidate was alluding to two gun measures he signed into law in 2013, eight months after dozens of people were shot at a movie theater in Aurora, Colo.\n\nFederal law requires federally licensed gun dealers to obtain background checks on people they sell firearms to. One of the Colorado laws extends that requirement: Before anyone transfers possession of a firearm, including through private or online gun sales, he or she must arrange for a licensed dealer to obtain a background check. There are some exceptions, such as gifts between immediate family members.\n\nThe law is tough in that Colorado is among only 11 states that require universal background checks, according to the Giffords Law Center to Prevent Gun Violence.\n\nAnother law prohibits the sale, transfer or possession of magazines with more than 15 rounds of ammunition.\n\nCurrently, Colorado is one of only nine states that ban large-capacity ammunition magazines, according to the Giffords center.\n\nThe Denver Post reported in 2013 that California, New York, New Jersey and Massachusetts still had tougher gun laws than Colorado. But the new laws made Colorado stricter than other states in the Mountain West.\n\nSo, did Hickenlooper and the Colorado Legislature, then controlled by fellow Democrats, defeat the NRA in getting those laws passed?\n\nWe found that most news coverage described the legislation as a loss for the NRA. The New Yorker headlined a 2018 article, \"How Colorado Gun-Control Advocates Beat the NRA.\"\n\nThere’s more evidence of the opposition:\n• The NRA established a website aimed at mobilizing opposition to the bills and took out print advertisements in Colorado newspapers attacking Hickenlooper, the Huffington Post reported at the time.\n• A month before Hickenlooper signed the bills, an NRA spokeswoman told the Denver Post that the NRA opposed the bills because they would \"severely restrict your rights to keep and bear arms in Colorado.\"\n• The day before the signing, the NRA issued a statement saying that although Hickenlooper \"seems intent on signing this deeply flawed legislation into law, please contact him NOW and strongly urge him to veto\" the bills.\n• In a statement on the signing of the legislation, the NRA said: \"The fight in Colorado to protect and now restore your individual rights is anything but over. In the coming days, weeks and months, the NRA will be using every available resource at its disposal to rectify this situation.\"\n\nFor this fact-check, the NRA did not deny to us its opposition to the measures or say that the Colorado legislation is not \"tough.\"\n\nIt’s worth noting, however, that it’s not entirely clear how important the NRA’s opposition was. In news reports about Hickenlooper signing the bills, the Denver Post, the Colorado Gazette, the Associated Press and the New York Times did not cite opposition from the NRA.\n\nAt the same time, the NRA wasn’t exactly toothless.\n\nIt touted the fact that two other bills considered at the time did not become law. One bill would have repealed Colorado’s law allowing individuals with a concealed carry permit to carry a firearm on a college campus. The other bill would have held manufacturers, distributors and owners of guns they produce, sell or use, liable if that gun is misused to harm another person. In both cases, the sponsors of the bills pulled them from consideration amid opposition, according to news reports.\n\nMoreover, two Democratic lawmakers who provided crucial support to the legislation were recalled from office in special elections six months after the measures were signed, with the NRA spending nearly $362,000 in the effort. Hickenlooper, however, won re-election to a second term in 2014.\n\nThe NRA continues to oppose expanding background checks, saying in part that the checks \"don’t stop criminals from getting firearms.\" (We’ve rated as Half True a claim that background checks \"have been unequivocally shown to reduce gun violence.\") And the NRA continues to oppose magazine limits, including currently fighting California’s ban on gun magazines that are able to hold more than 10 rounds.\n\nHickenlooper said, \"We beat the NRA with tough, tough gun laws\" in Colorado.\n\nThe National Rifle Association did oppose two bills Hickenlooper signed as governor of Colorado in 2013. One, requiring universal background checks, is law in only 11 states; the other, banning high-capacity magazines, is law in only nine states.", "lang": "en"}