{"title": "Fake News: Lewis Latimer Did NOT Invent The Light Bulb -- Contrary To What Joe Biden Said -- Or The Telephone | Lead Stories", "subtitle": "Did Lewis Latimer, an African-American man from Massachusetts who was bought from slavery, invent the light bulb and telephone? No,...", "author": "leadstories.com", "date": "2020-01-26T15:46:59-07:00", "vclaim_id": "vclaim-id-30861", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-meet-the-black-man-who-did-NOT-invent-lightbulb-or-telephone.html", "vclaim": "Did Lewis Latimer, an African-American man from Massachusetts who was bought from slavery, invent the light bulb and telephone? No, that's not true: Alexander Graham Bell invented the telephone, and Thomas Edison invented the first light bulb. But, Latimer did play an important role in helping both inventions become more refined and patented in the late 1800s. Democratic presidential nominee Joe Biden falsely claimed in a September 2020 campaign appearance \"a black man invented the light bulb. not a white guy named Edison.\"\n\nThe claim originated from an article (archived here) where it was published by Liberty Writers Africa on May 26, 2019, under the title \"Meet Black Man Who Invented The Light Bulb And Telephone [Lewis Latimer]\". It opened:\n\nGrowing up as a young Black child, very little is thought to you about Black inventors like Lewis Latimer and magnificent Black civilizations. The school's curriculum around the world, and especially in Africa focuses more on the Caucasian inventors of the world. No one teaches our children of men like Lewis. Lewis Latimer remains to date the Africans who made the most impact on the world in the 20th century. He co-founded the telephone and the durable light bulb.\n\nSome users on social media saw this:\n\nLatimer became a skilled patent draftsman in the post-Civil War period, which gave way to several inventions and advancements in American technology. In working with Bell on the telephone, Latimer drafted the patent for the telephone's design.\n\nLatimer did have a few inventions of his own, too. He developed an improvement to railroad car bathrooms and an early air-conditioning unit. But perhaps his biggest contribution was a carbon filament for lightbulbs that was more durable.\n\nLatimer brought an understanding of electrical engineering, helping Edison to promote and defend the lightbulb's design. Latimer would later publish his own book, \"Incandescent Electric Lighting: A Practical Description of the Edison System\" in 1890 and continued his work as a patent consultant until 1922.\n\nThe false claim somehow made its way into Biden's mind and he repeated it:\n\nWe wrote about libertywritersafrica.com before. Here are our most recent articles that mention the site:\n• Fake News: Black Female Prisoners Are NOT Sterilized To Cut Welfare Costs In California\n• Fake News: Meet The Black Family Who Did NOT Produce Cars For 100 Years Before Henry Ford\n• Fake News: The First American President Was NOT A Black Man -- It WAS George Washington\n• Fake News: Research Did NOT Show Chemicals In Foods Are Making Young Men Gay In The U.S.", "lang": "en"}