{"title": "Unpacking Biden's and Trump's Big Cancer Promises", "subtitle": "", "author": "www.factcheck.org", "date": "2019-07-19T15:18:57+00:00", "vclaim_id": "vclaim-id-24417", "url": "https://www.factcheck.org/2019/07/unpacking-bidens-and-trumps-big-cancer-promises/", "vclaim": "On the campaign trail, former Vice President Joe Biden and President Donald Trump have both claimed that a cure to cancer would soon become a reality — if they were elected in 2020. Experts, however, don’t share that degree of optimism.\n\nDespite considerable progress, especially in recent years, cancer isn’t one disease to cure, and advances in all the many types of cancer are likely to take multiple decades.\n\nBiden was the first to make the outsized promise. In a speech in Iowa on June 11, he briefly alluded to his son’s death to brain cancer in 2015, and then offered his pledge.\n\n“I promise you if I’m elected president, you’re going to see the single most important thing that changes America,” he said. “We’re gonna cure cancer.”\n\nA week later, on June 18, Trump made a similarly prophetic statement during his 2020 kickoff rally in Orlando, Florida, as he listed several agenda items for a second term.\n\n“We will come up with the cures to many, many problems, to many, many diseases, including cancer and others,” he said. “And we’re getting closer all the time.”\n\nIt’s difficult to fact-check promises — after all, we can’t predict the future. And while both politicians suggested these cures would come while they were still in office, neither explicitly said when exactly this would happen. But oncologists say curing cancer is unlikely to happen within the next decade.\n\nStill, experts do expect to be able to cure more patients in the coming years, and some types of cancer are already curable today.\n\nWe’ll run through some important considerations when thinking about cancer and its cures, give an overview of some recent successes, and spotlight some challenges that remain.\n\nThe first problem with both politicians’ statements, several experts told us, is that cancer isn’t a single disease.\n\n“Cancer is not just one entity. It’s not just tuberculosis or HIV/AIDS,” said Timothy Chan, a physician-scientist at Memorial Sloan Kettering Cancer Center. “It’s really a catch-all name for hundreds and maybe even thousands of types of diseases.”\n\nWhat unites all cancers is the theme of uncontrolled cell growth. As we’ve explained before, cancer happens when DNA mutations allow a cell to replicate with abandon, forming a tumor that eventually can metastasize, or spread throughout the body.\n\nIn most cases, many mutations are needed to form a tumor; these can be inherited or come about during cell division or through environmental exposures.\n\nThe specific reasons for the unchecked growth, however, vary, both between and even within cancer types, which are usually categorized by the cell or tissue type of the originating tumor.\n\nKevin Kelly, an oncologist and clinical researcher at the Sidney Kimmel Cancer Center at Thomas Jefferson University, said that when he started in medicine 25 years ago, lung cancer was only considered to have two types. “Now, they can actually subtype into 10 or 12 different types of lung cancer, based on the genomic profile,” he said. “That’s what makes it so complicated.”\n\nAnd, as Chan said, no two people’s cancers are the same. Even within a single tumor, there can be genetic differences among cells as they collect new mutations, some of which can mean the difference between a portion of a tumor being treatable or not.\n\nAll of this means that curing cancer is unlikely to be a singular achievement. “There are going to be a thousand different cures,” said David Weiner, a cancer researcher and executive vice president of the Wistar Institute.\n\nGiven that “curing cancer” would mean finding many cures, Chan said doing so would be “impossible” in the next 10 years. “Maybe the next 50 years to cover everything,” he said.\n\nOther experts were similarly skeptical about such an ambitious time frame.\n\n“It’s going to take over a decade for us to see real impact on cancers,” said Kelly.\n\nThere Are Already Cures\n\nEven if all cancers can’t be cured soon, multiple experts were quick to point out that some cancers can already be cured, no advances needed.\n\n“We cure cancer every day,” said David Porter, a hematologist-oncologist at the University of Pennsylvania’s Perelman School of Medicine, in an email.\n\nIn his specialty of blood cancer, he said, many leukemia and lymphoma patients can be cured with conventional chemotherapy or with bone marrow or stem cell transplants.\n\nMany pediatric cancers, too, are considered curable, Kelly said, as are many cases of testicular cancer, which is treated with chemo, surgery and sometimes radiation.\n\nAs long as a cancer hasn’t spread very far, surgical removal of a variety of tumors, including of the breast, prostate, lung and colon, can also prove curative, Kelly added.\n\nStill, he acknowledged, for cancers that have already metastasized, most are not currently curable.\n\nIt’s worth noting that in oncology, the word “cure” operates a bit differently than in most other medical specialties. As the National Cancer Institute explains, a cure means a person’s cancer has disappeared and will never come back.\n\nWhile that happens for some people, doctors cannot guarantee a person who has been successfully treated won’t ever see their cancer return. Cancer is wily, and if even one leftover cancer cell escapes a treatment, it could come roaring back.\n\nAs a result, many physicians refer to remission instead, with complete remission referring to no symptoms or signs of cancer. The longer this remission lasts, the more likely it will continue. If there is no recurrence after five years, the chance of the cancer returning is low enough that some doctors will use the word “cure.”\n\nEven if Biden’s and Trump’s pronouncements seem overly optimistic, researchers are nevertheless encouraged about many newly developed treatments and those in the pipeline.\n\n“Treatments for cancer are being developed at an incredibly rapid pace. They are becoming more selective and targeted, and more potent,” said Porter, adding that he fully expects to be able to cure more patients with more types of cancer in the near future.\n\nSome of the hottest new additions to the cancer arsenal are immunotherapies that take advantage of the body’s immune system to attack cancer.\n\nOne form of immunotherapy that Porter has helped develop is CAR T-cell therapy, which involves removing white blood cells known as T cells from patients, reengineering the cells in the lab to recognize a person’s cancer, and then infusing the cells back into the patient.", "lang": "en"}