{"title": "Australia's constitution does not prohibit members of a religion from holding political office", "subtitle": "A meme shared by social media accounts with millions of followers claims that Australia’s constitution prohibits Muslims from holding political office in the country. The claim is false; according to the constitution itself, historic case law, and Australia's Attorney-General’s Department, the constitution does not block Muslims -- or members of any religion -- from holding", "author": "factcheck.afp.com", "date": "2019-07-05T07:42:04+02:00", "vclaim_id": "vclaim-id-46526", "url": "https://factcheck.afp.com/australias-constitution-does-not-prohibit-members-religion-holding-political-office", "vclaim": "Australia's constitution does not prohibit members of a religion from holding political office\n\nA meme shared by social media accounts with millions of followers claims that Australia’s constitution prohibits Muslims from holding political office in the country. The claim is false; according to the constitution itself, historic case law, and Australia's Attorney-General’s Department, the constitution does not block Muslims -- or members of any religion -- from holding political office.\n\nThe false claim was made in this Facebook post published on July 3 by a page called ‘Make Australia Grouse Again 3’, which has more than 7,000 followers.\n\nBelow is a screenshot of the misleading post:\n\nThe caption states: “Muslims cannot be elected to govern Australians… Section 44 of the Australian Constitution may prevent Muslims from taking political office — on a matter of allegiance.”\n\nThe text has been added above an edited photo of New South Wales Senator Mehreen Faruqi, which has \"disqualified\" in red stamped across it.\n\nPakistan-born Faruqi became the first Muslim woman to sit in an Australian parliament after she was elected to the New South Wales State Parliament in 2013, according to her Greens party profile here.\n\nShe has not been \"disqualified\" and remains in office as of July 2019.\n\nThe misleading post includes a link to this article published on October 27, 2014, headlined: \"Muslims cannot be elected to Govern Australians\".\n\nThe 2014 article has been shared by accounts with nearly five million followers, according to CrowdTangle data.\n\nThe full text from the article was published on Facebook here and here alongside the article link.\n\nThe same article link was shared repeatedly on Twitter, including here and here, with a similar false claim that Australia’s constitution blocks Muslims from holding political office.\n\nSection 44 of the Australian Constitution states that any person who \"is under any acknowledgement of allegiance, obedience, or adherence to a foreign power, or is a subject or a citizen or entitled to the rights or privileges of a subject or citizen of a foreign power... shall be incapable of being chosen or of sitting as a senator or a member of the House of Representatives.\"\n\nAustralia's Attorney-General’s Department told AFP that section 44 does not prohibit members of a religion from holding political office.\n\nIn a statement emailed to AFP on July 4, the department said: \"It is generally understood that\n\n\"For example, in Crittenden v Anderson (unreported, 23 August 1950), Justice Fullagar of the High Court, sitting as the Court of Disputed Returns, rejected a petition that challenged the election of Mr Anderson to the House of Representatives on the basis of his membership of the Roman Catholic Church. Justice Fullagar considered that section 116 of the Constitution was a relevant consideration.\n\n\"Section 116 provides as follows: 'The Commonwealth shall not make any law for establishing any religion, or for imposing any religious observance, or for prohibiting the free exercise of any religion, and no religious test shall be required as a qualification for any office or public trust under the Commonwealth.'\"\n\nSection 44 of the constitution in fact prohibits people with dual citizenship from holding political office in Australia.\n\nIn July 2017, politician Scott Ludlam resigned from the Senate after it was revealed he held dual citizenship of Australia and New Zealand. Here is his resignation statement published on The Greens' website on July 15, 2017.\n\nPolitician Larissa Waters also resigned from the Senate in July 2017 after discovering she was a dual citizen of Australia and Canada. Here is her resignation statement published on The Greens' website on July 18, 2017.\n\nPolitician Matt Canavan also resigned after it was revealed he held dual citizenship of Australia and Italy.", "lang": "en"}