{"title": "Políticos franceses que empreguem familiares \"arriscam pena de prisão e multa\"?", "subtitle": "\"Em França, a lei em vigor é bem diferente do que acontece em Portugal. (…) Os políticos estão proibidos por lei de empregar familiares – quem o fizer arrisca uma pena de prisão até três anos e 45 mil euros de multa\", destaca-se em artigo partilhado no Facebook e denunciado como sendo \"fake news\". Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-07-14T18:25:34+01:00", "vclaim_id": "vclaim-id-58961", "url": "https://poligrafo.sapo.pt/fact-check/politicos-franceses-que-empreguem-familiares-arriscam-pena-de-prisao-e-multa", "vclaim": "\"Em 2017, a lei para a moralização da vida política foi aprovada com maioria absoluta no Parlamento francês. Ministros, deputados e autarcas não podem empregar pessoas com os seguintes laços de parentescos: mulher/marido, quer por casamento ou por união de facto, pais ou sogros, filhos ou enteados\", acrescenta-se no texto da publicação em causa.\n\nConfirma-se a principal alegação no título do artigo, segundo o qual os políticos franceses que empreguem familiares \"arriscam pena de prisão e multa\"?\n\nDe facto, em agosto de 2017, o Parlamento da França aprovou a denominada \"lei da moralização da vida política\", a qual proíbe os políticos franceses de empregarem familiares.\n\nDesde a entrada em vigor dessa nova lei, deputados, ministros e autarcas locais não podem empregar familiares como colaboradores, sujeitando-se a uma pena de três anos de prisão e 45 mil euros de multa se o fizerem.\n\nA \"lei da moralização da vida política\" em França foi então aprovada num determinado contexto. O recém-empossado presidente Emmanuel Macron pretendia avançar com um projeto-lei para tornar legal, oficial e orçamentado o estatuto de primeira-dama. Essa iniciativa serviria desde logo para que Brigitte Macron, a atual primeira-dama, pudesse assim ter direito a título oficial, cargo, gabinete e salário.\n\nGerou-se uma enorme controvérsia pública em torno desta intenção de Macron, motivando uma petição com centenas de milhares de subscritores que viria a resultar na aprovação da \"lei da moralização da vida política\" no Parlamento.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}