{"title": "[] #Verificamos: É falsa galeria de imagens que mostra “fazendas da família Lula”", "subtitle": "Circula nas redes sociais uma galeria de fotos que seriam de fazendas da família do ex-presidente Luiz Inácio Lula da Silva, que valeriam mais que “cidades brasileiras inteiras”. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-10-08T20:01:58-03:00", "vclaim_id": "vclaim-id-41227", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/08/verificamos-fazendas-lula/", "vclaim": "Circula nas redes sociais uma galeria de fotos que seriam de fazendas da família do ex-presidente Luiz Inácio Lula da Silva, que valeriam mais que “cidades brasileiras inteiras”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“AS FAZENDAS DA FAMÍLIA LULA. Isso vale mais do que várias cidades brasileiras inteiras!!”\n\n Texto de galeria de fotos que, até as 19h30 do dia 8 de outubro, tinha sido compartilhada por 1,1 mil pessoas\n\nA fazenda mostrada na galeria de fotos analisada pela Lupa não é da família de Lula. Trata-se, na verdade, da Fazenda Nova Piratininga, que fica em São Miguel do Araguaia, norte de Goiás – próximo às fronteiras com Mato Grosso e Tocantins. A fazenda é bastante conhecida no meio do agronegócio, e já foi tema de reportagens de diversos veículos, incluindo a revista Dinheiro Rural e O Estado de S. Paulo.\n\nAs fotos da fazenda usadas neste conteúdo falso apareceram em sites de vendas de imóveis (aqui, aqui e aqui). Recentemente, um boato de que as terras estariam à venda circularam nas redes sociais, mas os proprietários negaram. Usando imagens de satélite do Google, é possível verificar que as fotos são compatíveis com a Fazenda Nova Piratininga.\n\nA fazenda tem 135 mil hectares, ou 1,35 mil km² (um pouco maior que o município do Rio de Janeiro), e é dedicada à criação de gado. Segundo o banco de dados Brasil.io e a Receita Federal, os proprietários são os empresários Marcelo Henrique Limírio Gonçalves, fundador da empresa farmacêutica Neoquímica (hoje parte da Hypera Pharma), Cleonice Barbosa Limírio Gonçalves, mulher de Gonçalves, Ítalo Nogueira Alves de Melo, da farmacêutica Teuto, e a companhia uruguaia Alencom S/A, representada pelo próprio Gonçalves. Antes, a fazenda era de propriedade de Wagner Canhedo, ex-presidente da Vasp.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}