{"title": "[] #Verificamos: É falso que ministra holandesa trabalhe duas horas como gari antes de ir ao escritório", "subtitle": "Circula pelas redes sociais um post com uma foto de uma mulher, identificada como a ministra da Saúde da Holanda, carregando um pequeno contêiner de lixo. De acordo com a legenda, ela trabalha duas horas diariamente como agente de limpeza, antes de ir para o seu escritório. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-10-16T19:10:31-03:00", "vclaim_id": "vclaim-id-48076", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/16/verificamos-ministra-gari/", "vclaim": "Circula pelas redes sociais um post com uma foto de uma mulher, identificada como a ministra da Saúde da Holanda, carregando um pequeno contêiner de lixo. De acordo com a legenda, ela trabalha duas horas diariamente como agente de limpeza, antes de ir para o seu escritório. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Na Holanda, a ministra da Saúde trabalha duas (2) horas diariamente como agente de limpeza antes de ir ao seu escritório”\n\n Legenda de post no Facebook que, até as 17h30 de 16 de outubro de 2019, tinha mais de 55 mil compartilhamentos\n\nA informação analisada pela Lupa é falsa. A mulher que aparece na foto na verdade é Franziska Giffey, ministra de Assuntos da Família, Idosos, Mulheres e Juventude da Alemanha. A imagem que circula pelas redes sociais foi feita pelo fotógrafo Fabrizio Bensch, da agência Reuters. O ministro de Saúde, Bem-Estar e Esporte da Holanda é um homem, Hugo Mattheüs de Jonge, que também atua como primeiro-ministro adjunto.\n\nTambém é falso que ela trabalhe duas horas por dia como agente de limpeza pública. A foto mostra uma ação da ministra para celebrar o Dia Internacional da Mulher este ano. Em 7 de março, um dia antes da data oficial, ela trabalhou como gari em Berlim para mostrar que é preciso eliminar estereótipos. “As mulheres podem fazer de tudo: ser CEOs, engenheiras civis, especialistas em TI – e também trabalhar como agentes de limpeza”, disse Giffey, em reportagem publicada pelo jornal Der Tagesspiegel.\n\nEla afirmou ter achado o trabalho desgastante fisicamente. De acordo com a ministra, a igualdade de gênero depende também da escolha da carreira. “Quero um mundo profissional em que mulheres com empregos típicos dos homens possam trabalhar tão bem quanto homens com empregos típicos de mulheres”, afirmou.\n\nUma checagem semelhante foi feita pelos sites Maldito Bulo e Polígrafo.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}