{"title": "C’è un legame tra età pensionabile e disoccupazione giovanile? Il caso di Germania e Giappone", "subtitle": "Il sindaco di Bergamo, Giorgio Gori (Pd) dà una risposta negativa. Abbiamo verificato", "author": "www.agi.it", "date": "2018-10-05T07:28+0200", "vclaim_id": "vclaim-id-25948", "url": "https://www.agi.it/fact-checking/pensioni_disoccupazione_giovani-4449579/news/2018-10-05/", "vclaim": "Il sindaco di Bergamo Giorgio Gori (Pd) il 3 ottobre ha scritto su Twitter: “In Germania l’età effettiva della pensione è 64 anni, più alta che da noi, in Giappone 70. Eppure la disoccupazione giovanile è rispettivamente del 6 per cento e del 5 per cento. Non è abbassando l’età della pensione che si crea lavoro per i giovani”.\n\nL’età effettiva della pensione e l’età pensionabile, come abbiamo visto in passato, sono due concetti differenti. Il primo è un dato statistico, ricavato dalla media delle età a cui i lavoratori si ritirano dal mercato del lavoro. Il secondo è un dato normativo, ed è l’età a cui si può andare in pensione in base alla legge.\n\nI due dati sono spesso diversi, perché esistono diversi meccanismi di prepensionamento, come la pensione anticipata. Gori ha parlato dell’età effettiva della pensione: concentriamoci dunque su questa.\n\nL’Ocse, per calcolare l’età effettiva di pensionamento, fa una media tra gli anni 2011 e 2016. In Germania l’età effettiva media di pensionamento è di 63,3 anni per gli uomini e 63,2 per le donne. Un po’ meno dei 64 anni citati da Gori.\n\nIn Giappone l’età effettiva media di pensionamento per gli uomini è di 70,2 anni e per le donne 68,8 anni. Facendo la media matematica (69 anni) siamo vicini al dato riportato dal sindaco di Bergamo.\n\nÈ comunque vero che entrambi i Paesi stranieri abbiano un’età effettiva di pensionamento più alta di quella italiana. Nel nostro Paese la media è infatti di 62,1 anni per gli uomini e 61,3 anni per le donne.\n\nTuttavia bisogna notare che la riforma Fornero è entrata in vigore nel 2012 e ha iniziato a produrre i suoi effetti negli anni successivi, con l’aumento dell’età pensionabile in adeguamento automatico all’aspettativa di vita. Dunque la media 2011-2016 ne risente.\n\nCome abbiamo visto pochi giorni fa, secondo la maggioranza degli esperti non c’è un legame chiaro e diretto tra l’abbassamento dell’età pensionabile e l’aumento dell’occupazione giovanile. Secondo alcuni osservatori, potrebbe esserci un effetto positivo nel breve periodo, secondo altri nemmeno questo.\n\nSul medio e lungo periodo le analisi sono invece sufficientemente concordi nel sostenere che un abbassamento dell’età pensionabile causerebbe problemi di sostenibilità per il sistema pensionistico, con un conseguente innalzamento del costo del lavoro e l’aumento della disoccupazione.\n\nAnche se commette alcune lievi imprecisioni, Gori ha sostanzialmente ragione nell’indicare l’età effettiva di pensionamento e il tasso di disoccupazione giovanile di Germania e Giappone. Ha poi ragione nel sostenere che l’età effettiva della pensione in Italia sia più bassa, anche se bisogna sottolineare che gli ultimi dati disponibili (Ocse) potrebbero non essere del tutto attuali, considerato che gli effetti della riforma Fornero si sono fatti sentire solo in parte nel periodo di tempo (2011-2016) preso in considerazione per elaborare il dato medio.\n\nCorretto infine, secondo l’opinione maggioritaria degli esperti, sostenere come fa Gori che non ci sia un legame tra abbassamento dell’età pensionabile e aumento dell’occupazione giovanile. Secondo alcuni osservatori una dinamica positiva è forse possibile nel breve periodo, mentre nel medio e lungo periodo secondo l’opinione preponderante tra gli esperti si otterrebbe in realtà un effetto contrario a quello sperato, con l’innalzamento del costo del lavoro e quindi della disoccupazione.", "lang": "it"}