{"title": "5-Day Eid Holiday Notification Fake Says Kolkata Police; Warns Action", "subtitle": "Kolkata Police begins investigation into fake notification even as a serving Rajasthan IAS officer tweets the image taking potshots against WB government", "author": "www.boomlive.in", "date": "2018-06-11T16:33:38+05:30", "vclaim_id": "vclaim-id-81426", "url": "https://www.boomlive.in/eid-holidays-notification-fake-says-kolkata-police-warns-action/", "vclaim": "A letter by the Finance Department of the Government of West Bengal saying that the Governor has declared a holiday from the 12th to the 15th of June, 2018 in order to celebrate Eid has been called out as fake by the Kolkata Police. The letter further mentions that all State Government Offices including educational institutions shall also remain closed.\n\nInterestingly, while the Kolkata police busted the fake letter on Sunday morning, a serving IAS officer from Rajasthan Sanjay Dixit took to twitter to share the image and added his own commentary to it. Calling the state \"Islamic State of West Bangladesh\", he also said its \"the longest Eid holiday ever - a full 5 days of free salary and compulsory holiday for the faithful and infidel alike.\"\n\nBut later on finding that the state police had threatened action, Dixit deleted the tweet and issued a clarification. His original tweet has been archived and can be accessed here.\n\nThere were others also who shared the tweet.\n\nEarlier on Sunday morning, taking swift action Kolkata Police shared the image of the notice on its Twitter handle, warning that the masterminds will be dealt strictly as per law.\n\nA PTI report mentioned that the Kolkata Police has begun the investigation into the fake notification issued in the name of the West Bengal government on holidays for the Eid doing rounds on social networking sites.\n\nSpeaking to BOOM, DK Mahapatra, Special Secretary, Finance Department, Government of West Bengal said, \"No such letter has been issued but yes, Rajsekhar Bandyopadhyay is the Additional Secretary of the Finance Department.\"", "lang": "en"}