{"title": "El Gobierno no ha anunciado el aprobado general como medida ante el coronavirus", "subtitle": "A fecha 13 de marzo de 2020, el Ejecutivo no ha anunciado ninguna medida de este tipo", "author": "www.newtral.es", "date": "13 marzo 2020", "vclaim_id": "vclaim-id-50469", "url": "https://www.newtral.es/el-gobierno-no-ha-anunciado-el-aprobado-general-como-medida-ante-el-coronavirus/20200313/", "vclaim": "Este viernes hemos recibido a través de nuestro servicio de desmentido de bulos por WhatsApp (+34 682 58 96 64) una captura de pantalla de una supuesta nota de prensa del Gobierno que contempla el aprobado general como medida posible en caso de que la gestión del coronavirus se prolongue en el tiempo. Este mensaje es FALSO.\n\nLa imagen dice: «Ante la cancelación de clases acorde a las relativas CCAA, si su extensión abarcara el período de exámenes, los mismos se darían por aprobados (5) sin necesidad de su realización«. Este fragmento ha sido incrustado en una nota de prensa real que lanzó el Ministerio de Sanidad el pasado 10 de marzo. La imagen ha sido manipulada para añadir el bulo, que aparece rodeado de un círculo pintado a mano.\n\nEl Ministerio de Educación lanzó este jueves un comunicado en el que anunciaba las siguientes medidas:\n• Posibilidad de que las comunidades autónomas se adapten al límite mínimo de días lectivos anuales en enseñanza obligatoria de 175 días.\n• Cambio en el calendario y matrícula para las pruebas de acceso a la FP de grado medio y superior, para evitar que los que no cumplan los requisitos este curso no se queden sin posibilidad de acceso.\n• Flexibilización de las prácticas profesionales de FP, posponiéndolas o concentrándolas: «Si la situación se prolonga, se propondrán nuevos plazos y medidas de evaluación excepcional para que los estudiantes puedan obtener su titulación», explica el Ministerio.\n• El próximo martes 17 de marzo, Educación se reunirá telemáticamente con las comunidades autónomas para tomar una decisión con respecto a las pruebas de acceso a la Universidad (EVAU).", "lang": "es"}