{"title": "What Is The Anti-Defection Law In India, And Is It Working As It Should?", "subtitle": "Anti-defection may seem to be an inhibitor to party-hopping legislators, but the current Karnataka showdown has exposed its backdoor", "author": "www.boomlive.in", "date": "2019-07-12T15:03:37+05:30", "vclaim_id": "vclaim-id-83920", "url": "https://www.boomlive.in/what-is-the-anti-defection-law-in-india-and-is-it-working-as-it-should/", "vclaim": "The year 1967 was a different ball game in the life of a certain Gaya Lal.\n\nIt was the year in which he changed his political parties...twice. And these changes all occurred in one day. He changed his party thrice over the period of one fortnight. These defections helped him stay on the side of power in a nascent Haryana government, which was less than a year old.\n\nBut this 'Aaya Ram Gaya Ram' business - an adage termed to popularise turncoat behaviour taken by politicians like Lal to stay in power came to a halt with the advent of what is called the popular anti-defection law that came into being in 1985 to promote party loyalty and curb such switching.\n\nThe concurrent upheavals in the Goa Assembly, where 10 of the 15 Congress MLAs have defected to the BJP, and in the Karnataka Assembly where 14 MLAs of the Janta Dal (Secular) - Congress combine have submitted their resignations (although they have not been accepted) have raised fresh questions on their destinies under the anti-defection law.\n\nBOOM tells you all you need to know about this. \n\n\n\nWhat is the Anti-Defection Law?\n\nThe 'anti-defection law' was passed through an Act of Parliament in 1985 by the the government of Rajiv Gandhi. Passed as the 52nd Amendment Act, it added the law as the 10th Schedule of the Constitution.\n\nIn its official documentation of the amendment, the Law Ministry lists down the objectives of the Act, an excerpt of which is:\n\nAn archived version of the documentation officially provided by the Law Ministry can be found here.\n\nWhat all does the Anti-Defection Law cover?\n\nParagraph 2 of the 10th Schedule lays down the grounds for defection.\n\nIt states that members who do the following will lose their membership any House (which could be at the Centre or in a State) if they:\n• Voluntary resign from their political party from which they have been elected\n• Vote against the direction of their political party (in legislature)\n• Does not vote/abstain from voting (in legislature) despite having a direction to vote from their party.\n\n2. and 3. do not apply if the member has prior permission from his/her party or the party condones the member's action within 15 days of the voting.\n\nMembers independent of any political party will lose their membership if they join one after their election to legislature.\n\nNominated members will lose their membership if they join a party within 6 months of their nomination to legislature.\n\nWhat are the exceptions to this law?\n\nThe law provides exceptions from being disqualified as a member of legislature on the following grounds:\n• When political parties merge with each other entirely\n• When a political party splits into other parties, subject to not less than a third of the members splitting (as per the 93rd Amendment to the Constitution, which can be read here)\n• When two-thirds (or more) of members belonging to a party join another party without both their parties explicitly merging\n\nThe Speaker or the Chairman of the concerned Houses (as applicable) makes decisions on defection matters. If the Chairman or the Speaker defects, the decisions shall be made by a member elected by the House.\n\nAre the current developments of Karnataka and Goa counted as defection?\n\nIn the current Goa case, the MLAs joined the BJP voluntarily according to both the CM and Deputy Speaker, and are unlikely to be disqualified as members of the Goa Assembly due to a two-third (10 out of 15) shift.\n\nThe BJP, which has 17 members in Goa Assembly, will now have 27 members after this defection, retaining its status as the the single largest party and giving it a full majority on its own.\n\nOn the ongoing Karnataka showdown, TK Arun of the Economic Times writes of a backdoor to anti-defection, and how it is innocuous in preventing the bulk transfer of legislatures to oust a government.\n\nThe current renegade 13 MLAs of the ruling combine are resigning as members, and not defecting, so as to bring down the government's numbers and expose the government to a trust vote, which serves as a backdoor.\n\nAlso Read: Political Chaos In Karnataka: All You Need To Know\n\n2019 has seen its fair share of cross-party raids\n\nThis year - being an election year - has some high voltage drama falling in the defection sphere. Defections are usually accompanied with political mayhem.\n\nIn fact, in Goa alone, the above-mention ongoing Congress defection of MLAs to the BJP is the second instance of such a defection circus. In April, a coalition partner in Goa - the Maharashtrawadi Gomantak Party (MGP) - supporting the BJP during the Parrikar-led state government in 2017 - decided to back the Congress in Goa this year prior to the Lok Sabha elections.\n\nJust a week after the results were announced, two of three MGP MLAs merged into the BJP, as a sign of defiance of this decision in a late night political show. Former Deputy CM of Goa, Sudhir Dhavilkar, was the only MGP MLA who did not join the BJP and was dismissed from his post by CM Pramod Sawant following this.\n\nEven more recently, in mid-June, four out of six MPs belonging to the Telugu Desam Party (TDP) of Andhra Pradesh defected to the BJP in the Rajya Sabha. This too was not eligible for disqualification under anti-defection due to a two-thirds shift.\n\nSome judicial judgements pertaining to the anti-defection law\n\nSupreme Court rulings have been at the forefront of giving legal interpretations of the Tenth Schedule of the Constitution. Important decisions by it have covered technicalities pertaining to the expelling of members, the Speaker reviewing his decision on defection and what covers voluntary renouncing membership of the party.\n\nThis has been compiled by PRS Legislative, and can be found here.", "lang": "en"}