{"title": "Il tunnel della Tav lo paga l’Italia, anche se la parte maggiore è in Francia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-25259", "url": "https://pagellapolitica.it/dichiarazioni/8154/il-tunnel-della-tav-lo-paga-litalia-anche-se-la-parte-maggiore-e-in-francia", "vclaim": "«La Torino-Lione costa più di 20 miliardi. Il buco nella montagna ne costa 11 miliardi. Di questi, 6,4 sono sulle spalle dell’Italia. Lei sa che però dei 57 chilometri e mezzo del buco nella montagna 45 sono italiani e 12,5 francesi? Ma noi paghiamo il 60 per cento. Bravissimi i politici che mi hanno preceduto a fare l’accordo eh». (minuto 01:19:00)\n\nToninelli ha anche aggiunto – con sarcasmo – che dei 57,5 chilometri del tunnel di base, «45 sono italiani e 12,5 francesi», ma l’Italia ne paga il 60 per cento. Secondo il ministro, sarebbero stati «bravissimi i politici che mi hanno preceduto a fare l’accordo».\n\nLa nuova linea ferroviaria Torino-Lione – nota nel dibattito pubblico con il nome di “Tav”, per antonomasia – è un progetto che parte dal nodo ferroviario di Lione e arriva a quello di Torino, in Piemonte. Il percorso della Tav è diviso in tre parti: quella italiana, tra Susa/Bussoleno e Torino; quella francese, tra Lione e Saint-Jean-de-Maurienne; e e quella transfrontaliera, tra Saint-Jean-de-Maurienne e Bussoleno.\n\nProprio sulla sezione al confine tra Italia e Francia si stanno concentrando i lavori di realizzazione dell’opera, e in particolare del tunnel di base del Moncenisio. Attualmente, i bandi per la costruzione del traforo sono sospesi, in attesa dell’analisi costi-benefici commissionata dal governo. In compenso, però, procedono gli scavi per la galleria geognostica di Saint-Martin-La-Porte, di cui sono stati realizzati circa 5 chilometri su un totale di 9 chilometri.\n\nMa qual è il costo totale dell’intera linea? Secondo una stima realizzata nel 2012 dal commissario del governo per l’opera Paolo Foietta e il deputato del Partito Democratico Stefano Esposito, la Tav avrebbe un costo totale di 24,7 miliardi di euro. Nello stesso anno, la Corte dei Conti francesi era giunta a una stima simile – di 26,1 miliardi di euro. Secondo i critici dell’opera, questi calcoli sarebbero ottimistici: soltanto per la tratta italiana, tenendo conto della crescita negli anni registrata per il costo delle linee ad alta velocità, il costo della Tav potrebbe superare i 40 miliardi di euro.\n\nSul costo del tunnel di base del Moncenisio, invece, il ministro è impreciso. Secondo una certificazione indipendente del 2012, fatta da due società belghe, la sezione transfrontaliera della Tav avrebbe un costo tra gli 8,4 e gli 8,6 miliardi di euro. E non di «11 miliardi», come detto da Toninelli.\n\nQuesti valori, però, sono espressi in valuta 2012. Ad agosto 2017, il Comitato interministeriale per la programmazione economica (Cipe) italiano ha rifatto la rivalutazione a valuta corrente del costo di realizzazione del tunnel di base, considerando l’aumento del costo delle materie prime e l’inflazione. Secondo i nuovi calcoli, la spesa totale è di 9,630 miliardi di euro. L’aumento di circa un miliardo di euro rispetto al costo certificato è dovuto all’ipotesi di recupero dell’inflazione, per il periodo 2016-2029, anno di termine dei lavori.\n\nSul rapporto tra lunghezza del tunnel e costi, il ministro inverte i chilometri del tunnel di base presenti sui territori francesi e italiani: la disparità tra costo e chilometri c’è senz’altro. È vero infatti che circa il 20 per cento del tunnel è in Italia, mentre gli accordi vogliono che l’Italia contribuisca per circa il 60 per cento. Questo è il risultato degli accordi dei due Paesi, e del fatto che la Francia spenderà di più per la tratta di sua competenza.", "lang": "it"}