{"title": "Fake Quote Claims Kangana Ranaut Slammed Shabana Azmi With Anti-Islam Rant", "subtitle": "The fake quote attributed to Kangana Ranaut is strikingly similar to replies on Shabana Azmi's tweet about Durga Ashtami", "author": "www.boomlive.in", "date": "2019-04-08T19:59:45+05:30", "vclaim_id": "vclaim-id-15846", "url": "https://www.boomlive.in/fake-quote-claims-kangana-ranaut-slammed-shabana-azmi-with-anti-islam-rant/", "vclaim": "A fake quote attributed to Kangana Ranaut wherein she is \"giving an apt reply\" to veteran actor Shabana Azmi for reportedly taking a dig at Hindu goddesses, is doing the rounds on social media. The post, which was shared on a public group, We Support Narendra Modi, praises Ranaut, for giving an ‘apt’ or zabardast reply (as is captioned) to Azmi, the post claims \"insulted\" Hindu goddesses during Navaratri in 2017.\n\nAn image of Ranaut along with a text, which appeals to 'rid the Islam religion of its evils' during the festival of Eid is doing the rounds. The image is titled, “Kangana gives stunning reply to Shabana Azmi\" and has the text, \"Shabana made insulting Tweet on Hindu Goddesses on Navratri\". It then quotes Ranaut, \"This Eid lets pray that no Aisha is married off at the age of 6, No Shah Bano is given Triple Talaq, No Meena Kumari has to undergo Halala, No Fatima becomes fourth wife, No Shehla has to wear the burqa, No Ishrat becomes terrorist and no Mumtaz has to give birth to 14 children.\"\n\nThe post can be viewed below and its archive here.\n\nIn February this year, post the Pulwama attack on February, Ranaut and Azmi were engaged in a war of words after the latter was accused of being an anti-national by Ranaut.\n\nShabana Azmi, along with husband Javed Akhtar had refused to attend a cultural fest in Karachi in the wake of the Pulwama terror attacks that killed 40 CRPF personnel on February 14 this year. Ranaut cancelled the success party of the film as a tribute to the martyrs.\n\nRanaut however, branded Azmi as an anti national because they continued to keep ties with Pakistan despite a ban on Pakistani artists after the Uri attacks (2016).\n\nIn a story published in India Today on February 16, 2019, Ranaut is quoted as saying, \"People like Shabana Azmi calling for halt on cultural exchange -- they are the one who promote Bharat Tere Tukde Honge gangs....The film industry is is full of such anti-nationals who boost enemies' morals in many ways...\"\n\nScreenshot of an India Today article with Kamgana Ranaut's quote\n\nAzmi, when contacted by a website, stated that during such an hour of grief for the entire nation, “it was insignificant to pay heed to a personal attack on her.”\n\nRanaut did not take a dig at Islam later, as was claimed by the post.\n\nBOOM reached out to Rangoli Chandel, Ranaut’s sister for a comment. The article will be updated once she responds.\n\nOn September 29, 2017, Shabana Azmi tweeted an image, which spelt out what Durga Ashtami should really stand for, for the women of the country – safety, education, breaking from stereotypes among others. Azmi faced flak for tweeting the image.\n\nInterestingly, BOOM found similarities between Ranaut's alleged quote and several replies to Azmi's tweet.\n\nThe text in replies reads, \"This Muharram, let's pray thar no Hamida is given Triple talaq, No Sakeena is forced for Nikaah Halala, No Farida is force to wear burqa, No underage Rubina is married to old age Sheikh, No Aafreen is allowed to raped by relatives because some personal law doesn't consider it crime.\"\n\nWhile the replies are not the same as the viral fake quote, it bears the same tone and mentions same instances with names of the women changed.", "lang": "en"}