{"title": "La police peut-elle contrôler une identité à partir d'une carte bancaire?", "subtitle": "Une vidéo virale montre un policier vérifier l'identité d'un homme avec sa carte bancaire, avant de la photographier", "author": "www.20minutes.fr", "date": "Publié le 28/03/19 à 18h13", "vclaim_id": "vclaim-id-14284", "url": "https://www.20minutes.fr/justice/2483943-20190328-police-peut-photographier-carte-bancaire-lors-controle-identite", "vclaim": "FAKE OFF Une vidéo virale montre un policier vérifier l'identité d'un homme avec sa carte bancaire, avant de la photographier\n\nEdit du 29 mars : ajout des réponses fournies par la police nationale après publication.\n\nDe loin, la scène s’apparente à un banal contrôle de police : après avoir été fouillé par des policiers, un homme leur tend ce qui ressemble à une carte d’identité. A une différence près, puisqu’il s’agit en réalité d’une carte bancaire.\n\nL’un des policiers l’inspecte alors quelques secondes, avant de la photographier avec son smartphone, sous les cris de protestation de différents témoins, dont celui d’une femme qui s’avance en criant : « Il n’a pas le droit ! »\n\n« Y a-t-il un cadre légal qui permet à la police de prendre en photo sur la voie publique une carte bancaire ? […] A quoi peuvent bien servir les données obtenues de la carte bancaire ? » s’interroge la légende de cette vidéo filmée à Bordeaux samedi 23 mars et visionnée plus de 6.000 fois depuis sa mise en ligne sur la page Facebook « Street Info ».\n\nContacté par 20 Minutes, David, l’homme contrôlé par la police alors qu’il se trouvait place de la Victoire aux côtés de deux proches, relate les faits : « C’était vers 18 heures, j’avais manifesté pacifiquement [ à l’acte 19], j’étais tranquillement assis sur un banc quand un gars de la BAC m’a attrapé par le cou. Ses collègues m’ont palpé, ils voulaient voir si j’avais quelque chose de dangereux sur moi et on m’a dit : \"C’est un simple contrôle d’identité car vous ressemblez à quelqu’un de fiché\" ».\n\n« Comme je n’avais pas de carte d’identité, le policier a pris ma carte bancaire et l’a photographiée, j’ai protesté en disant qu’il n’avait pas le droit et il m’a rétorqué qu’il ne pouvait rien faire avec vu qu’il avait juste pris le côté face, ce que j’ai contesté en disant qu’il pouvait avoir mémorisé le cryptogramme [situé au verso] », ajoute-t-il, en indiquant qu'il a fait opposition sur la carte par précaution.\n\nContactée, la police nationale confirme que la procédure ne visait nullement à utiliser la carte bancaire après coup : « Si la personne n'est pas en capacité de fournir une pièce d'identité, la carte bancaire peut servir à vérifier son nom et prénom. En cas de doute, on peut également vérifier dans le fichier FOVeS des objets et véhicules signalés que la carte bancaire n'a pas été volée grâce à son numéro, et éventuellement faire une photo pour procéder à cette vérification au calme. »\n\nLe vidéaste à l’origine de la séquence ajoute pour sa part : « Comme tous les samedis, j’essaie de couvrir les événements à Bordeaux dans la rue […], je suis tombé par hasard sur cette interpellation, beaucoup de monde était témoin de cette scène et la prise en photo de la carte bleue par la police m’a étonné. »\n\nIl explique avoir superposé, sur la deuxième partie des images, une piste audio de l’échange entre l’un des policiers et l’une des proches de David, extraite d’une vidéo tournée par cette dernière – que 20 Minutes a pu consulter. Quand on lui demande son numéro de matricule, l’un des policiers rétorque ironiquement : « Non, je ne suis même pas policier, je suis boulanger, en fait, je demande ses papiers parce que j’ai pas le droit ». Avant d’affirmer à David : « C’est votre identité qu’on a pris, pas votre numéro [de carte bancaire] ».\n\n« La carte bancaire n’est pas un titre d’identité »\n\nLa pratique n’a effectivement rien d’habituel, comme le confirme Stéphane Babonneau, avocat pénaliste, à 20 Minutes : « La carte bancaire n’est pas un titre d’identité, ce n’est pas normal de la contrôler. Il n’y a strictement aucune raison de prendre en photo ce type de document, d’autant que cela pose la question du traitement de l’information qui en est fait derrière. »\n\n« Le numéro de carte bancaire est une information à caractère personnel, et les fichiers contenant les données personnelles sont régis par un cadre légal précis, tous les fichiers contenant des données sensibles doivent faire l’objet d’une déclaration spécifique », poursuit-il.\n\nLe juriste conclut : « La carte bancaire peut être prise en photo dans le cadre d’une enquête de police, sur une affaire délictueuse, mais pas pour un contrôle d’identité sur la voie publique. D’autant qu’il existe une procédure spécifique pour le contrôle d’identité d’une personne sans titre : les policiers peuvent l’emmener au commissariat pour la vérifier ».\n\nUne démarche qui ne doit pas excéder quatre heures, comme l'indiquele site du service public. « Les contrôles d'identité sont très encadrés et faits après une réquisition du procureur, qui demandent aux policiers et gendarmes de pouvoir procéder au contrôle de toute personne dans un secteur précis et à un moment donné, selon l'article 78-2 du code de procédure pénale », rappelle la police nationale.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}