{"title": "Fact Check: Made Up Book Excerpt Claims Sonia Gandhi Took Offence On Pranab Mukherjee Praising PM Modi", "subtitle": "The Logical Indian Fact Check team investigates the claim that Former President Pranab Mukherjee had written in his book that Sonia Gandhi took umbrage over his words praising Prime Minister Narendra...", "author": "thelogicalindian.com", "date": "2020-07-27T14:39:52+05:30", "vclaim_id": "vclaim-id-59749", "url": "https://thelogicalindian.com/fact-check/pranab-mukherjee-sonia-gandhi-book-excerpt-22583", "vclaim": "A purported excerpt from former President Pranab Mukherjee's book is going viral on WhatsApp which claims to express his displeasure with Sonia Gandhi and also how she got angry when he Praised PM Narendra Modi.\n\n\n\nBelow is the entire excerpt that is being forwarded on WhatsApp: \"After PM Modi completed one year of his term in office, I praised him for the work done so far, on which Sonia Gandhi took umbrage and became angry. Once, while coming out after addressing the parliament, I happened to come face to face with her. She was accompanied by Gulam Nabi Azad and Mani Shanker Aiyer, who greeted me but Sonia kept waiting for me to greet her first. She forgot that the First Citizen of the country was in front of her. She had to acknowledge the President of the country and not Pranab Mukherjee. This greatly pained me from inside, that Sonia is so used to subservience.\" The Logical Indian received a request to verify the claim.\n\nFormer President Pranab Mukherjee had written in his book that Sonia Gandhi took umbrage over his words praising Prime Minister Narendra Modi. The claim is false. The said excerpt is claimed to be from a book that was not even published then. The purported excerpt was posted by 'Postcard News', a portal notorious for spreading fake information, on June 13, 2018. Below is a screenshot of the Postcard News post carried by AltNews.\n\nPranab Mukherjee was holding the President's office from 25 July 2012 to 25 July 2017. A week prior to the Postcard News post, Pranab Mukherjee had announced that he looks forward to penning down his Presidential years. The book titled \"The Presidential Years\" was set to be out in December, 2018. The book was a part of a series of self-authored books by Pranab Mukherjee. \"The Presidential Years\" is the fourth book in the series of Mukherjee's political memoir, the other three being \"The Dramatic Decade\", \"The Turbulent Years\" and \"The Coalition Years\".\n\n\"The Presidential Years\" will chronicle the journey of India's former head of state in exhaustive detail, Rupa Publications had said. \"This unique autobiographical account promises to give readers a bird's eye view of the functioning of Rashtrapati Bhavan, the inside story of the issues that made headlines,\" they added. Postcard News had posted a purported extract from a book that was yet to be published. It wasn't even written at that time.\n\n The earlier books talked about the time period before his presidency. The post by Postcard News contained information from the period that was yet to be been written. \"The book ends when he became the President. Covers the period between 2004-2012. So where does the question of something in May 2015 arise?,\" former President's office had stated when enquired whether the excerpt was really from one of his books. The Presidential Years is still not out. The image being shared with the excerpt was taken at the 'Indira Gandhi Centenary Lecture' in 2016. It was organised on the occasion of the birth anniversary of former Prime Minister Indira Gandhi at Vigyan Bhavan. Below is another picture from the event:", "lang": "en"}