{"title": "NZ National Party builds a flawed case against Green Party housing plan targets", "subtitle": "", "author": "www.aap.com.au", "date": "2020-08-13T08:45:53+00:00", "vclaim_id": "vclaim-id-73809", "url": "https://www.aap.com.au/nz-national-party-builds-a-flawed-case-against-green-party-housing-plan-targets/", "vclaim": "AAP FactCheck Investigation: Does the NZ Green Party have a track record of failing to deliver on its housing targets?\n\n“They should have delivered 16,000 KiwiBuild houses by now. They’ve only managed just around 400. And so to promise 5,000 extra houses a year is nothing more than just wishful thinking and is destined to go the same way as KiwiBuild.”\n\nThe NZ Green Party’s plan to increase the state house build program to 5,000 properties a year has been rubbished as “wishful thinking”, with opponents pointing to the problematic KiwiBuild scheme.\n\nThe Homes for All policy, revealed on August 9, includes a plan to scale up the Crown build programme to 5,000 new homes a year to address a backlog of 18,520 households waiting for a suitable home to become available. (Page 6)\n\nUnder Homes for All, the Green Party would extend the borrowing limit for the public housing agency Kainga Ora from $7.1 billion to $12 billion over the next five years to allow 5,000 new homes to be built each year. Kainga Ora would build homes directly, and also contract building work out to community providers.\n\nThe Green Party’s plan, however, has been dismissed as “wishful thinking” by Opposition housing spokeswoman Jacqui Dean in a Radio New Zealand report on August 10. (Mark 2min 10sec)\n\n“They should have delivered 16,000 KiwiBuild houses by now. They’ve only managed just around 400. And so to promise 5,000 extra houses a year is nothing more than just wishful thinking and is destined to go the same way as KiwiBuild,” Ms Dean said.\n\nWaitaki MP Ms Dean, in her fifth term in parliament, was appointed as National’s Housing and Urban Development spokesperson on July 16, 2020.\n\nAAP FactCheck examined Ms Dean’s claim the government should have already delivered 16,000 KiwiBuild houses, but had only delivered around 400.\n\nThe affordable housing program known as KiwiBuild was launched in 2018 under the Labour Party-led coalition government. The Green Party signed an agreement to support the Labour Party-New Zealand First Party government following the 2017 general election.\n\nKiwiBuild facilitates new housing developments and in return property developers reserve some homes for eligible KiwiBuild buyers. Eligibility criteria include income caps and commitments to living in the home for a minimum period of time.\n\nKiwiBuild aimed to build 1,000 homes in the year to June 2019, 5,000 by June 2020, 10,000 by June 2021, and 12,000 every year after that.\n\nHowever, in September 2019 the government announced it was resetting KiwiBuild.\n\n“We’ve made a good start across the wider housing portfolio but KiwiBuild isn’t working so we are changing it,” Housing Minister Megan Woods said in a release on September 4, 2019.\n\nMs Woods said a target of 100,000 houses over 10 years was being dropped in favour of building as many houses as possible in the right locations, and on October 1, 2019, KiwiBuild became part of Kainga Ora.\n\nAccording to the latest dashboard of housing statistics, released monthly as a record of government progress towards its housing goal, by June 30, 2020, 452 KiwiBuild homes had been completed. This is at odds with Ms Dean’s claim only 400 homes were finished.\n\nMs Dean’s assertion on August 10, 2020 that 16,000 KiwiBuild houses should already have been delivered (Mark 2min 10sec) does not match the June 2021 timeline originally set by KiwiBuild.\n\nIt is worth reiterating the government is no longer working towards the KiwiBuild targets quoted by Ms Dean, having reset its housing goals in September 2019 after admitting flaws in the program. Regardless, AAP FactCheck found Ms Dean’s claim 16,000 KiwiBuild houses should already have been completed by August 2020 to be inaccurate, with the government originally setting that target for June 2021. Ms Dean’s related claim that only around 400 Kiwibuild homes had been completed was also not correct. June 2020 data indicates 452 KiwiBuild homes are complete. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}