{"title": "Did a BJP leader have a clothing malfunction while campaigning? Old video, false claim", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-24T11:19:12+00:00", "vclaim_id": "vclaim-id-15559", "url": "https://www.altnews.in/did-a-bjp-leader-have-a-clothing-malfunction-while-campaigning-old-video-false-claim/", "vclaim": "“Mr Rakesh Pareekh BJP candidate from Ajmer was giving a speech when his pants fell down. Poor guy is not used to wearing pants. BJP in their desperation r picking any random person & making them stand”.\n\nWith this message, Hate Story actor Bhairavi Goswami tweeted a video of a man seen in an embarrassing situation, where his trousers come off while he is addressing a public meeting. The claim suggests that the man, who was shot in this awkward moment is a BJP candidate from Ajmer named ‘Rakesh Pareekh’.\n\nThis video has gone viral on Facebook with the same narrative. A post by a Facebook page, Voice of the people, has garnered close to 19,000 views at the time of writing this article.\n\nOn the contrary, some individuals have shared the video claiming that ‘Rakesh Pareekh’ is a Congress candidate.\n\nAlt News found that the claim that the person in the video is a BJP candidate from Ajmer is false. It’s a 2018 video from Uttarakhand, where the former chairman of Jaspur Nagar Palika Parishad, Mohd Umar Siddiqui was addressing a public meeting during the Udham Singh Nagar municipal polls.\n\nSpeaking to India Today in 2018, Siddiqui had said, “I was earlier with the BSP and now with Uttarakhand Kranti Dal but have no connection with the BJP or the Congress.” He also confirmed that this incident had occurred. The video (with the accurate narrative) has been available on YouTube at least since November 2018.\n\nLast year in the run-up to the Rajasthan assembly election, the same video was shared with multiple false narratives. It was falsely claimed that the person whose trousers had come off was a BJP candidate Rakesh Parikh, while in reality, Parikh is a Congress leader. It may be reiterated that the man caught in this awkward moment is Umar Siddiqui and NOT Rakesh Parikh. Also, the video is not from Rajasthan but from Uttarakhand, and is completely unrelated to the claim.", "lang": "en"}