{"title": "Eymael exagera dado sobre crianças e jovens com deficiência", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-43653", "url": "https://apublica.org/2018/09/truco-eymael-exagera-dado-sobre-criancas-e-jovens-com-deficiencia/", "vclaim": "“Hoje nós temos cerca de 10% das crianças e 10% dos jovens portadores de deficiência.” – José Maria Eymael (DC), em entrevista à rádio CBN.\n\nJosé Maria Eymael é candidato à Presidência pela quinta vez pelo Democracia Cristã, movimento pelo qual atua desde 1962. Foi deputado constituinte e deputado federal até 1998. Entre suas propostas para o cargo está a criação do Ministério da Família e de um plano nacional pela educação inclusiva. Em defesa dessa ideia, o democrata cristão disse que 10% das crianças e jovens são portadores de deficiência no Brasil. O Truco – projeto de checagem de fatos da Agência Pública – analisou dois levantamentos sobre o tema e concluiu que a informação é exagerada.\n\nQuestionada, a assessoria de imprensa do candidato enviou como fonte da afirmação o último Censo populacional, realizado em 2010 pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Segundo a pesquisa, 23,9% da população possuía pelo menos um tipo de deficiência. “Reduzimos, em uma estimativa conservadora, de que do universo de crianças e jovens até 14 anos, 10% necessitam de um sistema de educação inclusiva”, afirmou a campanha, em nota enviada por e-mail.\n\nO Censo, no entanto, levantou a porcentagem de portadores de deficiência por faixa etária. Entre as pessoas de zero a 14 anos – grupo ao qual o presidenciável se refere –, 7,5% declararam ter algum tipo de deficiência. O porcentual é menor do que os 10% citados. O dado só supera os 10% se forem consideradas faixas superiores aos 15 anos de idade. Na faixa entre 15 e 17 anos, o resultado é 11,7%, e o porcentual chega a 13,1% na faixa entre 18 a 29 anos.\n\nA pesquisa é declaratória, foi feita por questionário, e considerou quatro tipos de deficiência: visual, auditiva, motora e intelectual. Também foram considerados desde o grau mais baixo de deficiência, na qual a pessoa diz ter apenas “alguma dificuldade” proveniente da sua condição, até o mais alto, no qual a pessoa “não consegue de modo algum” realizar certa atividade relacionada à sua deficiência. Por exemplo, um entrevistado míope pode ter sido incluído na categoria deficiente visual com grau de “alguma dificuldade” na visão.\n\nAlém disso, os números do Censo foram revisados posteriormente conforme as recomendações do Grupo de Washington para Estatísticas sobre Pessoas com Deficiência. Segundo esses critérios, passaram a ser consideradas apenas aquelas pessoas que declararam ter “muita dificuldade” ou “não conseguir de forma alguma” realizar certa atividade relacionada à sua deficiência. Assim, a porcentagem de pessoas com deficiência passou a ser 6,7%. Entre as crianças e jovens de zero a 14 anos, a porcentagem foi de 2%, e entre 15 a 29 anos, de 3%.\n\nCom outra metodologia, a última Pesquisa Nacional de Saúde (PNS), também do IBGE, apontou dados diferentes. Segundo os números, 6,2% dos brasileiros são portadores de pelo menos um tipo de deficiência – 1,1% possuem deficiência auditiva, 0,8% deficiência intelectual, 1,3% deficiência física e 3,6% visual. Segundo as estimativas de população do IBGE, isso totalizava 12,4 milhões de pessoas em 2013, ano em que a pesquisa foi feita.\n\nA PNS não possui a porcentagem total da população com pelo menos uma deficiência por faixa etária, mas lista os porcentuais para cada tipo de deficiência: auditiva, intelectual, física e visual. Como uma pessoa pode ter mais de um tipo, os números não podem ser somados. Dessa forma, a porcentagem de crianças e jovens com deficiências é ainda menor do que 6,2%. Na faixa etária de zero a 9 anos, 0,1% possuía deficiência auditiva, 0,6% deficiência intelectual, 0,4% deficiência física, e 0,4% deficiência visual. Não é possível calcular o porcentual de deficientes para as outras faixas etárias – de 10 a 17 anos e de 18 a 29 anos –, pois o IBGE não informa qual era o tamanho da população nesses intervalos em 2013, quando foi feito o levantamento.\n\nA pesquisa constatou que, na maioria dos casos, as deficiências foram adquiridas ao longo da vida. No que diz respeito a deficiências físicas, 0,3% da população nasceu com a deficiência, enquanto 1% a adquiriu em decorrência de doença ou acidente. Para a deficiência auditiva, 0,9% da população adquiriu a deficiência por doença ou acidente e 0,2% a possuía desde o nascimento. A deficiência visual foi a que registrou a maior proporção estimada para as pessoas que a adquiriram por doença ou acidente (3,3%), enquanto 0,4% a possuíam desde o nascimento. As deficiências intelectuais são exceção – 0,5% da população total possuía a deficiência desde o nascimento, enquanto 0,3% a adquiriu devido a doença ou acidente.\n\nAs diferenças de resultado entre a PNS e o Censo se justificam pelas diferenças nas metodologias. Ambas são pesquisas declaratórias feitas por entrevistas, mas o Censo utilizou critérios mais abrangentes para caracterizar as deficiências, classificando-as apenas entre os diferentes graus avaliados pelo próprio entrevistado. Já a PNS apenas considerou deficiências estabelecidas pelo Ministério da Saúde, conforme informado pelo IBGE ao Truco. “Como a PNS é mais específica, o número é menor”, disse Karina Meirelles, coordenadora de comunicação social do IBGE.\n\nTanto a PNS quanto o Censo registraram porcentagens inferiores a 10% de crianças e jovens de até 14 anos com algum tipo de deficiência – foi esse o grupo etário ao qual o candidato diz ter se referido. De acordo com a PNS, foram menos de 6,2% e, segundo o Censo, foram 7,5%, ou 2% após a revisão. Por isso, a afirmação foi considerada exagerada.", "lang": "pt"}