{"title": "Fact Check: Sikh Youth Beaten Up By Police Is Not Bhagat Singh, old picture Viral with False Claims", "subtitle": "New Delhi  Vishwas Team  A black and white picture  viral on social media shows a police officer  in a colonial carpet uniform  beating a Sikh youth It is being claimed that the Sikh youth beaten up by a police officer in the picture is none other than freedom fighter Bhagat Singh\n\n\n\nThis claim...", "author": "www.vishvasnews.com", "date": "2020-08-22T16:58:28+05:30", "vclaim_id": "vclaim-id-73610", "url": "https://www.vishvasnews.com/english/politics/https-www-vishvasnews-com-english-politics-fact-check-no-this-is-not-a-image-of-bhagat-singh-getting-publicly-flogged-by-britishers/", "vclaim": "New Delhi (Vishwas Team). A black and white picture, viral on social media shows a police officer (in a colonial carpet uniform) beating a Sikh youth. It is being claimed that the Sikh youth beaten up by a police officer in the picture is none other than freedom fighter Bhagat Singh.\n\nThis claim turned out to be false in Vishwas News investigation. After martial law in Punjab post Jallianwala Bagh massacre, the picture depicting the colonial police atrocities during the martial law is being viral with a claim that the youth is freedom fighter Bhagat Singh.\n\nFacebook user ‘Rajesh Bhasin “Lion of Hind'” shared the viral picture (archive link ), writing, “This is a photo of the time when #Bhagat Singh was being beaten by the British by #licking and being tortured…!” This news was featured prominently in # newspapers of the time…! And in our minds from the history of the country, just Timurlang Mahmud Ghaznavi Babur Humayun Aurangzeb Tipu Gandhi and Nehru was snuffed out… .. ”.\n\nSeveral users have shared this picture with similar claims, considering the beaten up man to be Bhagat Singh.\n\nTo find out the truth of the claim shared with the viral picture, we started searching for its original source. Through Google reverse image search, we found this picture in an old tweet from Kim A. Wagner’s Twitter profile. The tweet from this profile on 22 May 2018 used two photographs, one of which corresponds exactly to the viral image.\n\nThe information accompanying the photograph states, “These are two photographs of public sentencing (whipping) in Kasur, Punjab, and published by Benjamin Horniman taken out of India in 1920.”\n\nWe searched on the internet to confirm the claim made in the tweet. In the news search, we found a link to the article published on the website of sabrangindia.in , in which this picture has been used. Published in the article titled ‘100 years after the Jallianwala Bagh, documents recording the repression and resistance remain hidden in the National Archives’ , this picture has been described as from Punjab.\n\nIn the information given with the picture, it is told of 1919, when the British officers used to punish people on the streets publicly or whip them. Vishwas News contacted Professor Jagmohan Singh, the chairman of ‘Shaheed Bhagat Singh Centenary Foundation’ and son of Shaheed Bhagat Singh’s sister Amar Kaur, to confirm this picture. Singh said, “This picture is of the martial law implemented in Amritsar on April 16, 1919 after the Jallianwala Bagh massacre in April 1919 and the youth is not Bhagat Singh.”\n\nIt is noteworthy that the date of 13 April 1919 is recorded as a black date in the history of India, when people gathered in Jallianwala Bagh to protest against the British Rowlatt Act and General Dyer opened fire on this unarmed mob.\n\nAccording to the BBC report , Bhagat Singh’s family has a deep connection with the Jallianwala Bagh incident. The report quoted Bhagat Singh’s nephew Kiranjit Singh Sandhu saying, ‘The Jallianwala massacre was an event that shook the entire country. Bhagat Singh was inspired by the same incident to fight for the freedom struggle. Singh studied in school and was very young. A few days after the Jallianwala Bagh incident, he quietly went to Amritsar and brought mud colored with the blood of the martyrs from there. Bhagat Singh had filled the soil of Jallianwala Bagh in a glass and used to tell his siblings to take inspiration from it.\n\nThis incident is also mentioned in detail in ‘The Jail Notebook and Other Writings’ edited by Professor Chaman Lal . According to the information given in the book, “In April 1919, at the age of 12, Bhagat Singh went to Jallianwala Bagh and came home with blood soaked soil from there.”\n\nVishwas News approached Professor Chaman Lal to get more details. He told us, ‘One day after the Jallianwala Bagh massacre, Bhagat Singh reached there and filled the blood-soaked clay in a vial. This vial has been kept in Bhagat Singh’s native village Khatkar Kalan Smriti Museum.\n\nProfessor Lal said that on April 15, martial law was imposed throughout Punjab and General Dyer ordered people to crawl on their knees in Amritsar where Lady Sherwood was attacked and rescued. During this time, many such pictures were revealed, in which people were killed and beaten publicly.\n\nDescribing the claim of Bhagat Singh being whipped publicly and taking a viral picture, he said that “Bhagat Singh was around 10-12 years of age and he was studying in school”.\n\nMore than a thousand people follow the page sharing the viral picture with false claims. This page has been active on Facebook since June 2020.\n\nConclusion: Police atrocities during the martial law in Punjab after the Jallianwala Bagh massacre is going viral with false claim as Bhagat Singh being beaten up. Bhagat Singh was inspired by the Jallianwala Bagh massacre, but the young man seen in the viral picture being publicly punished by the police is not Bhagat Singh", "lang": "en"}