{"title": "Fake News: George Soros NOT Arrested; Obama NOT Charged with Treason | Lead Stories", "subtitle": "Was billionaire and philantropist George Soros arrested in Saint Margrethenberg, Switzerland at 13:23 GMT on Feb. 3 2019 because of...", "author": "leadstories.com", "date": "2019-02-05T03:04:20-07:00", "vclaim_id": "vclaim-id-27008", "url": "https://leadstories.com/hoax-alert/2019/02/fake-news-george-soros-arrested-obama-believed-charged-with-treason-politics.html", "vclaim": "Was billionaire and philantropist George Soros arrested in Saint Margrethenberg, Switzerland at 13:23 GMT on Feb. 3 2019 because of evidence supplied by Barack Obama who has been incarcerated at Gitmo because he was charged with treason? No, all reports making that claim are based on a single story by an author with a long history of publishing untrue conspiracy theories.\n\nThe story originated from an article published by Judy Byington on Before It's News on February 3, 2019 titled \"George Soros Arrested; Obama Believed Charged with Treason | Politics\" (archived here) which opened:\n\nGeorge Soros was said arrested in Switzerland at 13:23 GMT on Feb. 3 2019. Evidently members of what was known as the Alliance stormed his retreat at Saint Margrethenberg, Switzerland based on a tip from local police. The Alliance was a military force working under orders of the Pentagon, GITMO Military Tribunal Judges and in conjunction with legal entities across the globe. Soros has been suspected to illegally influence US elections over the years, was thought behind thousands of immigrants forcing their way across the US Border, his organizations were believed to own and control software used in state voting machines and even worse, the multi billionaire was known to be a leader in the Vatican's Ninth Circle Satanic Cult. He was thought behind regularly scheduled Satanic Child Sacrifice Rites and Human Hunting Parties organized under the Vatican and involving children and kidnapped teens across the globe according to Kevin Annette of ITCCS (www.itccs.org). Evidently the Alliance had enough evidence supplied by former US President Barak Obama and other informants at GITMO to arrest Soros. Obama was believed to have been incarcerated at GITMO for at least a month, exposing crimes of upper echelons of the Deep State to save his own skin. Obama was thought to have been charged with High Treason for multiple crimes including Uranium One and the Benghazi massacre. Believed to be in poor health Soros was reported to have been prevented from committing suicide with a cyanide pill prior to capture. Presently he was thought to be under interrogation at a bunker near Gasternal, Switzerland.\n\nUsers on social media only saw this title, description and thumbnail:\n\nFirst off all, Barack Obama obviously hasn't been imprisoned in Guantanamo Bay for over a month since he was seen in public on January 25th:\n\nNo Swiss news sources are reporting on the event and you would expect them to kind of notice and object if a \"military force working under orders of the Pentagon, GITMO Military Tribunal Judges and in conjunction with legal entities across the globe\" were to violate the vaunted Swiss neutrality.\n\nThere is also no mention of the story on Soros' Open Society Foundations site, his own website, his Twitter account, Barack Obama's Twitter account or Obama's website. One would expect these organisations to notice and take action if their founders suddenly went missing.\n\nThe article provides no sources for any of the claims it makes, just that it \"was said\", \"was though\", \"was known\" or \"believed\" (but it doesn't mention who said, thought, knew or believed it). In addition to that the author (\"Judy Byington\") has a long history of posting made up articles about people about to be arrested, convicted or charged for various crimes, conspiracies and nefarious plots. None of them seem to check out in the end. You can check a selection of her \"work\" here. She has claimed over the years Pope Francis has variously been arrested, was about to be arrested or was actually convicted and imprisoned for various crimes related to pedophilia but the Pontiff is still doing his thing as the head of the Catholic Church after all this time last time we checked. Same with Queen Elizabeth II of England and various other celebrities and politicians.\n\nWe wrote about beforeitsnews.com before, here is our most recent article that mentions the site:\n• Retired Postman DOES NOT Have Over 1,300 Illegitimate Children\n\nThe site basically allows anyone to register an account and start posting according to the \"about\" page:", "lang": "en"}