{"title": "É #FAKE que foto mostre agência da Caixa lotada após sanção de auxílio emergencial de R$ 600", "subtitle": "Imagem é antiga. Ela foi feita em 2013 em Pernambuco após boato de suspensão do benefício do Bolsa Família. Ministério da Cidadania pede que ninguém vá às agências porque cronograma de pagamento ainda não foi definido.", "author": "g1.globo.com", "date": "2020-04-02T01:07:00.140Z", "vclaim_id": "vclaim-id-83417", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/04/01/e-fake-que-foto-mostre-agencia-da-caixa-lotada-apos-sancao-de-auxilio-emergencial-de-r-600.ghtml", "vclaim": "Uma mensagem que circula junto com uma foto de uma agência da Caixa Econômica Federal lotada e com uma aglomeração do lado de fora diz que as pessoas correram para a unidade após o auxílio emergencial de R$ 600, aprovado no Congresso, ser sancionado pelo governo. É #FAKE.\n\nA imagem é antiga. Ela foi feita em 2013 pela então repórter da TV Globo Wanessa Andrade e consta de uma reportagem publicada pelo G1. Na ocasião, uma multidão se reuniu em agências da Caixa em Pernambuco após um boato de suspensão de pagamentos do Bolsa Família. O fato foi desmentido pelo governo na época.\n\nOu seja, a imagem não tem nenhuma relação com o auxílio emergencial sancionado nesta quarta (1) pelo governo federal.\n\nA lei estabelece um auxílio de R$ 600 mensais, por três meses, a trabalhadores informais. O auxílio tem o objetivo de diminuir o impacto da pandemia do coronavírus na renda dessas pessoas – que não têm carteira assinada e, por isso, são as mais afetadas pelas medidas de isolamento social.\n\nSegundo o projeto aprovado, o auxílio será limitado a duas pessoas da mesma família. O texto ainda define que a trabalhadora informal que for mãe e chefe de família terá direito a duas cotas, ou seja, receberá R$ 1,2 mil mensais por três meses.\n\nMas não adianta mesmo correr para uma agência da Caixa. Segundo o Ministério da Cidadania, haverá um cronograma de pagamento, que ainda não tem data para começar a ser feito.\n\n“Eu quero fazer um pedido para que as pessoas não se dirijam neste momento nem às agências da @Caixa Econômica Federal nem às agências do @BancodoBrasil nem aos CRAS. O sistema ainda não está implantado,” destacou @onyxlorenzoni pic.twitter.com/VBfqv0CJYm — April 1, 2020\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}