{"title": "Falsas teorías sobre el arresto y la muerte de George Floyd", "subtitle": "Desde el 1 de junio pasado se multiplican las publicaciones en redes sociales asegurando que revelan “La verdad detrás del asesinato de George Floyd”, el ciudadano negro muerto a manos de un policía blanco en Estados Unidos el 25 de mayo, hecho que inició una ola de protestas en todo el país. Las entradas aseguran que todo fue una puesta en escena y afirman, entre otras cosas,", "author": "factual.afp.com", "date": "2020-06-05T23:56:14+02:00", "vclaim_id": "vclaim-id-45360", "url": "https://factual.afp.com/falsas-teorias-sobre-el-arresto-y-la-muerte-de-george-floyd", "vclaim": "Falsas teorías sobre el arresto y la muerte de George Floyd\n\nDesde el 1 de junio pasado se multiplican las publicaciones en redes sociales asegurando que revelan “La verdad detrás del asesinato de George Floyd”, el ciudadano negro muerto a manos de un policía blanco en Estados Unidos el 25 de mayo, hecho que inició una ola de protestas en todo el país. Las entradas aseguran que todo fue una puesta en escena y afirman, entre otras cosas, que Derek Chauvin, el policía acusado de matar a Floyd, en realidad es un actor, al igual que el propio Floyd. AFP Factual verificó que 12 de las 14 afirmaciones hechas en realidad son desinformaciones.\n\nLas publicaciones se multiplican en Facebook (1, 2, 3 y 4), Twitter (1, 2 y 3), YouTube y sitios web donde fueron compartidas más de 10.000 veces. Las entradas sintetizan el contenido del artículo en un blog llamado Vida Diamante, publicado el pasado 1 de junio, que según los datos obtenidos con la herramienta CrowdTangle, fue compartido más de 25.000 veces en redes sociales. Este contenido también fue enviado al WhatsApp de AFP Factual para su análisis.\n\nA continuación, AFP Factual verificó las principales afirmaciones en estas publicaciones:\n\n1.- El policía acusado de matar a Floyd en realidad es el actor Benjamin Ray Bailey.\n\nLas publicaciones incluyen una captura de pantalla del video, grabado por una transeúnte, que muestra el momento en el que Floyd es detenido por el policía y la comparan con una imagen del actor Benjamin Ray Bailey en su programa de TV Cash Cab, asegurando que es la misma persona.\n\nEl policía detenido por la muerte de Floyd fue identificado como Derek Chauvin, quien fue expulsado de la fuerza policial de Minneapolis y acusado por el fiscal del condado de Hennepin, Minnesota, por “asesinato y homicidio involuntario” el 29 de mayo. El 4 de junio, la Fiscalía endureció los cargos en su contra: Chauvin será procesado además por homicidio sin premeditación, un cargo que se sumó a los existentes y que conlleva penas más severas.\n\nUna fotografía difundida por la oficina del sheriff del condado de Ramsey deja ver con claridad su rostro. Al comparar esta foto, la captura del video viralizado y capturas de pantalla tomadas de grabaciones del actor Ray Bailey (1 y 2) se puede apreciar que son dos personas diferentes.\n\nPero además, afirman que el hombre arrestado por la muerte de Floyd no es el mismo que aparece en el video del incidente. Esto también puede descartarse al ver de cerca las imágenes y comprobar que sí es la misma persona, con los mismos rasgos distintivos: un ojo más pequeño que el otro y la punta de las orejas algo separadas.\n\nLas publicaciones virales aseguran que el uniforme que lleva quien detiene a Floyd no se corresponde con el de la policía del estado de Minneapolis y aseguran que la insignia en las mangas así lo revelan.\n\nPero esto es falso, según queda demostrado al ver una comparación del uniforme que llevaba Chauvin con el que tenía puesto el jefe de la Policía de Minneapolis en una conferencia de prensa el 30 de mayo y el detalle del escudo que se puede observar en un video publicado por CBS News en octubre de 2019.\n\nCitando como fuente un artículo de CBS News, el texto del blog asegura que “el dueño de uno de los clubs de la zona dice haberles contratado a ambos [a Floyd y a Chauvin], el [sic] asegura que ambos se conocían y trabajaron juntos en el club de su propiedad”.\n\nEsta versión también fue repetida en programas de TV de Estados Unidos.\n\nEn el artículo periodístico se indica que efectivamente tanto Floyd como Chauvin trabajaban en el local nocturno El Nuevo Rodeo, que fue incendiado durante las protestas tras la muerte del hombre a manos del policía.\n\nEn él se señala que la dueña del establecimiento, Maya Santamaría, confirmó que le pagaba a Chauvin para que, cuando no estuviera en servicio, hiciera guardia afuera del local, mientras que el año pasado Floyd trabajó frecuentemente como guardia de seguridad al interior del lugar. El artículo detalla que ambos trabajaban los martes en la noche, sin embargo, agrega que Santamaría no sabía si se habían llegado a conocer en estas oportunidades.\n\nAdemás, al ser consultada en otra entrevista si Chauvin y Floyd se conocían previamente, Santamaría respondió: “No creo que se hayan conocido exactamente pero seguramente se cruzaron, se saludaron en algún momento”.\n\n“Los vecinos de este ‘oficial’ no sabían que era policía. Todo este tiempo se había hecho pasar como un ‘realtor’ o vendedor de propiedades”.\n\nPara esta afirmación también se menciona como fuente el artículo de CBS News, sin embargo, en él no hay referencia alguna a los vecinos de Chauvin.\n\nUna búsqueda en Google de los términos en inglés “Derek Chauvin neighbors realtor” remite a un video que circula en redes sociales en el que se entrevista a una pareja, supuestos vecinos de Chauvin.\n\nTal como afirman las publicaciones virales, estas personas dicen que creían que Chauvin trabajaba como agente inmobiliario y ante la pregunta de si lo habían visto con uniforme de policía alguna vez, efectivamente responden que no.\n\nSin embargo, una de las primeras preguntas que el entrevistador les hace en el video es: “¿Conocían a los Chauvins?” a lo que responden: “No, sabes qué, no los conocíamos”. Hacia el final de la secuencia, la mujer también agrega: “Casi ni lo veíamos”.\n\nQuien sí trabaja como agente de bienes raíces es la esposa del policía acusado de matar a Floyd, Kellie Chauvin, quien según sus abogados, ha solicitado la disolución del matrimonio.\n\nUna búsqueda en Google de los términos “Derek Chauvin police officer” limitando los resultados al período anterior al 25 de mayo, permite encontrar varias pruebas de que Chauvin sí ejercía como oficial de la Policía de Minnesota.\n\nEn un artículo de 2008 se hace referencia a él como el oficial involucrado en un tiroteo durante un incidente de violencia doméstica. En 2011, otro reporte lo señala como uno de los policías que participó en otro tiroteo.\n\nTras la muerte de Floyd a manos de Chauvin, la prensa estadounidense reveló que el policía había tenido al menos 17 quejas por mala conducta en sus casi dos décadas como oficial. La búsqueda en Google revela, por ejemplo, que en 2004 su participación al detener a un conductor en el condado de Hennepin, Minnesota, fue cuestionada ante la justicia.\n\n5.- “Los que recogieron el cuerpo de Floyd no eran paramédicos, eran oficiales”.\n\n“Cuando la ambulancia vino a buscar al cuerpo, las personas que lo recogieron y se lo llevaron no eran paramédicos, eran oficiales quienes salieron de la ambulancia”, afirman las publicaciones.\n\nPero en realidad Floyd fue atendido por personal del servicio de emergencias médicas de Hennepin Healthcare, quienes lo recibieron ya sin pulso.\n\nEl uniforme de quienes lo suben a la ambulancia coincide con el que usa el personal en las fotos del sitio web de esta institución.\n\nLo mismo puede apreciarse al comprar los uniformes con los de este video institucional.\n\nClaramente es una placa falsa [la del auto de policía]”.\n\nLas publicaciones muestran una captura de pantalla del video del incidente en el que se ve uno de los vehículos policiales que intervinieron. “La placa o ‘licence plate’ dice ‘POLICE’ o policía en inglés, no tiene un número registrado. Claramente es una placa falsa, los policías de Minneapolis (y de TODOS los Estados Unidos) si tienen números en sus placas”, aseguran.\n\nSin embargo, nada indica que la matrícula que se ve en el video sea falsa.\n\nAunque no es algo común a todo el país (1, 2 y 3), en Minneapolis la policía sí usa vehículos con este tipo de matrículas, como puede verse en una foto de 2019 publicada en la cuenta de Facebook del departamento de policía de esa localidad y en artículos de prensa (1 y 2).\n\n“La autopsia dice que murió por una lesión vieja en la arteria coronaria y problemas del corazón además de hipertensión”.\n\nAl cuerpo de Floyd se le practicaron dos autopsias. La primera, realizada por el servicio médico del condado de Hennepin el 26 de mayo, sí menciona una enfermedad cardíaca arteriosclerótica e hipertensiva, en el apartado denominado “otras condiciones importantes” en la muerte del hombre.\n\nComo “causa de muerte” señala un “paro cardiorrespiratorio”. Sin embargo, también menciona la inmovilización a la que fue sometido por la policía. Además, sobre la manera en que murió se registra: “homicidio”.\n\nLa segunda autopsia, del 1 de junio, fue solicitada por la familia de Floyd a médicos independientes y concluyó que el hombre murió por \"asfixia debido a una presión sostenida\" cuando el policía lo inmovilizó colocándole la rodilla en el cuello. Así lo informaron los abogados de la familia.\n\n8.- “El doctor que contrataron para hacer la autopsia fue al mismo que contrataron para la autopsia de Epstein, Dr. Michael Baden”.\n\nSegún la biografía publicada en su sitio web, Michael Baden ejerció como jefe forense de la Ciudad de Nueva York y codirector de la Unidad de Investigaciones Médico-Legales de la Policía del Estado de Nueva York, entre otros cargos.\n\nPero es conocido por su predilección por examinar muertes célebres, incluidos los asesinatos del expresidente John F. Kennedy y de Martin Luther King Jr. En 2019 fue contratado por el hermano del financista estadounidense Jeffrey Epstein, acusado de haber explotado sexualmente a jóvenes menores durante años y quien se suicidó en prisión. En octubre de ese año, Baden contradijo el veredicto oficial de suicidio y aseguró que las lesiones en su cuerpo eran “más indicativas de estrangulamiento homicida”.\n\nTal como afirman las publicaciones virales, Baden sí participó, junto con la doctora Allecia Wilson, de la segunda autopsia sobre el cuerpo de George Floyd, que se realizó el 31 de mayo, como detallaron en un comunicado los abogados de la familia.\n\nLa publicación dice que George Floyd era un “actor porno del underground” conocido como “Big Floyd”.\n\nGeorge Floyd sí protagonizó un video pornográfico en el año 2016 junto a la actriz Kimberly Bricks para el sitio The Habib Show. En la descripción del video, el sitio cuenta que fue la primera vez de “Big Floyd” ante cámaras. AFP Factual no pudo encontrar registros de otras filmaciones en las que Floyd haya participado, por lo que no es posible afirmar que haya continuado en ese rubro.\n\n10.- El tatuaje que George Floyd llevaba en el pecho corresponde al “club ‘Ordo Ab Chaos’”.\n\nEl artículo en el blog Vida Diamante hace referencia al tatuaje que Floyd llevaba en su pecho, asegurando que representa al “club Ordo Ab Chaos”, cuya idea es “sembrar el caos en una población para luego controlarlos”. Otras publicaciones en redes sociales hacen afirmaciones similares (1, 2).\n\nOrdo ab Chao (no “Ordo ab Chaos”, como dice la publicación viral) no es un club sino una insignia y un lema de la masonería, que puede traducirse como “Orden desde el caos” u “Orden a partir del caos”.\n\nEl informe de la primera autopsia de George Floyd da un detalle del tatuaje que tenía en el pecho: “Un tatuaje azul monocromático de 42 cm. de dimensión máxima de un águila que sostiene un rifle se extiende por la parte superior del pecho, de hombro a hombro y desde el cuello inferior hasta el esternón distal”.\n\nEl símbolo de Ordo ab Chao consiste en un águila de dos cabezas posada sobre una espada y coronada por el número 33, sin un rifle. Por lo tanto, la imagen no es igual a la que llevaba Floyd en el pecho, según el informe forense.\n\n11.- Son más los crímenes de negros hacia blancos que de blancos hacia negros.\n\n“Las estadísticas de racismo y discriminación son bastante claras en EEUU”, dice el artículo del blog Vida Diamante. “Son más los crímenes de negros hacia blancos y de negros hacia latinos que de los blancos hacia los negros”. Para sostener dicha afirmación se muestra un gráfico basado en la tabla 14 de la Encuesta Nacional de Victimización Criminal 2018, elaborada por la Oficina de Estadísticas de Justicia de los Estados Unidos.\n\nLas cifras que presenta el gráfico corresponden con algunos datos de la encuesta, pero se omiten las cifras totales de incidentes violentos en cada grupo racial o etnia en Estados Unidos. De esa forma, se pasa por alto que la mayoría de los crímenes violentos en ese país son cometidos por personas de la misma raza o etnia que sus víctimas.\n\nAsí, de la información se desprende que en 2018 hubo 3.581.360 incidentes violentos cuyas víctimas fueron personas blancas, de los cuales 2.224.024 fueron a manos de victimarios blancos (62,1%) y 547.948 victimarios negros (16%). De los 563.940 incidentes violentos cuyas víctimas fueron personas negras, 396.449 involucraron a victimarios negros (70,3%) y 59.777 a victimarios blancos (10,6%) .\n\nEl detalle completo de la proporción puede verse en el gráfico a continuación:\n\n“La información se presenta con cierta astucia para inducir al lector a una conclusión inválida”, explicó Carlos Aloisio, magíster en Criminología y Justicia Criminal por la Universidad de Edimburgo.\n\nPara el sociólogo, el resultado no sorprende, ya que \"al considerar la prevalencia de incidentes violentos por raza, se observa que, para cada grupo étnico – racial, la mayor proporción de victimización es realizada por integrantes del propio grupo racial, con excepción de los asiáticos, cuyo porcentaje de victimización es levemente superado por ofensores negros”.\n\nLa publicación suma otro gráfico, que contiene la inscripción “Por esto protesta Black Lives Matter”, distorsionando el objetivo del movimiento y del eslogan que nació en 2012 para luchar contra el racismo y la violencia institucional contra la población negra en Estados Unidos.\n\nEl gráfico señala que el porcentaje de personas negras muertas en manos de blancas es mucho menor al de blancos muertos en manos de negros o de negros muertos en manos de negros.\n\nSe basa en el informe anual del FBI sobre asesinatos en Estados Unidos correspondiente al año 2013.\n\nEl gráfico de la publicación viral toma los datos del FBI y los extrapola a “asesinatos cada un millón de miembros de la raza del asesino”, tomando los datos censales vigentes en Estados Unidos desde 2010. Para Aloisio, esta operación es “falaz”. La tasa de homicidios se calcula según la raza de la víctima y expresada cada 100.000 habitantes de la raza, de acuerdo a la práctica estándar en estadísticas de criminalidad.\n\n“La medida que propone [el gráfico] tiene el obvio problema de estar afectado por la composición demográfica del país”, señaló el especialista.\n\nSegún los datos del FBI, en 2013, murieron por homicidio 3.005 personas blancas y 2.491 personas negras. “Es evidente que existe una desproporción de la violencia letal que sufren los negros en comparación a los blancos. Considerando que representan algo más del 13% de la población estadounidense, mientras que los blancos superan los tres cuartos del total, es alarmante que la diferencia en homicidios sea de poco más de 500 personas”, concluyó Aloisio.\n\n“Usuarios de las protestas [sic] hablan de que habían preparado montañas de escombros y ladrillos justo antes de que las protestas comenzaran”, dice el artículo del blog Vida Diamante y ejemplifica con un tweet. En él se incluye un video en el que dos jóvenes aseguran que una torre de ladrillos colocada en una esquina fue puesta allí para ser utilizada por los manifestantes, ya que no hay indicios de una obra en construcción en los alrededores.\n\nEl video también se encuentra en YouTube desde el 31 de mayo, donde se señala que fue filmado en Dallas. Haciendo una búsqueda del hashtag #dallasprotests en Instagram, AFP Factual dio con la cuenta desde la que se subió el video, y la fecha de publicación: el 30 de mayo.\n\nVarias concentraciones en Dallas se congregaron en el ayuntamiento y en el palacio de Justicia de la ciudad. AFP Factual realizó una búsqueda en Google Street View, dando con la localización del video viral en la intersección de la calle S Market y la calle Commerce, frente al palacio de Justicia.\n\nEn el video se ven claramente dos indicios de que los ladrillos pueden corresponder a una obra en construcción: bolsas naranjas de arena y conos naranjas y blancos para desviar a los transeúntes.\n\nEl 31 de mayo un usuario de redes sociales cuyo perfil consigna que reside en Dallas informó en Twitter que había una construcción en el sitio y ofreció fotografías (1 y 2) para probarlo.\n\nAFP Factual consultó a Ryan Wagoner, coordinador de Relaciones Públicas del Departamento de Obras Públicas de la Ciudad de Dallas, quien detalló que el 29 de mayo se aprobó un permiso de Derecho de Vía (ROW por sus siglas en inglés) “para una serie de cinco trabajos de reparación de pavimento de calles (reparación de superficies, sellado de grietas y bases)”.\n\nWagoner confirmó que las imágenes que se ven en los tuits corresponden con un proyecto de repavimentación que abarca la calle Commerce, en la esquina aledaña a la locación del video viral.\n\nWagoner dijo no poder confirmar el origen de los ladrillos que se ven en el video, pero expresó: “Es una práctica muy común de los contratistas el dejar equipo o materiales de construcción cerca del sitio de trabajo para ahorrar en costos de transporte y tiempo requerido para mover esos elementos de y hacia el lugar de trabajo”.\n\n13.- La hija de Bill de Blasio fue arrestada por incendiar automóviles.\n\nLa publicación en el blog Vida Diamante dice que Chiara de Blasio, hija del alcalde de la Ciudad de Nueva York Bill de Blasio “fue arrestada en un motín violento en Manhattan el sábado por la noche, por incendiar automóviles”\n\nChiara de Blasio, de 25 años, fue en efecto arrestada junto con otros manifestantes en la noche del sábado 30 de mayo y puesta en libertad poco después tras participar en una de las protestas en Manhattan por el asesinato de George Floyd. El arresto de De Blasio se conoció rápidamente porque la cuenta de Twitter de Sergeants Benevolent Association, un sindicato de sargentos retirados del Departamento de Policía de Nueva York, publicó el reporte del arresto junto con datos personales de la joven, como su dirección y día de nacimiento. Twitter dio de baja la publicación por violar sus políticas de información privada.\n\nReportes de medios de comunicación y el propio informe del arresto dicen que Chiara de Blasio estaba bloqueando el tráfico al momento de su arresto, no “incendiando automóviles”, como sostiene la publicación viral.\n\n14.- El fiscal general Keith Ellison se tomó una foto con el libro Antifa en 2020.\n\nLa publicación viral señala que el fiscal general de Minnesota Keith Ellison, hoy a cargo del procesamiento de los policías involucrados en la muerte de Floyd, se tomó una fotografía en la que promueve “la imagen del grupo terrorista de extrema izquierda ANTIFA” en 2020.\n\nEn realidad, es una selfie que Ellison publicó en su cuenta de Twitter en enero de 2018, no en enero de 2020, como se afirma en el blog. Allí el entonces diputado por Minnesota posó con el libro de 2017 Antifa. The Anti-fascist Handbook del historiador de la Universidad de Rutgers Mark Bray, y escribió en la red social que esa lectura “causa miedo en el corazón de Donald Trump”. Ellison borraría el tweet después.\n\nSegún el informe Antifa-Background del Servicio de Investigación del Congreso estadounidense, “gran parte de la actividad antifa involucra protestas no violentas, como colgar carteles, pronunciar discursos y marchar. Como propósito central, los grupos antifa rastrean y reaccionan a las actividades de individuos o grupos que ven como defensores de puntos de vista fascistas, como neonazis, skinheads racistas, supremacistas blancos y nacionalistas blancos”.\n\nAdemás, Antifa es un acrónimo de anti-fascism o antifascismo.\n\nEl 31 de mayo Donald Trump publicó un tweet diciendo que Estados Unidos designará a Antifa como “organización terrorista”, algo irrealizable ya que no existe en el país una ley de terrorismo doméstico.\n\nEn resumen, la mayoría de las afirmaciones que supuestamente revelan “la verdad detrás de la muerte de George Floyd” son falsas o engañosas, incluyendo que su muerte a manos de un policía blanco en la ciudad de Minneapolis fuese una puesta en escena y que los mayores perpetradores de crímenes contra personas blancas en Estados Unidos sean personas negras.", "lang": "es"}