{"title": "Nein, an Grundschulen in Hessen wird nicht ab der 1. Klasse verpflichtend über „Analverkehr“ aufgeklärt", "subtitle": "Auf Facebook kursiert die Behauptung, es sei in Hessen verpflichtend, Grundschüler ab der 1. Klasse über die „Homo-Ehe“ und „Analverkehr“ aufzuklären. Tatsächlich werden gleichgeschlechtliche Partnerschaften thematisiert – aber keine Sexualpraktiken.", "author": "correctiv.org", "date": "2019-10-26T10:55:43+00:00", "vclaim_id": "vclaim-id-26558", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/10/26/nein-an-grundschulen-in-hessen-wird-nicht-ab-der-1-klasse-verpflichtend-ueber-analverkehr-aufgeklaert/", "vclaim": "Größtenteils falsch. An Grundschulen wird grundlegend über Sexualität oder Partnerschaften aufgeklärt, aber nicht über „Analverkehr“.\n\nEine Facebook-Nutzerin veröffentlichte am 9. September ein Bild, auf dem ein schaukelndes Kind und eine dunkle männliche Gestalt zu sehen sind. Darauf steht: „Ab heute werden Hesses Schulkinder ab der 1. Klasse über Homo-Ehe und Analverkehr aufgeklärt – und das verpflichtend laut Sexualerziehungsplan von CDU/Grüne.“ Unten sind die Parteilogos von der CDU und den Grünen zu sehen. In Hessen bilden diese beiden Parteien derzeit die Landesregierung.\n\nDer Facebook-Beitrag wurde mehr als 1.900 Mal geteilt. Die Behauptung ist jedoch größtenteils falsch.\n\nDer Facebook-Beitrag soll offenbar Angst vor für Kinder verstörendem Unterricht schüren. Doch weder im Lehrplan zur Sexualerziehung an den allgemeinbildenden und beruflichen Schulen in Hessen noch im Rahmenplan Grundschule des Kultusministeriums Hessen kommt das Wort „Analverkehr“ vor. Es geht darin überhaupt nicht um konkrete Sexualpraktiken, auch nicht für ältere Schüler.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDer Lehrplan für Sexualerziehung ist zudem nicht kürzlich geändert worden, wie die Formulierung „ab heute“ im Facebook-Beitrag fälschlich vermuten lässt, sondern zuletzt im August 2016. Dies teilte ein Pressesprecher des hessischen Kultusministeriums, Stefan Löwer, CORRECTIV per E-Mail mit. Vermutlich entstand die Text-Bild-Collage in diesem Kontext. Der neue Lehrplan wurde damals unter anderem von Eltern kritisiert, weil er auch Familien mit gleichgeschlechtlichen Partnern und – bei Kindern ab zehn Jahren – unterschiedliche sexuelle Orientierungen thematisiert.\n\nWas steht im Lehrplan?\n\nLöwer schreibt zu dem Facebook-Beitrag: „Die Meldung ist natürlich in der Form Unsinn.“ Er verweist auf den Inhalt des Lehrplans. Darin steht, verbindlich seien für die Sechs- bis Zehnjährigen Themen wie der menschliche Körper, Nein-Sagen, die Rolle von Medien oder Schwangerschaft und Geburt. Auch „unterschiedliche Familiensituationen“ sollen thematisiert werden, dazu zählen gleichgeschlechtliche Partnerschaften.\n\nDie gleichgeschlechtliche Ehe könnte in der Grundschule also ein Thema sein – als eine Form des Zusammenlebens, ebenso wie die Ehe zwischen Mann und Frau, Pflegefamilien, Patchwork-Familien oder alleinerziehende Eltern.\n\nNeben dem Lehrplan gibt es noch den allgemeinen Rahmenplan Grundschule (Version von 1995). Darin steht, Kinder dürften bei der Sexualerziehung nicht einseitig beeinflusst werden: „Die Sexualerziehung soll das Bewußtsein für eine persönliche Intimsphäre und für partnerschaftliches, gewaltfreies Verhalten in persönlichen Beziehungen entwickeln und fördern sowie die grundlegende Bedeutung von Ehe und Familie vermitteln. Bei der Sexualerziehung ist Zurückhaltung zu wahren sowie Offenheit und Toleranz gegenüber den verschiedenen Wertvorstellungen in diesem Bereich zu beachten; jede einseitige Beeinflussung ist zu vermeiden.“ Zudem heißt es dort, dass die Eltern „rechtzeitig“ über „Ziel, Inhalt und Formen der Sexualerziehung“ informiert werden müssen. So steht es im Hessischen Schulgesetz (Paragraph 7).\n\nFür die Inhalte verweist der Rahmenplan Grundschule auf den Lehrplan für Sexualerziehung – allerdings auf eine Version vor der Änderung von 2016. Von gleichgeschlechtlichen Partnerschaften ist dort deshalb nicht die Rede.\n\nDie Behauptungen und Anspielungen in dem Facebook-Beitrag sind also größtenteils falsch. Weder werden Grundschulkinder in Hessen mit Sexualpraktiken konfrontiert, noch wird einseitig über Homosexualität informiert. Stattdessen sollen die Kinder etwas über ihre Körper und die Gesellschaft lernen.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}