{"title": "Fact check: Michelle Obama did not say “White folks are what’s wrong with America”", "subtitle": "Social media users have been sharing images of former First Lady Michelle Obama with the quote “White folks are what’s wrong with America” attributed to her. This claim is false.", "author": "www.reuters.com", "date": "2020-06-29T14:22:55Z", "vclaim_id": "vclaim-id-1143", "url": "https://www.reuters.com/article/uk-factchec-michelle-obama-quote-white-f/factcheckmichelle-obama-did-not-say-white-folks-are-whats-wrong-with-america-idUSKBN2401WB", "vclaim": "Social media users have been sharing images of former First Lady Michelle Obama with the quote “White folks are what’s wrong with America” attributed to her. This claim is false.\n\nExamples of the posts can be seen here and here .\n\nOne post reads: “Michelle Obama … Quote ‘White folks are what’s wrong with America’ Now imagine TRUMP saying ‘Black folks are what’s wrong with America’ Still think there is no media bias”\n\nA Google search of the quote brings up stories about a speech by Michelle Obama at Tuskegee University in Alabama in May 2015 ( here , www.newscats.org/?p=997 ). One page refers to now-deleted website JewsNews, where this claims seems to have originated ( here ) .\n\nThe article is an attack on the Obamas, accusing them of pursuing a mission “to foment unrest and destabilize America”. The headline is “White Folks And America Are The Problem – Michelle Obama Addresses All Black University With Divisive Message”.\n\nIn the speech, however, the First Lady did not say “White folks and America are the problem” or “White folks are what’s wrong with America”. The speech is visible here ; a transcript can be seen here .\n\nThe only time Michelle Obama says “white folks” is in the following passage:\n\n“Now, those Airmen could easily have let that experience clip their wings. But as you all know, instead of being defined by the discrimination and the doubts of those around them, they became one of the most successful pursuit squadrons in our military. They went on to show the world that if black folks and white folks could fight together, and fly together, then surely -- surely -- they could eat at a lunch counter together. Surely their kids could go to school together.”\n\nFalse claim. Michelle Obama did not say this. The misquote likely stems from a now-deleted article headline.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}