{"title": "What did Mitch McConnell mean when he suggested the Kentucky state exchange was ‘unconnected’ to Obamacare?", "subtitle": "Sen. Mitch McConnell (R-Ky.) created a firestorm when he suggested the Kentucky insurance exchange is not connected to Obamacare.", "author": "www.washingtonpost.com", "date": "2014-05-30T20:48:00Z", "vclaim_id": "vclaim-id-81258", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/05/29/what-did-mitch-mcconnell-mean-when-he-suggested-the-kentucky-state-exchange-was-unconnected-to-obamacare/", "vclaim": "Instead, he tried to offer a vision of the health reform he would have offered if the health-care law did not exist: “What I would have done instead is first of all tear down the walls, the 50 separate silos in which health insurance is controlled, and pit all the health insurance companies against each other in a national competitive market. Competition almost always works to keep prices down and quality up.”\n\n“Healthcare exchanges existed and operated in other states like Massachusetts and Utah prior to Obamacare mandates or subsidies. The federal start-up and operational funding for exchanges under Obamacare expires at the end of 2014 regardless of what happens to the federal law. When Obamacare is repealed, Kentucky can choose to continue Kynect or alter it in a way that makes the best sense for Kentuckians. “Sen. McConnell offered several alternatives in the same press conference to deal with the shortcomings of the pre-Obamacare healthcare delivery system that would help reduce the number of uninsured and control costs for all without compromising care of those who were satisfied with their coverage, but again, that is a separate question from whether Kentucky would continue to operate Kynect when Obamacare is repealed. “Medicaid existed before Obamacare and will continue to exist after repeal. Kynect is not Medicaid. It is a state administered exchange that provides a marketplace for private insurance plans. While some 300,000 Kentuckians discovered they were eligible for Medicaid through Kynect, they do not purchase private insurance through the exchange; they are enrolled in the state-administered program.”\n\n“The Massachusetts exchange did not exist before our version of Obamacare, then Romneycare. Indeed, there is essentially only one example in the entire nation of a well functioning exchange before Romney/Obamacare: the small business exchange in Connecticut,” Gruber said. “Every other attempt to do this failed miserably, in particular in California.” He said that “basically exchanges don’t work without mandates and subsidies–without those, there isn’t enough demand and too much adverse selection.”\n\nBenton responded: “Medicaid existed before Obamacare and will exist if we are able to repeal it. Obamacare loosened eligibility requirements for Medicaid recipients, and in the process, helped find many who were already eligible but not enrolled. These people would remain eligible even after a repeal. The federal government does allow states flexibility in setting requirements and Kentucky could be able to keep many of the newly enrolled in the program if we decided to.”\n\nBut the history of individual state exchanges shows it is not credible for McConnell to suggest that the state exchange would survive without the broad health-care system constructed by the Affordable Care Act, such as an individual mandate and subsidies to buy insurance. Given the popularity of the state exchange, McConnell appears to want to offer out hope it would continue even in the unlikely case the law was actually repealed. That’s likely not a tenable position, and we will pay close attention to McConnell’s phrasing on this issue in the future. The senator is clearly trying to straddle a political fence; when doing so, it’s easy to lose your balance.\n\nSo we sent another query to Benton, saying it sounds like he “supports rolling back the funding for the Medicaid expansion that is going to cover hundreds of thousands in Kentucky.” He responded that “McConnell has always supported full repeal and replacement of Obamacare.” He added: “Upon full repeal, the Commonwealth of Kentucky can choose to keep expanded Medicaid at up to 133 percent of cost if they choose to.” (The law allowed eligibility at 138 percent of the federal poverty line.)\n\nAs Charles Gaba has pointed out, this would be extraordinarily expensive for the state of Kentucky, since in the pre-Obamacare system, the federal government just paid 70 percent of the cost, not the 100 percent that it initially pays. Gaba wrote: “According to the Kaiser Family Foundation, Medicaid costs a total of around $5,900 per person in Kentucky. 30% of that is $1,770. Multiply that by 330,000 and the state of Kentucky would have to pony up $584 million per year to keep all those people on the program.” He then noted that some of these people would have qualified under the old rules, so the actual cost would be lower. But we are still talking about $350 million or so, depending on how the numbers are calculated.", "lang": "en"}