{"title": "La pancarta sobre la supuesta alianza del PAN y Antorcha es un montaje", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-27413", "url": "https://www.animalpolitico.com/elsabueso/pancarta-pan-antorcha-senado-montaje/", "vclaim": "La supuesta alianza entre el PAN y Antorcha Campesina se volvió tendencia en redes sociales. Pero la imagen que circuló de una pancarta con el mensaje “(PAN)OCHA”, en realidad está editada.\n\nEntre burlas, indignación y enojo usuarios de Facebook y Twitter compartieron miles de veces la imagen de una manta colocada en el pleno del Senado con la palabra “(PAN)OCHA”. Aseguraron que se trata de la alianza entre el Partido Acción Nacional y la organización Antorcha Campesina. Incluso hubo quien argumentó que el resultado será un nuevo partido.\n\nLa imagen es de un video satírico\n\nLa imagen viral es la captura de un video que fue editado a modo de burla luego de las inconformidades del Partido Acción Nacional (PAN) ante el resultado de la votación para elegir al nuevo titular de la Comisión Nacional de los Derechos Humanos (CNDH). Pero muchos lo tomaron por cierto.\n\nEn el video original (minuto 5:28:00 a 5:33:00), la senadora panista Kenia López asegura que la votación tuvo irregularidades. Cuando se abre la toma se observa que otros miembros del senado despliegan una manta que dice: “NO al golpismo, no a la violencia en el senado y no a la ultraderecha”.\n\nPara burlarse de estos hechos, usuarios editaron el video y sustituyeron el mensaje original de la pancarta por: “(PAN)OCHA”. También agregaron música de tipo melancólica y gotas de lluvia, para hacer más dramáticas las declaraciones de la senadora panista.\n\nLa imagen se volvió viral cuando alguien tomó captura del vídeo satírico, y la imagen de la pancarta con el mensaje manipulado se compartió en internet. Incluso, medios de comunicación dijeron que la polémica pancarta era real.\n\n¿De dónde sale la supuesta alianza entre Antorcha y el Pan?\n\nEn una reunión en Puebla el dirigente nacional del PAN, Marko Cortés, fue cuestionado por la prensa local sobre la posibilidad de aliarse con otras fuerzas políticas. No descartó hacerlo con el PRI o con Antorcha Campesina.\n\nDe acuerdo con El Sol de Puebla, Marko Cortés, dijo el 12 de noviembre: “Nosotros estamos abiertos a todos los grupos de la sociedad, asociaciones, colectivos, colegios, a todos los grupos de la sociedad con los que coincidamos en la necesidad de ser un contrapeso, en la necesidad de impulsar el sector productivo para generar trabajos mejor pagados, en la necesidad de brindar seguridad a través de una mejor estrategia”.\n\nLa organización Antorcha Campesina o Movimiento antorchista es conocida por su cercanía con el PRI y la presión política que ejerce. Hace unos días instaló un plantón en la Cámara de Diputados. Entre otras cosas, los manifestantes reclaman recursos para pavimentación, drenaje y servicios públicos en las colonias populares formadas por el Movimiento.", "lang": "es"}