{"title": "PolitiFact - Obama said he got health care insurance for 4 million kids", "subtitle": "President Barack Obama went on comedian Jon Stewart's \"The Daily Show\" on Oct. 27, 2010, to make his case to younger vot", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67639", "url": "http://www.politifact.com/truth-o-meter/statements/2010/oct/28/barack-obama/obama-said-he-got-health-care-insurance-4-million-/", "vclaim": "President Barack Obama went on comedian Jon Stewart's \"The Daily Show\" on Oct. 27, 2010, to make his case to younger voters.\n\n \n\n Stewart was a tough questioner of the president, saying that despite a campaign that promised audacious change, \"legislatively, it has felt timid at times.\"\n\n \n\n Obama said he disagreed with that, adding, \"We've done things that some folks don't even know about.\"\n\n \n\n \"What have you done that we don't know about? Are you planning a surprise party for us? Filled with jobs and health care?\" Stewart asked.\n\n \n\n Obama then listed a string of accomplishments, including this one: \"Before we even passed health care, 4 millions kids got health insurance that didn't have it before, through the Children's Health Insurance Program.\"\n\n \n\n You might not remember it, but an expansion to the state Children's Health Insurance Program became law very early in Obama's presidency. The program provides insurance to children in families who aren't poor enough to qualify for Medicaid but can't afford private insurance.\n\n \n\n President George W. Bush had vetoed the legislation twice in 2007, on the grounds that it increased tobacco taxes and would expand government-run health insurance programs to the middle class. Obama signed the law on Feb. 9, 2009.\n\n \n\n Now, what about the 4 million kids? Was it really that many?\n\n \n\n The nonpartisan Congressional Budget Office calculated in 2007 that the law would expand eligibility to 3.8 million children but that would be after the new law had been in place four years. Obama's bill has been in place just under two years, so it likely hasn't increased by that much. Because the program is administered by the states, the most recently available national enrollment figures on the program are from June 2009. They show, as we would expect, only a modest increase in the program's enrollment.\n\n \n\n In ruling on our statement, Obama is correct to claim credit for signing the Children's Health Insurance Program into law after Bush had vetoed it. But he was exaggerating by using the 4 million estimate prematurely. It will take awhile for the program to reach its projected enrollment. So we rate his statement Half True.", "lang": "en"}