{"title": "\"The judge who dared to tell the truth\"?", "subtitle": "Immigrants, benefits, and what the judge actually said about Calais.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3886", "url": "https://fullfact.org/immigration/judge-truth-calais-benefits/", "vclaim": "\"The judge who dared to tell the truth\"?\n\nOf all the things Mr Justice McCloskey had in mind when writing the judgment allowing four Syrian asylum seekers to enter the UK, this morning's Daily Mail front page can't have been among them.\n\nThe paper leads with \"Migrants: judge who dared to tell the truth. Many in the Calais Jungle AREN'T refugees but want our economic benefits, he says\".\n\nThe judge did say that many of the people living in the Calais \"jungle\" are probably not refugees, but he did not claim that they want to come to the UK for \"economic benefits\", on any interpretation of that phrase.\n\nThis is what Mr Justice McCloskey actually wrote in the sixth paragraph of his judgment of 29 January:\n\n\"It seems likely that there is no real basis for many of its occupants remaining indefinitely in 'the jungle' and enduring the conditions that obtain there. Many are probably not refugees in any general sense or in any sense entitled to recognition.\n\n\"Rather, they are migrant nationals of a number of countries outside the European Union, who, while intending to make a claim for refugee status, decline to make the claim in France due to perceived advantages, correct or otherwise, of doing so in the United Kingdom.\n\n\"Like the United Kingdom and other member states of the European Union, France has obligations to asylum claimants and because of the United Kingdom’s ‘opt out’ of recent relevant EU legislation, the duties owed by France are in many respects more onerous than those applying in the United Kingdom.\n\n\"In general terms there is no basis at all for thinking that a person who claims asylum in France will not be treated properly and will not have the benefit of the reception and other facilities which those duties entail.\n\n\"The first four Applicants, however, are in a special, indeed unique, situation because of their ages, their vulnerability, their psychologically traumatised condition, the acute and ever present dangers to which they are exposed in 'the jungle', the mental disability of the fourth Applicant, the (claimed) relationships linking all seven Applicants, the particular relationship between the third and the fourth Applicants and the firm likelihood that the outcome of asylum applications made by the first four Applicants in France would be a “take charge” acceptance by the United Kingdom.\"\n\nThe \"first four Applicants\" mentioned are three 16 year olds and a 26 year old with a \"serious mental illness\". All told the judge that they're Syrians, and asked to be allowed into the UK to be reunited with three Syrian relatives (the other three of the \"seven Applicants\").\n\nMr Justice McCloskey ordered the Home Secretary to allow them into the UK in order to process their claim for asylum, so long as they first made an asylum application in France.\n\nHe said that could happen under EU rules anyway, but could take almost a year, and the human right to a family life meant that they should be let into the UK more quickly.\n\nThe judge emphasised the \"special, indeed unique, situation\" of the asylum seekers involved in the case, suggesting that the decision may not allow migrants into the UK from France en masse.\n\nThe decision was first made last week, generating headlines on 21 January, but the detailed reasons weren't released until yesterday. The Home Secretary has been given permission to appeal.\n\nThe public can't read the judgment to see whether our account, or the Mail's claim, is accurate. So far as we're aware, the text was only released to the media.\n\nIf it were generally available, we'd expect to find it either on the official courts' website or on the specialist BAILII platform. Since that's not the case at time of writing, we've published the version circulated by the Judicial Office.\n\nWe'll be looking at this again on Monday. In the meantime, here's the judgment.", "lang": "en"}