{"title": "El texto que manipula los datos del CGPJ sobre denuncias falsas", "subtitle": "", "author": "www.newtral.es", "date": "13 febrero 2019", "vclaim_id": "vclaim-id-27801", "url": "https://www.newtral.es/el-texto-que-manipula-los-datos-del-cgpj-sobre-denuncias-falsas/20190213/", "vclaim": "Se está viralizando un texto que recoge unos datos de un informe del Consejo General del Poder Judicial (CGPJ) que, supuestamente, desmontarían los números oficiales de la Fiscalía General del Estado que señalan que entre 2009 y 2017 de las 1’2 millones de denuncias por violencia de género que se registraron solo resultaron falsas el 0,01% (porcentaje que incluye las sentencias condenatorias por denuncia falsa como las causas que están en tramitación por este motivo).\n\nNo obstante, los resultados de dicho informe en el texto en cuestión han sido presentados de forma incorrecta o errónea. Por eso, hemos verificado y aclarado algunas de sus conclusiones.\n\nSegún el texto que estamos verificando, el informe del CGPJ analizó solo «200 sentencias, correspondientes a casos juzgados en primera instancia en las audiencias, de las que 47 resultaron absolutorias».\n\nSin embargo, encontramos aquí el primer error. El informe del órgano de gobierno del poder judicial no analizó 200 sentencias sino 497. De estos casi 500 pronunciamientos judiciales, 311 tuvieron resultado de condena y 119 tuvieron una sentencia absolutoria, tal y como puede leer en la siguiente imagen. Además, 63 de las sentencias estudiadas, contienen tanto un pronunciamiento de condena como de absolución.\n\nEn el texto de forma deliberada solo se recogen los datos de aquellas dictadas en «ÚNICA INSTANCIA», que no en primera como dice el texto, obviando el resto. Estos números – que de 497 sentencias 119 tuvieron una resolución absolutoria y 311 de condena – cambia sustancialmente la perspectiva del tema respecto a si decimos que son 47 absolutorias de 200 resoluciones y obviamos el número de las condenatorias: 113.\n\n2. Absolución NO significa falsedad en la denuncia\n\nA continuación, el texto aprovecha para relacionar y deducir que si un juez ha dictado una sentencia absolutoria es porque ha apreciado falsedad en el testimonio y/o denuncia de la víctima. Esto es FALSO.\n\nEn concreto, leemos: «Casi el 80% de todas esas absoluciones presentan indicios de falsedad».\n\n[Actualización] Se trata de un textual que ha sido eliminado del texto. No obstante, gracias a nuestra base de datos, donde registramos todas las consultas que nos enviáis por WhatsApp guardamos la captura del mismo y tal y como puede ver en la siguiente imagen, ahí sí aparece ese dato. Además, en el momento de la verificación comprobamos la correspondencia entre la captura y el texto. Que ese dato fue dado, también ha quedado registrado en motores de búsqueda.\n\nVolviendo al tema, el dato del 80% no figura en el informe el CGPJ y, por tanto, no tiene ninguna base salvo la pura especulación. A este respecto, según el documento del CGPJ, los motivos de absolución principales fueron los siguientes, (en ningún momento se deduce de los mismos que estén basados en falsedades):\n• Por acogerse la víctima a la dispensa de no declarar (20 sentencias de las analizadas)\n• Se prioriza el silencio de la víctima en el Juicio Oral sobre la denuncia inicial (5 sentencias)\n• Retractaciones de la víctima en el Juicio Oral respecto de la anterior denuncia (10 sentencias)\n• Por constar solo la declaración incriminatoria de la víctima, sin corroboraciones periféricas (73 sentencias)\n• Por consideración de la existencia de móviles espurios (14 sentencias)\n\nAdemás, en este mismo informe se explica que los datos recogidos evidencian «la inconsistencia de la alegación de que las mujeres denuncian en falso en muchas ocasiones ser víctimas de violencia machista» y añade que afirmar que las mujeres que denuncian delitos de violencia de género lo hacen en falso «carece del más mínimo fundamento». Por tanto, el propio informe en el que se basa el autor del texto para argumentar su posición, le contradice.\n\nEl hecho de que una persona sea absuelta por falta de pruebas NO convierte al denunciante en autor de una denuncia falsa. En los casos penales rige los principios de «presunción de inocencia» (artículo 24.2 de la Constitución Española) e «in dubio pro reo» lo que implica, en primer lugar, que la carga de la prueba recae sobre la parte acusadora, y, en segundo lugar, que, en caso de duda, si no hay plena de convicción judicial, «se impone el fallo absolutorio».\n\nPor tanto, si no se consiguen reunir pruebas suficientes para condenar a alguien, eso NO quiere decir que los hechos denunciados no tuvieran lugar sino que las pruebas aportadas «no han sido suficientes para enervar la presunción de inocencia», explican en el informe del CGPJ.\n\nPor eso, también aclaran que es muy complicado recabar pruebas en este tipo de delitos de violencia de género puesto que «normalmente se desarrollan en la más estricta intimidad del ámbito familiar, sin testigos directos que los presencien y corroboren, y de los que sólo suelen tener conocimiento cierto las partes implicadas, esto es, la víctima y su agresor».\n\nEsta dificultad en conseguir testimonios o pruebas que inculpen al supuesto agresor ha llevado a reconocer que, en ocasiones, el único testimonio de la víctima sea considerado prueba fundamental para alcanzar una conclusión de signo incriminatorio. No obstante, este testimonio debe cumplir con ciertos criterios para que sea determinante, y siempre y cuando no sea posible recabar más pruebas periféricas. Estos requisitos, entre otros, son: la ausencia de incredibilidad subjetiva (lo que excluya todo móvil de resentimiento, enfrentamiento o venganza), la persistencia en la incriminación y la verosimilitud del testimonio de la víctima.\n\n4. La dimensión de la Violencia de Género\n\nPara terminar, un párrafo del informe del CGPJ, y que es obviado por el autor del texto que nos envía, es aquel que recoge que este organismo ha concluido – a raíz de todos los estudios realizados en esta materia que – que «de forma inequívoca» la violencia más severa, con resultado de muerte en el ámbito de la pareja o ex pareja es, fundamentalmente, violencia de género: el 90,8% de los autores de los homicidios y asesinatos consumados, enjuiciados y sentenciados entre 2001 y 2013, han sido varones. Es decir, de las 501 sentencias estudiadas, dictadas entre esos años, «455 lo fueron por homicidio/asesinato en el ámbito de la violencia de género«, por tanto, casos en los que mujer directamente ni puede declarar en un juicio porque han acabado con su vida.\n• Estudio sobre la aplicación de la Ley integral contra la violencia de género por las Audiencias Provinciales (Marzo 2016) del CGPJ\n• Informe de la Fiscalía General del Estado 2017\n• Sentencia del Tribunal Supremo (Sala de lo Penal), de 25 de mayo de 1997\n• Sentencia del Tribunal Constitucional 44/1989, de 20 de febrero de 1989", "lang": "es"}