{"title": "Photoshoped Pic Of Ranveer And Deepika And Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2019-04-13T14:26:50+05:30", "vclaim_id": "vclaim-id-82653", "url": "https://www.boomlive.in/photoshoped-pic-of-ranveer-and-deepika-and-other-news-you-almost-believed/", "vclaim": "Here's this week's round-up of the News You Almost Believed.\n\nImage of Deepika and Ranveer wearing 'Vote For BJP' scarves is viral with claims that they are supporting and campaigning for the BJP. The original image was actually taken after the couple's wedding when they visited the Siddhivanayak Temple in Mumbai. Read our Fast Check here.\n\nA video showing a mob break and set fire to an Electronic Voting Machine (EVM) is viral with a claim that EVMs in UP were faulty and automatically registered votes in favour of the Bharatiya Janata Party (BJP). But the video is old and is from Srinagar. Read the full story here.\n\nA video showing a Kashmiri man dancing outside a polling booth as the song ‘kamal ka button daba,’ (press the button for lotus) plays in the background, is viral. The song actually has been added to the original video where the man breaks into a jig even as amused bystanders queue up to vote. Read our detailed story here.\n\nA video showing a woman dancing in the front seat of a moving car is being shared online with a narrative that it shows student activist Gurmehar Kaur while campaigning for CPI candidate Kanhaiya Kumar in Begusarai, Bihar. A fact-check shows the claims are false. Click here to read the story.\n\nAn image of finger-casts has been revived with a caption that claims, ‘Beware. Fake fingers being made for casting votes.’ But the image is actually of prosthetic fingers to help former Yakuza Japanese gangsters. Read the details about the Yakuza members here.\n\nA pre-poll survey citing the BBC predicting a landslide victory for the Indian National Congress is viral. The fake posts claim that the survey was reportedly conducted by the CIA, KGB and Mossad. Read our fast check here.\n\nA pre-poll survey predicting a huge victory for the ruling Bharatiya Janata Party (BJP) in the upcoming Lok Sabha elections is viral on social media. But BBC has denied doing any such survey. Read the story here.\n\nA photograph purporting to show Prime Minister Narendra Modi and Bharatiya Janata Party (BJP) Amit Shah sitting in front of a massive crowd, is photoshopped. Read the full story here.\n\nAn aerial photo claiming showing rows of people at a Bharatiya Janata Party (BJP) rally in Cooch Behar, West Bengal is viral on social media. But the photo is actually from an alms distribution ritual that was held at the Samut Sakhon provice in Thailand in October, 2015. Read the full story here.\n\nAn old video of a Bharatiya Janta Party Councillor brutally attacking a police official has been revived and is being spread with a false narrative that the perpetrator belongs to the Congress. Read the real facts around this video here.", "lang": "en"}