{"title": "Deputados do Rio não aprovaram 'bolsa preso' e vale-transporte para famílias de detentos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7141", "url": "https://www.aosfatos.org/noticias/deputados-do-rio-nao-aprovaram-bolsa-preso-e-vale-transporte-para-familias-de-detentos/", "vclaim": "Deputados do Rio não aprovaram 'bolsa preso' e vale-transporte para famílias de detentos\n\nÉ falsa a notícia de que os “deputados do Rio de Janeiro aprovam ‘Bolsa Preso’ e vale-transporte para parente de detento”, como sustenta postagem do site Jornal da Direita. O conteúdo foi denunciado por usuários do Facebook como potencialmente enganoso (entenda como funciona). Confira, abaixo, o que checamos.\n\nSem atribuir autoria, o texto do Jornal da Direita mistura informações falsas com outras verdadeiras, porém antigas e fora de contexto, para sustentar que os parlamentares fluminenses aprovaram vale-transporte e ajuda financeira para os parentes de detentos. Portanto, ela foi classificada por Aos Fatos como FALSA.\n\nEm 2011, o deputado André Ceciliano (PT) apresentou o projeto de lei 926/2011, que cria o “Programa Estadual de Humanização no Atendimento aos Familiares e Visitantes de Detentos no Estado do Rio de Janeiro”. O texto foi aprovado em duas sessões na Assembleia Legislativa do Rio — uma em 14 de maio e outra em 12 de junho de 2015 — mas foi vetado pelo governador Luiz Fernando Pezão (MDB) em 9 de julho de 2015. Em nova votação, em 12 de julho de 2016, o veto do Executivo foi mantido por unanimidade pelos deputados estaduais — ou seja, o projeto não está em vigor.\n\nE, mesmo se estivesse valendo, a medida não garantiria pagamento de auxílio adicional para os parentes dos presos, a tal ‘Bolsa Preso’, como sustenta o Jornal da Direita. A menção mais próxima a isso encontrada no texto do projeto de lei está no item II do segundo parágrafo do artigo 3º, que prevê “acesso a programas sociais do Estado pelos parentes dos detentos” - o que, por si só, não configura a obrigatoriedade de pagamento ou a criação de um benefício destinado exclusivamente a essas famílias.\n\nO texto original do projeto de lei também ressalta que a oferta de vale-transporte só se dará aos “familiares e visitantes de detentos comprovadamente necessitados”, diferente do que diz o Jornal da Direita. Evasiva, a postagem abre interpretações de que tal benefício seria automático e irrestrito com a aprovação da lei.\n\nNo mês passado, a Assembleia Legislativa do Rio de Janeiro aprovou, em segundo turno, por 19 votos a 18 o projeto de lei 2696/17, do deputado Dr. Julianelli (Rede), que garante transporte gratuito aos presos que receberem alvará de soltura ou livramento condicional. A medida beneficiaria, uma única vez, presidiários que estejam em unidades localizadas em um raio de até 300 quilômetros de onde moram. O texto ainda aguarda apreciação do governador Pezão, que pode sancionar ou vetar a medida. O projeto não prevê extensão do benefício aos familiares de detentos.", "lang": "pt"}