{"title": "Foto zeigt keine ankommenden Flüchtlinge", "subtitle": "dpa-Faktencheck - Berlin (ots) - In sozialen Netzwerken wird ein Artikel geteilt, in dem behauptet wird, dass Flüchtlinge nach Deutschland «importiert» wurden. Auf dem Foto zum Artikel sind mehrere Männer in einem Bus zu sehen, eine ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-32150", "url": "https://www.presseportal.de/pm/133833/4389192", "vclaim": "In sozialen Netzwerken wird ein Artikel geteilt, in dem behauptet wird, dass Flüchtlinge nach Deutschland «importiert» wurden. Auf dem Foto zum Artikel sind mehrere Männer in einem Bus zu sehen, eine Bildunterschrift fehlt. Der Text ist auf den 4. März 2018 datiert. (http://dpaq.de/epXvQ)\n\nBEWERTUNG: Das Foto wurde bereits einige Monate zuvor auf Twitter veröffentlicht. Für einen Bezug zu Deutschland gibt es keinen Beleg.\n\nFAKTEN: Eine Bilder-Rückwärtssuche zeigt: Das Foto wurde bereits im Januar 2018 auf Twitter gepostet. Der User @QalaatAlMudiq schrieb dazu, das Bild zeige Angehörige der oppositionellen Freien Syrischen Armee (FSA) auf ihrem Weg von Syrien in Richtung Türkei. Dazu postete er den Hashtag #AfrinOp. (http://dpaq.de/rqbRG)\n\nDie Freie Syrische Armee hatte im Januar 2018 eine türkische Militäroffensive gegen die Kurdenmiliz YPG im nordsyrischen Afrin unterstützt. (http://dpaq.de/oLpt7) Dazu wurden FSA-Kämpfer in Reisebussen in die Region gebracht. (http://dpaq.de/Bzm2Z; http://dpaq.de/jqklU)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}