{"title": "How likely is a second Scottish independence referendum?", "subtitle": "Opinion polls show more people are against a second referendum on independence than are for it.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6566", "url": "https://fullfact.org/scotland/how-likely-second-scottish-independence-referendum/", "vclaim": "How likely is a second Scottish independence referendum?\n\nRecent polls suggest people in Scotland don’t want a second referendum, on balance, although this wasn’t the case just after the UK voted to leave the EU in June last year.\n\nA poll just after the EU referendum found that 47% of people thought there should be another referendum on Scottish independence and 42% thought there shouldn’t be. The remaining 11% said they didn’t know. Another poll found 40% didn’t think there should be another referendum in the next few years, while the remaining 60% were split over whether there should be a referendum either before or after the UK negotiates to leave the EU.\n\nSince then, support seems to have dropped off slightly. Several polls towards the end of last year showed a majority of Scots against having a second referendum. Meanwhile a poll just last month found that 51% of people asked didn’t want another Scottish independence referendum in the next few years. Another 27% said it should be before the UK negotiates to leave the EU in two years and the other 21% said that it should be in two years once the negotiations are complete.\n\nThe problem with comparing all these polls is that they don’t ask exactly the same question. For example people might answer questions differently if they’re given different options, such as whether there should be a referendum but not until a few years have passed. This means it's difficult to get a consistent picture of how people’s views on another Scottish independence referendum are changing, or not.\n\nPolling expert, Professor John Curtice, has said that there seems to be “limited enthusiasm” for another independence referendum in Scotland. He has also said that people’s view on whether there should be another referendum “largely reflect[s] people’s preferences on the question of independence in the first place”.\n\nThis is something we do have more consistent information on. When asked how they would vote if there was another referendum tomorrow people’s answers showed a similar pattern of increased support after the Brexit result, followed by a fall since then. The most recent polls have found just over 40% of people in favour of independence.\n\nThere is “insufficient evidence to draw the conclusion that the disagreement over Brexit between the UK and the Scottish governments has altered the balance of opinion on independence”, according to Professor Curtice.", "lang": "en"}