{"title": "Foto de ato pró-Dilma em 2016 circula como se fosse de protesto contra cortes na Educação | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-15958", "url": "https://www.aosfatos.org/noticias/foto-de-ato-pro-dilma-em-2016-circula-como-se-fosse-de-protesto-contra-cortes-na-educacao/", "vclaim": "Uma foto que mostra um protesto ocorrido em março de 2016 contra o impeachment da ex-presidente Dilma Rousseff (PT) começou a ser compartilhada na tarde desta quarta-feira (15) nas redes sociais como se retratasse uma das várias manifestações pelo país contra os cortes no orçamento do Ministério da Educação. A imagem exibe uma multidão vestindo roupas vermelhas e portando bandeiras do PT e da CUT (Central Única dos Trabalhadores).\n\nPublicados em perfis pessoais do Facebook, e denunciados por usuários daquela rede social, posts com o conteúdo enganoso já acumulavam mais de 1.400 compartilhamentos no fim da tarde desta quarta-feira. Todas as publicações foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação (entenda como funciona).\n\nA foto de uma manifestação contra o impeachment da ex-presidente Dilma Rousseff (PT) realizada em Natal (RN) em março de 2016 começou a circular nas redes sociais nesta quarta-feira em posts que sugerem retratar os protestos realizados nesta quarta (15), em todo o Brasil, contra os cortes na Educação.\n\nO jornal Tribuna do Norte informou que a manifestação pró-Dilma na capital potiguar há três anos reuniu 17 mil pessoas, segundo estimativa da Secretaria de Segurança. Alex Régis, do mesmo jornal, registrou uma foto semelhante à que tem sido compartilhada atualmente. Compare abaixo a imagem que consta nas postagens enganosas e a registrada pela Tribuna do Norte, respectivamente.\n\nApesar de as imagens registrarem ângulos ligeiramente diferentes da manifestação, os elementos da cena são os mesmos, como o supermercado ao fundo e as faixas carregadas pelos manifestantes.", "lang": "pt"}