{"title": "Are changes to maintenance grants being made through an arcane loophole?", "subtitle": "There's a debate over the way in which proposals to replace student maintenance grants with beefed-up loans have been introduced. We've taken a look.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3839", "url": "https://fullfact.org/education/are-changes-maintenance-grants-being-made-through-arcane-loophole/", "vclaim": "Are changes to maintenance grants being made through an arcane loophole?\n\nThe Labour Party over the to replace student maintenance grants with beefed-up loans. The government has been criticised for using an “ ” to push through the changes without a debate in the House of Commons.\n\nThe way in which the proposals are being introduced isn’t unusual. The question is whether the government should have made time to hold a debate in the House of Commons on the changes, rather than send them to be debated in a committee.\n\nIn the end the debate was held through the to hold debates in the House of Commons.\n\nThere’s also a wider discussion about the use of this type of legislation by successive governments, and whether it’s being used to cover bigger topics than was traditionally the case.\n\nThe way the changes are being put through isn’t unusual or secret (at least to people familiar with the parliamentary system). Over laws of the same type as this one—known as ‘Statutory Instruments’—are produced every year, according to the Hansard Society.\n\nOf those, are scrutinised by Parliament. The rest go through without being debated.\n\nWhen an Act of Parliament is made, it often includes powers which mean that further changes, technical details and administrative changes, can be made without a whole new Bill needing to be passed.\n\nThat’s what has happened in this case. The gave the government powers to make rules about grants and loans through Statutory Instruments.\n\nIt’s usual for these laws to go through a committee\n\nThe parent act determines the the Statutory Instrument should be given. This unless the House of Commons or House of Lords votes to remove it before the date it comes into force.\n\nThe system is but essentially in order to debate it before this time, MPs have to put on record—in what’s known as a ‘ ’—that they want to annul the law. It can then be debated either in the House of Commons chamber or in a committee called the Delegated Legislation Committee.\n\nWhen asked about getting a debate on these changes by the opposition, the government :\n\n“On student finance regulations, the hon. Gentleman is well aware that if he wants a debate on a regulation in this House all he has to do is pray against it. I am not aware of any recent precedent where a prayer made by the Leader of the Opposition and his shadow Cabinet colleagues has not led to a debate in this House.”\n\nLabour that the government went against this as the proposal to be discussed by the committee rather than in the House of Commons chamber (“this House”). If you interpret “this House” to include committees then the government didn’t go against its word.\n\nThe House of Commons enquiry service told us that it’s normal for Statutory Instruments to be debated by this committee rather than in the chamber, as Parliament has limited time to debate these secondary laws.\n\nHowever, in this case, Labour that since it did as the government said, and got the of seven different parties, there was “no precedent” for the law to be debated in the committee instead of the chamber. We’ve asked the government to comment.\n\nThe committee can’t reject the new rules\n\nMPs in this committee can only vote on whether they’ve ‘ ’ the changes. So it’s correct that they don’t have the power to approve or reject the changes.\n\nThose who disagree with the changes can vote to say that the changes haven’t been considered. If a majority vote to say they haven’t been considered that could then put pressure on the government to have a debate on the changes in the House of Commons.\n\nThe vote on the student grant regulations was passed by to say that the changes had been considered.\n\nThere’s a 90-minute on these debates, which is why it only .\n\nUsually no further debate is allowed after the legislation has been debated in the committee. Labour managed to get a debate on the grant regulations by using the as an opposition party. The motion to remove the law was .\n\nThe use of these secondary laws has been changing\n\nThe Hansard Society, a political research and education charity, has that:\n\n“the use of delegated legislation [which Statutory Instruments] by successive governments has increasingly drifted into areas of principle and policy rather than the regulation of administrative procedures and technical areas of operational detail.”\n\nSo it isn’t just under this government that questions have been raised about the use of this secondary legislation.\n\nIn relation to , which were also put forward via a Statutory Instrument, the Society :\n\n“Whilst there has been a significant growth in the number of SIs in recent years, such that the scale of what is proposed is not unusual, it does highlight how successive governments have increasingly gone beyond the boundary of reasonableness and acceptability in their use of delegated legislation. Any line distinguishing between legislative principle and detail has long since been obscured and convenience all too often overrides good practice.\"\n\nFor information about the impact of the replacement of the grants with the loans, see our .", "lang": "en"}