{"title": "La imagen de un camino que conduce a una luna llena no fue tomada en Colombia, sino en Grecia", "subtitle": "La fotografía de un camino de luces que parece conducir a una luna llena ha sido compartida más de 11.000 veces en Facebook desde el pasado 4 de agosto, asegurando que fue tomada en la ciudad colombiana de Villavicencio. Pero, en realidad, la escena ocurrió en Grecia.", "author": "factual.afp.com", "date": "2020-08-28T20:39:18+02:00", "vclaim_id": "vclaim-id-66969", "url": "https://factual.afp.com/la-imagen-de-un-camino-que-conduce-una-luna-llena-no-fue-tomada-en-colombia-sino-en-grecia", "vclaim": "La imagen de un camino que conduce a una luna llena no fue tomada en Colombia, sino en Grecia\n\nLa fotografía de un camino de luces que parece conducir a una luna llena ha sido compartida más de 11.000 veces en Facebook desde el pasado 4 de agosto, asegurando que fue tomada en la ciudad colombiana de Villavicencio. Pero, en realidad, la escena ocurrió en Grecia.\n\n“No es Miami, no es Londres y tampoco Buenos Aires, es mi Villavicencio (Colombia) querida”, dicen las publicaciones (1) que incluyen la instantánea.\n\nPero una búsqueda inversa de la imagen en Google llevó a entradas de Facebook (1, 2, 3) publicadas desde el 2019. En algunas de ellas se le da el crédito a Argiris Karamouzas, un fotógrafo que vive en Kozáni, Grecia, según su información en esa misma red social.\n\nKaramouzas confirmó a AFP Factual ser el autor de la fotografía y que “fue tomada hace un año en Grecia, en las afueras de la ciudad de Veria”.\n\nEn la respuesta también incluyó el enlace donde está publicada desde el 19 de febrero de 2019. AFP Factual no encontró registros más antiguos de la fotografía.\n\nPoco días después, Karamouzas la publicó en su Facebook señalando: “Ya que todos la han subido [...], también tengo derecho a publicarla como legítimo propietario de esta foto!!! ' Kampos Veroia con vistas al camino a la luna\".\n\nEl autor también le dijo a AFP Factual que había tomado la fotografía desde un camino rural ubicado detrás del Hospital General de Veria. El camino que se ve desde esa ubicación en Google Street View coincide con el serpenteo iluminado en la imagen viral.\n\nDe acuerdo con Time and Date, una página que recopila datos meteorológicos alrededor del mundo, el 19 de febrero de 2019 hubo luna llena en esa ciudad.\n\nEn suma, es falso que esta fotografía de un camino de luces bajo una luna llena fue tomada en Villavicencio, Colombia, como lo aseguran publicaciones en Facebook. En realidad, ocurrió en la ciudad griega de Veria.", "lang": "es"}