{"title": "Kicillof, sobre la Provincia: “La deuda pasó de ser US$ 9.362 millones a US$ 11.263 millones”", "subtitle": "Kicillof, sobre la Provincia: “La deuda pasó de ser US$ 9.362 millones a US$ 11.263 millones”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-42010", "url": "https://chequeado.com/ultimas-noticias/kicillof-sobre-la-provincia-la-deuda-paso-de-ser-us-9-362-millones-a-us-11-263-millones/", "vclaim": "\n• None Los datos del Gobernador coinciden con el último informe trimestral publicado por el Ministerio de Economía bonaerense.\n• None Pero el último día de la gestión de Vidal, la Provincia realizó un informe con datos más actualizados donde muestra que la deuda al finalizar su gestión era de US$ 10.737 millones, sin incluir la deuda flotante.\n• None La deuda de la Provincia aumentó su porcentaje respecto al tamaño de su economía entre 2015 y 2019, tanto si se compara la deuda provincial incluyendo la deuda flotante como si no se la considera.\n\nLuego de su jura como gobernador de la Provincia de Buenos Aires, el ex ministro de Economía de la Nación Axel Kicillof criticó en su primer discurso oficial el aumento de la deuda durante la gestión de Cambiemos y aseguró: “Los datos oficiales muestran que la deuda pasó de ser US$ 9.362 millones a ser de US$ 11.263 millones”.\n\nEfectivamente, la deuda en dólares de la Gobernación bonaerense aumentó en los números mencionados por Kicillof, entre diciembre de 2015 y septiembre de 2019. Pero la gestión de María Eugenia Vidal publicó un informe más reciente donde informa que la deuda al finalizar su gestión era de US$ 10.737 millones. Los especialistas recomiendan analizar la deuda en relación al tamaño de su economía: entre 2015 y 2019 aumentó su porcentaje respecto al tamaño de su economía, tanto si se compara la deuda provincial incluyendo la deuda flotante como si no se la considera.\n\nLos datos de Kicillof coinciden con los datos del informe de fines de septiembre último, es decir, con los del tercer trimestre de 2019. En dicho informe, publicado en los primeros días de diciembre de este año, se ve que la deuda pública de la Provincia era de US$ 9.362 millones a finales de 2015 (de los cuales un 58% estaba en moneda extranjera) y de US$ 11.263 millones a finales de septiembre de 2019 (un 82% de la deuda pasó a estar en moneda extranjera). Estos son los mismos datos que mencionó Kicillof, aunque Chequeado consultó al equipo de Prensa de Kicillof para confirmar en qué se había basado y hasta el momento de publicación de esta nota no obtuvo respuesta.\n\nSin embargo, la gestión de Vidal publicó un nuevo informe preliminar con datos más actualizados. Según surge de inspeccionar la web y el documento, este análisis habría sido modificado por última vez el 10 de diciembre, el último día de la gestión de Cambiemos, aunque no aclara qué día fue publicado. En este “avance” del informe trimestral, se informa que al 30 de noviembre la deuda era de US$ 10.737 millones, mientras que se proyecta que “al 31 de diciembre de 2019 la deuda pública se ubicará en torno a los US$ 10.711 millones”. En ambos casos el dato es menor al de septiembre de 2019 citado por Kicillof, aunque mayor al de finales de 2015.\n\nPero este informe de “avance” también incluye por primera vez la llamada “deuda flotante”. Esta deuda se trata de la diferencia del gasto comprometido a efectuar y el gasto efectivamente pagado, es decir, mide los pagos “pateados para adelante” por la administración.\n\nSegún la estimación de la anterior gestión, esta deuda flotante a fines de 2015 era US$ 1.842 y habría bajado a US$ 449 millones para fines de 2019, según la proyección oficial. Si se suma la deuda bruta y la deuda flotante, en 2015 finalizó en US$ 11.204 millones y en 2019 finalizaría en US$ 11.160 millones, según la estimación oficial, es decir, habría bajado en relación al 2015. El informe sostiene que la deuda flotante “se expone sólo para los años 2015 y 2019 por ser las únicas estimaciones disponibles”, pero no explica cómo se realizaron dichas estimaciones ni qué incluyen.\n\nLos especialistas coinciden en que el número total de la deuda no suele ser el mejor indicador para medirla, como se explicó en esta nota, sino que conviene medirla en relación al tamaño de su economía o a sus recursos. Y la deuda de la Provincia aumentó su peso en relación al PBG -el PBI de las provincias- entre 2015 y 2019, tanto si se compara la deuda provincial incluyendo o no la deuda flotante.\n\n“Teniendo en cuenta el ajustado cronograma de pagos al que se enfrentará la Provincia en los próximos meses, la dificultad para refinanciarse en el actual contexto y la magnitud del ajuste fiscal que se requiere para estabilizar la deuda, la renegociación de la deuda de PBA será difícil de eludir”, destaca un informe de la consultora Elypsis -fundada por el economista Eduardo Levy Yeyati-, quien asegura que “en 2020 deberá pagar US$ 2.705 millones de los cuales US$ 725 millones vencen en enero”. Según el informe de Elypsis, la Provincia de Buenos Aires es la segunda jurisdicción más endeudada en relación a sus ingresos sólo detrás de Jujuy.", "lang": "es"}