{"title": "Há poucas touradas em Portugal, como afirma Louçã?", "subtitle": "Comentando a polémica das touradas, o agora conselheiro de Estado afirmou que há poucas touradas em Portugal. Os números existentes não lhe dão razão.", "author": "poligrafo.sapo.pt", "date": "2018-11-17T20:08:52Z", "vclaim_id": "vclaim-id-12769", "url": "https://poligrafo.sapo.pt/fact-check/ha-poucas-touradas-em-portugal-como-afirma-louca", "vclaim": "O antigo líder do Bloco de Esquerda e atual membro do Conselho de Estado, Francisco Louçã, no espaço de comentário político que protagoniza na SIC Notícias, a 16 de novembro, afirmou que “há poucas touradas em Portugal”. Mais, sublinhou que os espetáculos tauromáquicos e as respetivas praças de touros estão concentradas nas regiões do Alentejo, Ribatejo, Estremadura e Açores.\n\nImporta começar por referir que há uma época tauromáquica em Portugal, entre os meses de fevereiro e outubro. Fora dessa época não há corridas de toiros, salvo raras exceções. No final de outubro, o presidente da Associação Portuguesa de Empresários Tauromáquicos (APET), Paulo Pessoa de Carvalho, considerou que a temporada taurina de 2018 “superou as expectativas”, com um número de espectáculos idêntico ao de 2017.\n\n\"A verdade é que acabámos 2018 com um número mais ou menos igual de corridas [cerca de 200] do que no ano passado e isso significa que entrámos numa estabilidade, apesar da actividade económica ainda estar com algum abrandamento\", disse Paulo Pessoa de Carvalho, em declarações à agência Lusa.\n\nEm setembro, por exemplo, realizaram-se corridas de toiros na Aldeia da Luz, Montemor, Campo Pequeno, Moura, Golegã, Sobral de Monte Agraço, Ponte de Lima, Portalegre, Granja, Amieira, Riachos, Vila Franca de Xira e Póvoa de São Miguel, entre outras localidades. Em outubro também houve corridas de toiros em Vila Franca de Xira, Chamusca, Redondo, Alcácer do Sal e Santarém.\n\nEmbora se verifique uma concentração de espetáculos tauromáquicos e respetivas praças de touros nas regiões indicadas por Louçã, o facto é que também existem praças e espetáculos noutros pontos do país. Em Portugal existem mais de 70 Praças de Touros fixas, onde se realizam anualmente uma média de 200 a 250 espectáculos taurinos. Em 2017 foram 205. Em 2017 os espectáculos tauromáquicos formais (realizados em praças de toiros) obtiveram cerca de meio milhão de espectadores (435.660). A média de espectadores por espectáculo continua a aumentar - em 2017 subiu 9,1% e atingiu uma média de 2591 espectadores.\n\nComo termo de comparação, segundo o Pordata o teatro tem um número médio de 195 espectadores por sessão e a Ópera tem 460 espectadores em média.Em 2017, as 4 corridas transmitidas (3 na RTP e 1 na TVI) obtiveram um acumulado de cerca de 2 milhões de telespectadores.\n\nPor estes motivos, afirmar que “há poucas touradas em Portugal” é...", "lang": "pt"}