{"title": "Serial faker Prashant Patel Umrao spreads fake news about Rajdeep Sardesai's son", "subtitle": "", "author": "www.altnews.in", "date": "2018-02-11T16:24:37+00:00", "vclaim_id": "vclaim-id-85029", "url": "https://www.altnews.in/serial-faker-prashant-patel-umrao-spreads-fake-news-rajdeep-sardesais-son/", "vclaim": "After senior journalist Rajdeep Sardesai filed a police complaint against lawyer Prashant P Umrao accusing him of spreading fake news on social media, Umrao in his characteristic style launched a series of personal attacks on Sardesai. He asked, “Do I expose Son of Rajdeep after his father?” What followed was an “is it true” question raising doubts about the admission of Sardesai’s son in the medical college at Manipal University: “Dear @sardesairajdeep Is it true that your Son Ishan got admission at MBBS in Kasturba Medical College, Manipal University in 2013 on NRI quota w/o having merit after paying ₹ 1Cr by violating rules?” The tweet has since been retweeted close to 9000 times.\n\nIn a series of tweets, Umrao went on to accuse Sardesai of threatening and arm twisting Medical colleges for admission of his “average” son. Umrao accused him of being “Supari journalist” running a medical seat scam campaign on TV with an ulterior objective of securing his son’s medical admission.\n\nSardesai retaliated by tweeting the admission form of his son and threatening Umrao and Twitter India of a 100 crore defamation suit.\n\nThe vile campaign against Sardesai was ably supported by fake news website Postcard News. “Rajdeep Sardesai’s son will lose his medical seat for getting admission by saying that his parents were NRIs?” asked the headline of the article that was based entirely on Umrao’s unsubstantiated allegations.\n\nUmrao also got support from former AAP MLA Kapil Mishra who tweeted his video message after his account was restricted by Twitter.\n\nRajdeep Sardesai and his wife Sagarika Ghose have been subjected to incessant trolling by right-wing twitter accounts.\n\nIs there any truth behind these allegations or are they malicious in nature? Alt News has compiled the documents and arguments shared on social media.\n• Rajdeep Sardesai shared the Admission order received from the Manipal University. The order mentions his rank as 1050. It also clearly mentions that the admission is in ‘General’ category and not fraudulently in the NRI category as alleged by Umrao.\n• What about his NEET score? Asked many on twitter. Senior journalist Sagarika Ghose, who is the mother of Ishan Sardesai clarified that in 2013, Manipal admission process did not require NEET but before she could post the NEET scores, overenthusiastic twitter users had already found and posted them.\n\n He sure did! I’ll post up Ishan’s NEET results as soon as I find them. Manipal did not use NEET five years ago, they had their own online entrance test for admissions. Ishan has now completed his MBBS and about to start his internship. Am sure your good wishes are with him! https://t.co/vyBeFCwgR7 Folks, the obliging Mr Dubey of the ABVP has dug out Ishan’s NEET score card and here it is below! https://t.co/bjsIuV8rjD In an article in 2013, as a medical aspirant, Ishan Sardesai wrote about his experience where students were under the impression that the common NEET-UG was the one and only exam that they will have to give but a number of medical colleges came up with announcements of their own entrance exams. Ishan wrote the NEET as well as the entrance exams of Manipal University and got a good score in both.\n• T.V. Mohandas Pai, who is on the Board of Manipal University in a series of tweets has also confirmed that Umrao’s claims are false and the admission was on the basis of merit.\n\n This person is making false claims, without data, and attacking @sardesairajdeep family. Unacceptable. R has produced documents to say his son got a seat on merit, if you still do not believe, it is fine, show utmost hatred, https://t.co/yYcEaGAJaG All lies, seats are through tests and on merit https://t.co/nV6Bbniu9C\n\nOther twitter users familiar with the Manipal admission process have also come out in support of Sardesai.\n\nIt is unfortunate to see the twitter platform being repeatedly used by people like Umrao to spread fake news and attack individuals they disagree with. The pattern is all too familiar now – spread a baseless rumor, mobilise a hate mob, troll the target and faced with no consequences, repeat the sequence. This case is particularly malicious as it levels baseless allegations on a young medical graduate because of ideological differences with his parents. This shameful vendetta politics that does not even spare the children must be condemned by all across the political spectrum. It is high time that Twitter brings sanity back to the platform and takes action to control the rampant spread of hate and fake news by a handful of well-known repeat offenders.", "lang": "en"}