{"title": "Kenya logging ban: Do senator’s claims about GDP and demand add up?", "subtitle": "An indefinite ban on logging is hurting Kenya’s economy, according to Nakuru senator Susan Kihika. Arguing for its end, she made two claims about forestry’s contribution to GDP and energy supply.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-26492", "url": "https://africacheck.org/reports/kenya-logging-ban-do-senators-claims-about-gdp-and-demand-add-up/", "vclaim": "\n• None Arguing to end a ban on logging, senator Susan Kihika said forestry contributed 3.6% to GDP and wood fuel made up 60% of the country’s energy supply.\n• None Different government agencies gave different statistics for forestry’s share of GDP. Until these are clarified, the claim is unproven.\n• None Wood fuel makes up 63.2% of Kenya’s energy demand, according to the most recent economic survey. This is slightly higher than Kihika’s claim of 60%. \n\n\n\nKenya’s 18-month-long ban on logging has closed businesses and caused a rise in both unemployment and construction costs, a senator has claimed.\n\nis urging a review of the ban,\n\nin February 2018 in response to concern that the uncontrolled destruction of forests could lead to drought.\n\nTo show that the ban was doing more harm than good, Kihika gave statistics on forestry’s importance to the economy.\n\n“We cannot ignore the fact that the forestry sector contributes 3.6% of the national gross domestic product and 60% of the national energy requirements are met from wood fuel,” Kihika\n\nIt is a contested issue. Some senators\n\n, urging that the ban be extended for years.\n\nBut do her statistics check out?\n\nKihika told Africa Check her numbers were from two sources: a 2018 government\n\n, prepared by the environment ministry, did find that Kenya’s forestry sector accounted for 3.6% of gross domestic product.\n\nIt gave the 2014 FAO report as its source, but\n\nthe UN agency’s estimate “excludes forestry’s contribution to household wood energy, non-timber products and the vast value of ecosystem services”.\n\nBut the FAO report estimated that the formal forestry sector made up\n\nin 2011, from wages, profits and timber. When the informal sector such as woodfuel and charcoal was counted, forestry’s contribution\n\n– still lower than the taskforce’s estimate of 3.6%.\n\nThe government’s estimate of a 3.6% share is also found in official reports from the\n\nAfrica Check asked the forest service how they arrived at the 3.6% figure. Leakey Sonkoyo, the agency’s spokesperson, told us it was from a joint\n\nand the water and irrigation ministry.\n\nthe official figure, which put forestry’s GDP contribution at 1.1%, was a “gross underestimate”. This was by “at least 2.5%, which puts the estimate of its annual contribution to GDP to around 3.6%”.\n\nSamuel Muriithi, the agency’s head of forest economics, told Africa Check the official estimate had left out important contributions, such as the value manufacturing added to forest products.\n\nBut the difference remains in other official statistics. The national data agency’s\n\nestimated that forestry and logging contributed 1.3% to GDP in 2018. It has maintained a steady average of 1.3% from 2014 to 2018, even as its\n\nfrom KSh42.9 billion in 2014 to KSh49.9 billion in 2018.\n\nWe have asked the two state agencies to explain the difference. Until we get this clarification we will rate the senator’s claim as unproven.\n\nKihika told Africa Check the 60% figure came from a 2015 Kenya Forest Service report. We have, however, been unable to trace this report.\n\n70% of Kenya’s energy supply. The FAO’s 2014 State of the World’s Forests\n\nits energy from electricity, petroleum and oil products, and from biomass, which includes charcoal, wood fuel, ethanol, biodiesel and agricultural waste. Energy is measured in joules. A terajoule is a trillion joules.\n\nThe most recent economic survey shows demand in 2018.\n\nWood fuel’s share of 63% is in fact slightly higher than the senator’s figure of 60%. We therefore rate this claim as correct.", "lang": "en"}