{"title": "There is no political angle in the triple murder case of Murshidabad", "subtitle": "The West Bengal police Prima Facie suggested that the murder of Bandhu Prakash Pal and family is of personal enmity and has nothing to do with politics.", "author": "factly.in", "date": "2019-10-15T09:53:02+00:00", "vclaim_id": "vclaim-id-47878", "url": "https://factly.in/there-is-no-political-angle-in-the-triple-murder-case-of-murshidabad/", "vclaim": "A school teacher Bandhu Prakash Pal, his wife Beauty Pal and their son Angan were hacked to death in their house in Murshidabad, West Bengal on 08 October 2019. Since then, many Facebook users are posting that the deceased man Bandhu Prakash Pal is a BJP worker and the murder is politically motivated. Let’s analyze the authenticity of that claim. \n\n\n\nClaim: Bandhu Prakash Pal, a deceased in Murshidabad triple murder is affiliated to Bharatiya Janata Party (BJP) and the murder of his family is politically motivated. Fact: Bandhu Pal’s mother Maya Pal has denied his son’s association with BJP or RSS. Bandhu Pal’s neighbour and BJP district committee leader Manoj Sarkar has said that Pal isn’t associated with any political party. The West Bengal police have said that Prima Facie the case is of personal enmity and it has nothing to do with politics. So, the claim is FALSE.\n\nLast week, a School teacher Bandhu Prakash Pal, his pregnant wife Beauty Pal and their son Angan were found dead in their house in Murshidabad. Since then, a political row broke out between BJP and the ruling TMC. BJP is attacking the Bengal government alleging that the deceased Bandhu Pal is their party worker and was killed because of his political links, while Trinamool Congress said that the murder was due to the BJP’s internal feuds. \n\n\n\nIn an interview with ‘Indian Express’, Bandhu Pal’s mother Maya Pal has said that her son doesn’t have any association with BJP or TMC or RSS. His relatives have also rubbished the claims regarding Bandhu Pal’s association with any of the political parties. \n\n\n\nBandhu Pal’s neighbour and BJP district committee leader Manoj Sarkar has said that Pal neither spoke anything about politics nor was he associated with any political party.\n\n\n\nWhen ‘Indian Express’ also got in touch with Bengal senior RSS functionary Bidyut Roy, he condemned the murders and said that Pal was in touch with them for the past four months and is a novice. But Roy added that he wouldn’t believe that Pal was murdered because he was in touch with their organization. \n\n\n\nAs the Murshidabad triple murder incident is being shared in a political context, the West Bengal Police have put out a series of tweets insisting that it had nothing to do with politics. \n\n\n\nTo conclude, the deceased in Murshidabad triple murder case is not politically motivated. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}