{"title": "Claim Scottish Government got £21m from Summer economic update is Half True", "subtitle": "Scottish finance minister Kate Forbes claimed the Scottish Government only received £21m in the budget announcements.", "author": "theferret.scot", "date": "2020-07-17BST15:38:03+01:00", "vclaim_id": "vclaim-id-49777", "url": "https://theferret.scot/scottish-government-21m-kate-forbes-half-true/", "vclaim": "As we emerge from the coronavirus lockdown the UK government’s strategy to restart the economy has been revealed, leading to controversy in Scotland.\n\nChancellor Rishi Sunak announced a ‘Plan for Jobs’ in his summer economic statement on 8 June.\n\nIn Scotland, finance secretary Kate Forbes was unimpressed by the content of the plan, which she claimed would lead to limited support for the Scottish Government.\n\nFerret Fact Service looked at this claim and found it Half True.\n\nFirstly, we should look at the £30bn of funding that Kate Forbes claims was announced by the UK government.\n\nThe £30bn figure likely refers to the amount of UK Government spending through the policy decisions in the ‘Plan for Jobs’.\n\nSunak announced a job retention bonus (up to £9.4bn); a new work placement scheme (£2.1bn); bonuses for business who take on apprentices and training (£1.6bn); reduced VAT rates for “hospitality, accommodation and attractions” (£4.1bn); vouchers for people who eat out in restaurants (£0.5bn); an infrastructure package which was first announced in June (£5.6bn); a number of grants and investment in creating green homes and decarbonising (£3.1bn); and a temporary cut to Stamp Duty (£3.8bn).\n\nTogether these amount to “up to” £30bn in funding. This is the maximum support available, and many of these estimates rely on full take-up of the various schemes and bonuses. This is unlikely, however, and the UK Government admits that “final costs are likely to be lower than the maximum set out”.\n\nThe Office For Budget Responsibility estimated these costs would actually be just under £20bn.\n\nForbes’ claim is that only 0.1 per cent, or £21m, of the £30bn, would go to the Scottish Government. According to analysis by the Scottish Parliament Information Centre (SPICe), the amount of money to be added to the Scottish Government’s block grant from the ‘Plan for Jobs’ announcement will be £20.6million in 2020-21. This is achieved through the Barnett formula, which calculates the yearly change in everyday funding for the devolved nations, based on the amount of UK Government spending per department.\n\nThe Fraser of Allander Institute also came to similar conclusions, reporting that “only around £20m” will come into the Scottish budget from the ‘Plan for Jobs’, largely through money allocated to apprenticeship funds.\n\nHowever, Sunak’s announcement will provide money for Scotland in several other ways.\n\nMuch of the funding announced in the plan is for UK-wide schemes, which will benefit those in Scotland. Chief among this is the job retention bonus, a “one-off payment of £1,000 to UK employers for every furloughed employee who remains continuously employed through to the end of January 2021.” This will be paid in relation to take-up and will include Scottish employers. It will cost up to £9.4bn, according to Treasury figures, while the OBR estimated it would cost £6.1bn.\n\nThe Kickstart scheme is also UK-wide, and will provide work placements of six months for young people currently on benefits who are “deemed to be at risk of long-term unemployment”. This has been allocated £2.1bn in the ‘Plan for Jobs’.\n\nThere are several other UK-wide schemes including decarbonisation, the ‘Eat Out to Help Out’ scheme, and various projects to help people looking for work.\n\nThe amount of money which will be available to those in Scotland from these schemes has not been revealed, but it will be substantially higher than £21m. The IFS suggested it “could amount to around £1 billion”.\n\nIt will not come to the Scottish Government through adjustments to the block grant, which means Ministers in Scotland will not be able to allocate it in ways they see fit.\n\nSome of the announcements which would be expected to have Barnett consequentials, such as the £2bn Green Homes Grant scheme for England, are being funded from reallocations of existing budgets – as are around half of the apprenticeship, traineeships, school leavers and careers help schemes, according to Institute of Fiscal Studies (IFS) analysis.\n\nThe reduction in Stamp Duty is also an important factor as this is devolved to Scotland where it is called the Land and Buildings Transaction Tax (LBTT). The UK Government increased the threshold for having to pay the tax from £125,000 to £500,000 until March 2021. The Scottish Government has announced an increase to the LBTT threshold from £145,000 to £250,000.\n\nThe IFS reports that the money heading to the Scottish Government from the cut “could amount to around £120 million spread over this year and next”.\n\nSunak’s announcement also included £49bn in funding for public services, £33bn of which is new, according to the IFS. Much of this money will be for the NHS, including the purchase of personal protective equipment (PPE) and other frontline support.\n\nThis will result in significant Barnett consequential money for the devolved administrations (Scotland, Wales and Northern Ireland). The IFS found that of the £49bn, around £4.1bn would come to the devolved governments.\n\nAccording to the UK Government and SPICe, overall coronavirus-related contributions to Scotland via the Barnett formula are more than £4.6bn.\n\nChancellor Rishi Sunak suggested that the plan included £800 million for Scotland “through the Barnett formula”. Much of the money will be from extra NHS spending, plus a package announced for the arts, according to the Fraser Allander Institute.\n\nThe IFS calculated the Scottish Government will get “over £700 million as a result of other funding confirmed” in the summer economic update, as well as the £21 million previously mentioned.\n\nIncluding the additional funding from the Stamp Duty holiday, the final total will likely be “£900 million”.\n\nKate Forbes is using a very narrow definition of the money announced in Rishi Sunak’s speech. The Barnett consequentials from the specific new business policies announced in the ‘Plan for Jobs’ will be relatively small, but they are part of a much larger package of support. This comes through direct funding from the UK Government for job retention and work placement schemes, VAT cuts and the cut to Stamp Duty. There will also be money to the Scottish Government from the announced funding increases to public services.\n\nIn response to an evidence request, The Scottish Government provided links to SPICe and Fraser of Allander analyses of the budget.\n\nFerret Fact Service (FFS) is a non-partisan fact checker, working to the International Fact-Checking Network fact-checkers’ code of principles. All the sources used in our checks are publicly available and the FFS fact-checking methodology can be viewed here. Want to suggest a fact check? Go to ideas.theferret.scot, email us at factcheck@theferret.scot or join our Facebook group.", "lang": "en"}