{"title": "Nigerian presidential rival Atiku watching Buhari inauguration on TV? Photo is fake", "subtitle": "Nigerian President Muhammadu Buhari’s", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-16577", "url": "https://africacheck.org/fbcheck/nigerian-presidential-rival-atiku-watching-buhari-inauguration-on-tv-photo-is-fake/", "vclaim": "was held in Abuja, the capital, on 29 May 2019.\n\nSoon after, some of the president’s supporters\n\nof Atiku Abubakar, the unsuccessful candidate in the 2019 presidential election, claiming it showed him watching the inauguration at home on TV.\n\nThe photo has circulated on Facebook and other social media with comments in\n\nBaba Atiku Yasha Kallo Yau.” That’s Hausa for: “Baba Atiku has been left watching today.”\n\nAbubakar, a former vice president, was the presidential candidate of the\n\ncontesting the outcome of the election.\n\nthat the photo has been manipulated. The original dates back to February 2018.\n\nThe unaltered photo was first published online when Abubakar himself\n\nit on 4 February 2018 during the\n\nbetween Nigeria’s Super Eagles, the national team, and Morocco.\n\nthe politician and others watching the match on TV, in what looks like his sitting room.\n\nThe tweet reads: “I am ready and trust that you are too to give\n\nIn the photoshopped image, the football match on the TV screen has been replaced with a scene from the inauguration.\n\n“Congratulations Nigerians. They said it will never come to pass. They watched it Live on TV! A day that would have been their day too as Nigerians & leaders of d opposition, they sat at home nursing & hugging bitterness, envy, jealousy & high blood pressure. Nigeria has moved on,” Onochie\n\nShe then deleted the tweet.\n\nOnochie showed the original and manipulated images, saying: “\n\nThere has to be a way to hold to account, those who mislead Nigerians. Same platform, same real and photoshopped image.” –", "lang": "en"}