{"title": "No, This Is Not A Candid Photo Of Sonia Gandhi", "subtitle": "BOOM found that the original photo is of Marilyn Monroe clicked in 1954", "author": "www.boomlive.in", "date": "2020-04-27T20:02:00+05:30", "vclaim_id": "vclaim-id-65207", "url": "https://www.boomlive.in/fake-news/no-this-is-not-a-candid-photo-of-sonia-gandhi-7843", "vclaim": "An image claiming to show Sonia Gandhi caught in candid moment during her youth, is morphed and has been created using an image editing website.\n\nThe photo is viral with a caption in Hindi, \"135 करोड़ हिंदुस्थानी के लिए बड़े शर्म की बात है की एक दो टके की विदेशी बार नाचनिया हिन्दुस्थान पर राज कर रही है और हिंदुस्थानी गुलाम बन ताली बजा रहे| सोनिया की शादी से पहले का दुर्लभ फोटो...\" that translates to '135 Crore Indians should be ashamed that a bar dancer is ruling over Hindustan and Hindustanis are clapping. Sonia's picture from before her wedding...'\n\nThe photo was shared on a group प्रधानमंत्री श्री नरेंद्र मोदी {ग्रुप में जुड़ते ही 100 साथियों को जोड़े' but the same has since been deleted. You can access the archive here\n\nThe screenshot of the post can be viewed below\n\nThe same photo has been viral since 2014 with fake claim that it shows 'Sonia Gandhi, when she was a bar dancer'\n\nBOOM found that the viral photo is a morphed one of the popular picture of actress Marilyn Monroe clicked in 1954. The viral image has used a photo editing software to morph Gandhi's picture on the original image.\n\nWe found the original picture of Monroe on Getty Images and then compared the viral image with the original and found similarities in the pose, the background except the face of the two people suggesting that Gandhi's face had been morphed into the original photo.\n\nThe original photo of Monroe posing over 'Manhattan subway grate' while the wind blows her dress up, was clicked in September 1954.\n\nView the original on Getty Images here\n\nThe photo remains one of the most famours and popular images of Monroe and was also a scene in the movie 'Seven Year Itch'. The same pose has been recreated by several people and was also sculpted into a 26-foot statue of the actress, displayed in Chicago till 2014.\n\nWe compared the original photo with the viral and found several similarities in the pose, the dress, the background of the picture.\n\nWe used the magnifier option and analysed the face in the viral image and found that the face on the viral picture was that of Gandhi meaning that the original picture had been tampered with.\n\nA search for photo editing softwares led us to PhotoFunia, an online photo editor which lets users swap the face of Monroe in the above pose with any person's face. The picture of Monroe is the same popular one where she is seen posing in a white dress with a leg lifted. while her dress is blown by the wind.\n\nLink to the PhotoFunia page can be seen here", "lang": "en"}