{"title": "[] Temer: 'problemas em carnes exportadas foram só em embalagens'. Será?", "subtitle": "Em entrevista à GloboNews, presidente Temer derrapou ao falar sobre estatais e acertou ao citar alta na expectativa de vida do brasileiro", "author": "piaui.folha.uol.com.br", "date": "2017-03-24T07:00:51-03:00", "vclaim_id": "vclaim-id-21561", "url": "https://piaui.folha.uol.com.br/lupa/2017/03/24/temer-carnes/", "vclaim": "“Nesses 6 meses, houve 838 mil partidas de carne, proteína animal, para os países. Apenas 184 foram reexaminadas quando chegaram, mas só sob aspecto burocrático; rotulação, embalagem” (14min58s da entrevista)\n\nEm nota, o Ministério da Agricultura, Pecuária e Abastecimento (Mapa) informou que, durante todo o ano de 2016 – e não apenas nos últimos seis meses -, foram feitas 852 mil partidas de produtos de origem animal.\n\nEsse grupo foi realmente alvo de 184 notificações internacionais por conta de algum problema relacionado aos produtos. Mas, ainda de acordo como a pasta, em 102 dessas notificações, as razões foram de natureza microbiológica (devido a pequenos parasitas). Em 33, por questões físico-químicas (envolvendo água e as substâncias químicas utilizadas nas carnes). Só 49 das 184 notificações tinham a ver com outras inconformidades, grupo no qual se incluem os rótulos e pacotes dos produtos. O presidente exagerou.\n\n“Todas as estatais (cargos de direção) foram ocupadas por pessoas com muita qualificação administrativa, mas sem militância política” (17min14s da entrevista)\n\nEm 6 de junho de 2016, Michel Temer fez uma comunicação pública no Palácio do Planalto informando que havia paralisado todas as escolhas de dirigentes das estatais até a aprovação da lei que impede políticos de assumir cargos de direção nessas empresas. Só que em 9 de junho, o Diário Oficial da União publicou a nomeação do presidente em exercício do PSD, Guilherme Campos, para a presidência dos Correios. A decisão, segundo informa o documento oficial, foi tomada pelo presidente no dia 8 de junho, dois dias depois do anúncio no Planalto. Campos tomou posse nos Correios no mesmo dia da publicação do D.O.U. e continua no cargo.\n\nO presidente voltou a falar sobre a conclusão de parte da obra de transposição do Rio São Francisco:\n\n“Investimos muitos milhões nesse breve período (de governo) para fazer essa inauguração (do Eixo Leste do Rio São Francisco)” (12min48s da entrevista)\n\nEm 2016, foram investidos 378,2 milhões na obra. Só que em 2015, antes de Temer assumir a presidência, o Congresso já tinha aprovado na Lei de Orçamento de 2016 (LOA) a verba para a conclusão do Eixo Leste em um total de R$ 396 milhões (página 7 da LOA). Esse valor é R$ 17,8 milhões superior ao informado pelo presidente em seu discurso. Procurado para comentar o assunto, o ministério da Integração Nacional disse que o valor estipulado na LOA é o teto a ser utilizado e que o valor empregado foi o necessário para a conclusão do Eixo Leste. Confira a nota.\n\nTemer requereu sua aposentadoria como procurador do estado de São Paulo em 1996, quando tinha 55 anos. Em 1996, a esperança de vida no Brasil era de 68,9 anos para ambos os sexos. Em 2015, esse número já era de 75,5 anos – quase sete a mais do que quando o presidente se aposentou.", "lang": "pt"}