{"title": "No, estos niños no llamaron “títere” al presidente de Colombia", "subtitle": "Un video que muestra a varios niños supuestamente coreando la palabra “títere” cuando ven al presidente de Colombia, Iván Duque, ha sido compartido 50.000 veces en Facebook. Sin embargo, se trata de una versión manipulada de imágenes que había publicado la entonces candidata y ahora vicepresidenta, Marta Lucía Ramírez, durante la campaña.", "author": "factual.afp.com", "date": "2018-09-28T20:26:51+02:00", "vclaim_id": "vclaim-id-8715", "url": "https://factual.afp.com/no-estos-ninos-no-llamaron-titere-al-presidente-de-colombia", "vclaim": "No, estos niños no llamaron “títere” al presidente de Colombia\n\nLa versión alterada del video fue publicada el pasado 14 de agosto, siete días después de que Iván Duque asumiera el cargo. En ella se ven a Duque y a la vicepresidenta acercándose a la reja de un colegio para saludar a un grupo de niños que corean la palabra “títere” mientras ambos se dirigen a ellos.\n\nDurante su campaña, Duque fue señalado por sus opositores de ser un “títere” del senador Álvaro Uribe, máximo dirigente de su partido, Centro Democrático- y presidente de Colombia entre 2002 y 2010.\n\nPero el video que se hizo viral es una versión editada de otro que había sido publicado en Twitter por Marta Lucía Ramírez el pasado 23 de abril, durante la campaña.\n\nEn él, puede apreciarse que Duque y Ramírez se acercan al colegio para tomarse una foto con los estudiantes mientras un hombre fuera de cámara comienza a corear el apellido del entonces candidato. Algunos niños lo siguen.\n\nLa versión alterada muestra las mismas imágenes, pero en ella el audio original fue reemplazado por el de niños repitiendo la palabra “títere”. De hecho, la grabación tiene la marca de agua de Inshot, una aplicación para editar videos desde dispositivos móviles.\n\n\n\nDurante la campaña presidencial, las apariciones públicas de Duque fueron interrumpidas en al menos dos ocasiones por grupos que le espetaban “títere”: la primera el 28 de marzo en Popayán, capital del departamento Cauca, y la segunda el 18 de abril en Manizales, capital del departamento Caldas. El mandatario, que venció al izquierdista Gustavo Petro en la segunda vuelta que se llevó a cabo en junio, salió al paso de esos señalamientos asegurando que ni él era un títere, ni Uribe \"es titiritero\".", "lang": "es"}