{"title": "Rahul Gandhi did not say \"women should be raped\", as claimed by union minister Smriti Irani", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-13T14:16:10+00:00", "vclaim_id": "vclaim-id-41989", "url": "https://www.altnews.in/rahul-gandhi-did-not-say-women-should-be-raped-as-claimed-by-union-minister-smriti-irani/", "vclaim": "During an election rally in Jharkhand on December 12, Congress leader Rahul Gandhi attacked the Modi government over crimes against women. “From Make in India to Rape in India” – headline was flashed across news reports. His remark drew criticism from the BJP, with union textile minister Smriti Irani addressing it in the Parliament. She claimed, “This is first time in history that a leader is giving a clarion call that Indian women should be raped. Is this Rahul Gandhi’s message to the people of the country?”\n\nHer full speech can be watched below.\n\nThe speech verbatim reads, “A party’s politician gives a public clarion call that India’s women should be raped. This is the first time in history that Congress party’s politician has included crime as serious as rape as a part of political mockery. This is the first time in history that a son of the Gandhi family has publicly called that women in India should be raped. I want to ask the hon’ speaker, Rahul Gandhi is a politician of this parliament, he is a lawmaker of his parliament. Is it his statement that all men in India want to rape women? Is it his statement to citizens of this country that he makes a public call that the nation’s women be raped? Hon’ speaker, this is not about the dignity of just the men and women of this Parliament but a member of this Parliament is demanding for the first time that India’s women be raped. These words were uttered out of his mouth. Ask any woman of this country, if there is a public call for her rape, she knows how to give a fitting reply.”\n\nIrani’s speech was met with BJP members demanding an apology from Rahul Gandhi. Subsequently, the union minister goes on to say, “I want your protection, hon’ speaker for the women of this country. A lawmaker from the Gandhi family has made a public call for women to be raped. Will you punish him? I appeal to you on behalf of this country’s families. Every man, brother, father is not a rapist. The ones who are, are strictly punished by law. But to publically call for the rape of all women, hon’ speaker, this should be punished.”\n\nThe minister of textiles ends her speech by saying, “A public call ‘come rape in India’. This is the most heinous statement given by a political leader. He should be punished.”\n\nHowever, the union minister’s claim that Gandhi made a public clarion call that all women in India should be raped is false.\n\nWHAT DID RAHUL GANDHI ACTUALLY SAY?\n\nAddressing a public rally in Godda, the Congress leader took a swipe at the Modi government for widespread crimes against women and said, “Narendra Modi had said ‘Make in India’ but nowadays wherever you look, it is ‘Rape in India. Open a newspaper, a woman is raped in Jharkhand. See in Uttar Pradesh, Narendra Modi’s MLA raped a woman and the car met with an accident but Narendra Modi didn’t say a word. In every state, every day, rape in India. Narendra Modi says ‘Beti Padho Beti Bacho’. But Modiji you did not say save from whom? Save her from BJP’s MLA.”\n\nCongress MP Rahul Gandhi did not give a clarion call that Indian women should be raped, as claimed by union minister Smriti Irani. His ‘Make in India – Rape in India’ remark was an attempt to take a swipe at the Modi government for the multiple incidents of rape reported across the country.\n\nGandhi has refused to apologise for his statement while reiterating its meaning. “I won’t apologise… Let me clarify what I said. I said the PM keeps talking about ‘Make In India’. So when one opens the newspaper one hoped that one would see news about it, but what do we see when we open the papers? We see so many cases of rapes,” he reportedly said.\n\nThe Congress leader also tweeted a video of where PM Modi can be heard terming Delhi the “rape capital”.", "lang": "en"}