{"title": "No, refugees in Canada do not receive more money from the government than retired citizens", "subtitle": "An image that has circulated online for several years claims that a refugee in Canada is entitled to more financial assistance from the government than a retired citizen receives as a pension. This is false: a single refugee can receive between Can$567 and Can$751 depending on the province, whereas a retired Canadian is eligible to up to Can$1,497 in public pension.", "author": "factcheck.afp.com", "date": "2018-10-16T00:13:41+02:00", "vclaim_id": "vclaim-id-80269", "url": "https://factcheck.afp.com/no-refugees-canada-do-not-receive-more-money-government-retired-citizens", "vclaim": "No, refugees in Canada do not receive more money from the government than retired citizens\n\nAn image that has circulated online for several years claims that a refugee in Canada is entitled to more financial assistance from the government than a retired citizen receives as a pension. This is false: a single refugee can receive between Can$567 and Can$751 depending on the province, whereas a retired Canadian is eligible to up to Can$1,497 in public pension.\n\n“Perhaps our senior citizens should ask for the Status of Refugees instead of applying for Old Age Pension,” advises an image falsely detailing financial aid available to refugees and retirees in Canada that continues to be shared on social media.\n\nIn 2004, Toronto Star news ombudsmen Don Sellar explained the origin of this persistent misinformation -- an error in a letter to the editor printed by the Star.\n\nAccording to the viral post, a refugee in Canada can receive a monthly pension of Can$1,890, topped with Can$580 in social aid, for a total of Can$2,470. A retired citizen, on the other hand, would only receive Can$1,012 per month for their retirement.\n\nAlthough the amounts of aid vary from one province to another, these numbers would be false in every one of them, as the Government of Canada’s Help Centre reminded the public in August.\n\nUpon arrival in Canada, all refugees recognized as such prior to their departure are entitled to a start-up allowance in order to pay for their immediate needs linked to resettlement. This does not include people who claim asylum once in Canada; such claims can take up to several years to work through the legal system, during which refugees are not entitled to this financial assistance.\n\nEverywhere in Canada save Quebec, this aid is Can$3,065 for a single refugee. It is meant to cover costs such as winter clothes, furniture, or bedding. This amount is lower in Quebec, between Can$580 and Can$780, because used furniture and other household supplies are given directly to the refugees.\n\nThen, in all provinces except Quebec, refugees are covered by the Resettlement Assistance Program. “The last resort aid (which covers refugees in Quebec) is similar to the monthly amounts granted in other provinces,” Chantal Bouchard, public affairs advisor at the Quebec Ministry of Immigration, Diversity and Inclusion, told AFP.\n\nThe amount of monthly assistance ranges from Can$567 in New-Brunswick to Can$571 in Ontario, to which a maximum of Can$200 can be added in cases where the shelter allowance is not sufficient.\n\nNancy Caron, Media Relations Advisor for Immigration, Refugees and Citizenship Canada, the federal agency in charge of refugees, told AFP by email that “income support for government-assisted refugees is generally provided for up to one year after arrival, or until the refugees become self-sufficient -- whichever comes first.”\n\nAdditionally, many refugees are not government-assisted, but rather sponsored privately by organizations or individuals. Sponsors are legally obligated to grant refugees the same amount of income support as that detailed above.\n\nIn 2016, the Canadian government welcomed 23,000 refugees, while 18,000 were privately sponsored.\n\nRetired Canadian citizens over age 65 can receive up to Can$1,498.27 per month from the federal government, if they earn less than Can$18,000. This amount is the combination of the Old Age Security pension, and the Guaranteed Income Supplement.\n\nIncluding all provinces except Quebec, a refugee can receive a maximum of Can$951 if they also receive the Can$200 housing supplement, and for up to one year at most. A single retiree, on the other hand, can claim a monthly pension of up to Can$1,498 annually from age 65. It is possible for a wealthier retired citizen to receive a lower pension from the government, complemented by a private pension, but at equal income levels, retired Canadians are eligible to receive more money from the government.", "lang": "en"}