{"title": "Fact Check: Old picture of PM Modi goes viral with misleading claims | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 19, 2020", "vclaim_id": "vclaim-id-49663", "url": "http://newsmobile.in/articles/2020/07/18/fact-check-old-picture-of-pm-modi-goes-viral-with-misleading-claims/", "vclaim": "Prime Minister Narendra Modi’s is spread all over the social media claiming that the prime minister of India is running langar in Golden Temple, Amritsar.\n\nA picture of Prime Minister Narendra Modi is doing rounds of social media claiming that the PM is running langar in Golden Temple, Amritsar.\n\nAmit Shah Fans is a Facebook page on which post was uploaded on July 18, 2020, and now this post has been shared by 1,200 users at the time of filing this report.\n\nALSO READ: Fact Check: 2018 picture of flooded hospital ward from Bihar shared…\n\nNewsMobile fact-checked the above post and found it to be fake.\n\nOn putting the picture that is on the Facebook post through Reverse Image Search, we also found this picture in an article on NDTV dated September 21, 2018, stating PM Modi has collected reactions on Instagram with ‘Kaan Ki Baat’ with his ‘Young Friends’.\n\nWith the help of #Varanasi, we got to know that this picture is not of Golden Temple in Amritsar.\n\nWe further ran a search using keywords ‘PM Modi’ ‘serve’ ‘langar’ ‘Golden Temple’ and found an article on Livemint with the headline, “PM Narendra Modi serves langar at Golden Temple in Amritsar” that is dated December 04, 2016. We got to know that PM Modi has not visited Golden Temple for running langar recently.\n\nIn conclusion, the above information proves that the caption of the post is not related to the picture and also PM Modi is not running any langar in Golden Temple. Hence, don’t fall for FAKE news in circulation.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}