{"title": "PolitiFact - Super Bowl Ad Watch: Mike Bloomberg on gun control", "subtitle": "Former New York City Mayor Mike Bloomberg aired a 60-second campaign ad during the Super Bowl, squeezing his message on", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-44422", "url": "https://www.politifact.com/article/2020/feb/03/super-bowl-ad-watch-mike-bloomberg-gun-control/", "vclaim": "Former New York City Mayor Mike Bloomberg aired a 60-second campaign ad during the Super Bowl, squeezing his message on guns between the beer and car commercials that dominated Fox’s broadcast of the Kansas City Chiefs’ matchup with the San Francisco 49ers.\n\nThe ad tells the story of Calandrian Kemp, whose 20-year-old son, George H. Kemp Jr., had dreams of playing professional football before he was shot and killed outside Houston in 2013.\n\n\"Lives are being lost every day,\" Kemp, the narrator, says in the ad. \"It is a national crisis.\"\n\nThe spot says that \"2,900 children die from gun violence every year,\" and it ends by touting Bloomberg’s record fighting for tougher gun control. It cost Bloomberg more than $10 million to broadcast nationwide, according to Politico.\n\n\"I chose to devote the entire 60-second ad to gun safety because it matters to communities across the country, and it will be a top priority for me as president,\" Bloomberg said in a statement. \"Calandrian’s story is a powerful reminder of the urgency of this issue.\"\n\nHere’s what you should know about Bloomberg’s ad, the story it tells and the claims it makes.\n\nThe first 30 seconds of Bloomberg’s ad recalls the story of George Kemp’s death, as told by his mother, Calandrian Kemp.\n\nThe story of George Kemp’s death and the murder trial that followed was covered at the time by news organizations in and around Houston.\n\nGeorge Kemp was shot late at night on Sept. 26, 2013, in Richmond, Texas, according to local reports. The incident occurred after an altercation with men who were armed.\n\nThree men were arrested. According to local reports and court records, one was convicted and sentenced to 34 years behind bars for murder. Another was convicted of aggravated assault with a deadly weapon and sentenced to 10 years on probation. The third was acquitted.\n\nCalandrian Kemp began volunteering with Moms Demand Action, a gun control advocacy organization, in 2014, and she met Bloomberg in January 2019 at an event in Austin, Texas, according to the Bloomberg campaign.\n\nA screenshot from former New York City Mayor Mike Bloomberg's presidential campaign ad, \"George.\"\n\nThe ad says that \"2,900 children die from gun violence every year.\"\n\nJulie Wood, national press secretary for the Bloomberg campaign, said the statistic is frequently cited by Everytown for Gun Safety, a gun control advocacy organization that had its origins in another gun control group that Bloomberg co-founded in 2006.\n\nEverytown says the statistic comes from the Centers for Disease Control and Prevention and considers people ages 0 to 19 as children. The 2,900 number is the five-year average based on data from 2013 to 2017. It includes both unintentional and violence-related firearm deaths.\n\nWe searched the CDC’s fatal injury data and confirmed the statistic. In 2017, there were 3,443 people ages 0 to 19 who suffered firearm-related deaths.\n\nBut how you count matters, and the age range makes a big difference. The age of majority — the age at which a child legally becomes an adult — is 18 in most states.\n\nIn a 2017 report, the CDC counted firearm-related deaths for children ages 0 to 17 and found that on average, from 2012 to 2014, nearly 1,300 children died at the hands of guns each year.\n\nOther major gun control organizations, such as the Brady Campaign to Prevent Gun Violence and Gifford’s Law Center, used the same CDC data as Everytown and the 0-to-17 age range, placing their tallies for children at roughly 1,500 gun-related deaths per year.\n\nThe NRA, Fox News and a number of conservative news sites called Bloomberg’s statistic misleading for counting 18- and 19-year-old victims. But Wood told us the age distinction is meaningless for parents — like Calandrian Kemp — who lose their children to gun violence.\n\n\"Ask any grieving parent whose 18- or 19-year-old son or daughter was shot and killed, and they will tell you they lost a child,\" Wood said. \"There are simply too many of these deaths, and Mike has a plan to prevent them with common-sense gun safety laws.\"\n\nGeorge Kemp was 20 when he died, according to local reports at the time.\n\nBloomberg, now a Democrat seeking the party’s nomination for president, is both a former Republican and a former independent.\n\nGun control has been a key issue for him dating back to his time as mayor of New York City. In 2006, he co-founded Mayors Against Illegal Guns, the predecessor for Everytown, which has pledged to spend $60 million toward electing gun-control candidates across the country in 2020.\n\nBloomberg’s Super Bowl ad highlights a 2013 article in the Washington Post headlined, \"Mayor Bloomberg takes on the gun lobby.\"\n\nA screenshot from former New York City Mayor Mike Bloomberg's presidential campaign ad, \"George.\"\n\nThe article described Bloomberg as \"America’s most prominent and deep-pocketed advocate for gun control\" and detailed the then-mayor’s efforts to turn Republican leaders on to his ideas for promoting gun safety and cracking down on gun-related deaths.\n\nThe article said that, at times, Bloomberg seemed like \"the NRA’s only active opposition.\"\n\nWhile he was mayor, New York City saw drops in murders, police shootings and crime.\n\nHe also oversaw sting operations in 2006 and 2009 in which private investigators hired by the city uncovered violations of federal gun sale rules in different states. Based on the results, the city filed lawsuits against the offending gun dealers.\n\nIf elected president, Bloomberg has said he would change laws that allow prohibited buyers to purchase guns from unlicensed sellers at gun shows or online.\n\nAccording to his website, he also plans to implement stricter background check laws, close the \"boyfriend loophole,\" pass a federal red flag law, and reinstate the federal assault-weapons ban.", "lang": "en"}