{"title": "Consumir solo ponche y refresco, no es un tratamiento de COVID", "subtitle": "En Facebook circula una lista con falsas recomendaciones para pacientes con COVID-19. Incluye la automedicación y una alimentación con ponche de huevo.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-59797", "url": "https://www.animalpolitico.com/elsabueso/comer-ponche-hidratarte-pepsi-no-recomendaciones-pacientes-covid-19/", "vclaim": "Un usuario de Facebook compartió “recomendaciones del Covid-19”. La lista de recomendaciones incluye la automedicación con 8 fármacos diferentes y una alimentación basada en ponche de huevo. Pero ninguna de estas “recomendaciones” son avaladas por autoridades sanitarias. Es más, algunas están contraindicadas.\n\nLa lista de recomendaciones que también sugiere a pacientes “delicados no moverse, no hablar y orinar en un bacín (sic)”, ya se compartió más de 24 mil veces. Entre otras cosas, dice también que la persona enferma debe hidratarse con pepsi.\n\nEn los comentarios, la mayoría de los usuarios agradecen la “información”. Esta publicación también alimentó un discurso de desinformación y desconfianza hacía el personal de salud. Por ejemplo, hubo quien aseguró que “a veces en los hospitales solo van a morir”.\n\nNo se debe tomar ningún fármaco que no haya sido recetado por un profesional de la salud\n\nLa publicación que se comparte de manera masiva recomienda a las personas, “de cualquier edad”, diagnosticadas o con sospechas de COVID-19 consumir varios medicamentos como ivermectina, azitromicina, paracetamol, aspirinas y ceftriaxona.\n\nAlgunos de ellos son antibióticos y no sirven contra los virus. El consumo incorrecto de los antibióticos también han provocado un problema de salud pública mundial llamado “resistencia antimicrobiana”. Te contamos sobre eso en esta otra nota.\n\nRespecto a la ivermectina, la Organización Panamericana de la Salud (OPS) ya advirtió que la “ivermectina no debe ser usada para el tratamiento de COVID-19” .\n\nHasta el 29 de julio de 2020, la Organización Mundial de la Salud (OMS), asegura en su página oficial que “aunque algunas soluciones de la medicina occidental o tradicional o remedios caseros pueden resultar reconfortantes y aliviar los síntomas leves de la COVID-19, hasta ahora ningún medicamento ha demostrado prevenir o curar esta enfermedad”.\n\n“La OMS no recomienda automedicarse con ningún fármaco, incluidos los antibióticos, para prevenir o curar la COVID-19”, señala.\n\nConsumir medicamentos sin ir al doctor sólo por tener síntomas sí es automedicación\n\nLa publicación de Facebook también afirma que “no es automedicarse , cuando ya estás con los síntomas”. Pero esto es falso, sí es automedicación y es muy peligroso.\n\nGabriela Kregar y Ester Filinger, investigadoras de la universidad de Buenos Aires, definen la automedicación como “el uso de medicamentos, sin receta, por iniciativa propia de las personas”\n\nLa OPS señala que “si usted es de los que acuden a la farmacia y no al médico en caso de una molestia, alerta: la automedicación puede aplacar los síntomas pero esconder patologías graves en su organismo y hasta provocarle la muerte”.\n\nEsta acción de “autocuidado” ha sido ampliamente analizada por diversos investigadores. Por ejemplo, este artículo disponible en la plataforma Scielo señala que la automedicación:\n\n“Ha sido promovido como una forma de autocuidado, con impacto positivo en la reducción del gasto dentro de los sistemas de salud; sin embargo, también se ve con preocupación, por los potenciales efectos negativos relacionados con diagnósticos y manejos inadecuados, que pueden afectar la salud de los individuos”.\n\nLa alimentación no debe basarse en Ponche de huevo\n\n“El paciente delicado no debe moverse, ni hablar, orinar en un bacín, comer solo ponche cada dos horas”, dice la publicación de Facebook. El ponche que se recomienda es de “huevo batido con media taza de leche y 2 cucharaditas de azúcar cada 2 horas”.\n\nDice también que el paciente debe hidratarse bien con “medio vaso de líquidos cada 30 minutos”. En este caso recomienda tomar “caldos, Electroral, Pepsi ó Gaterode (sic)”. Pero ni la OMS, ni la Secretaría de Salud sugieren tomar tales medidas.\n\nTampoco encontramos que un paciente de COVID-19 que se recupera desde casa debe estar totalmente inmóvil, al grado de no poder ir ni siquiera al baño por sí mismo. De hecho, los Centros para el Control de Enfermedades de Estados Unidos dicen que los pacientes de COVID-19 deben:\n\n“Limpiar y desinfectar las superficies de contacto frecuente en la “habitación del enfermo” y el baño; use guantes desechables. Permita que otra persona limpie y desinfecte las superficies en las áreas comunes, pero, en lo posible, usted debería limpiar su habitación y baño”.\n\nLa Secretaría de Salud dice que “si tienes síntomas compatibles con coronavirus y no tienes dificultad para respirar o perteneces a uno de los grupos de riesgo, no vayas al doctor. Solo quédate en casa y haz lo siguiente”:\n• None No saludes de mano, beso o abrazo y mantén tu sana distancia respecto a quienes conviven contigo.\n• None Lávate las manos frecuentemente con agua y jabón, al menos 20 segundos, o desinféctalas con gel.\n• None Aliméntate sanamente, con verduras y frutas y toma al menos ocho vasos de agua simple.\n• None Laven vasos y cubiertos con agua, jabón y cloro.\n\nLas inhalaciones no tienen sustento científico\n\n“Hacer inhalaciones con manzanilla y eucalipto siempre va a ayudar así como las gárgaras de agua con sal”, es la última recomendación de la publicación viral.\n\nPero hay estudios científicos que señalan que no hay pruebas de que los vahos, inhalaciones o vaporizaciones sean útiles para tratar enfermedades pulmonares o respiratorias.\n\nPor ejemplo, este artículo publicado en la Revista Anales de Pediatría en 2015 dice que “todavía se emplean vahos con agua caliente como tratamiento de procesos respiratorios banales, a pesar del riesgo de ocasionar quemaduras y de no haberse demostrado su efectividad”.\n\nRespecto a las gárgaras, en esta nota ya aclaramos que ni la Organización Mundial de la Salud (OMS) ni los Centros para el Control y la Prevención de Enfermedades (CDC) incluyen entre sus recomendaciones beber o hacer gárgaras con ningún líquido como método de prevención para el coronavirus COVID-19.\n\nEn México, la Secretaría de Salud también ya aclaró que esto es un mito.", "lang": "es"}