{"title": "PolitiFact - The inaccurate or unproven things Rudy Giuliani said about Ukraine on 'This Week'", "subtitle": "In an attempt to deflect from the impeachment inquiry of President Donald Trump, Rudy Giuliani showed up to a TV intervi", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-32096", "url": "https://www.politifact.com/truth-o-meter/article/2019/oct/02/fact-checking-rudy-giulianis-claims-about-joe-bide/", "vclaim": "In an attempt to deflect from the impeachment inquiry of President Donald Trump, Rudy Giuliani showed up to a TV interview waving documents and making allegations about Ukraine, Joe and Hunter Biden and the whistleblower at the center of the impeachment inquiry.\n\nABC This Week host George Stephanopoulos pushed back on Giuliani’s accusations, saying there was evidence to contradict what Giuliani was saying.\n\n\"OK. Well, then investigate it,\" Giuliani said during the Sept. 29 interview. \"Maybe I'm wrong.\"\n\nWe found that Giuliani’s claims were inaccurate, unproven or needing context. He did not return a request for comment.\n\n\"There is a load of evidence that the Ukrainians created false information, that they were asked by the Obama White House to do it in January of 2016.\"\n\nThis is unproven. We found no evidence showing that the Obama administration asked the Ukrainians to produce false information in 2016.\n\nBiden met with former Ukraine President Petro Poroshenko on Jan. 20, 2016, to discuss the importance of moving forward with Ukraine’s anti-corruption agenda, according to a two-sentence summary of the meeting.\n\nThere was another meeting that month in Washington between Ukrainian investigators and American officials to discuss coordinating their anti-corruption efforts, according to an April 2019 opinion article in The Hill by John Solomon. But there’s no evidence that the Americans asked for false information during that meeting.\n\n\"There are affidavits to prove that they were colluding with the Ukrainians, conspiring with the Ukrainians.\"\n\nWe couldn’t find the affidavits that Giuliani is talking about, and he didn’t respond to our request for them.\n\nGiuliani made this point after telling Stephanopoulos that, in November 2016, Ukrainians came to him with information regarding an individual who \"illegally gave the Clinton campaign information.\"\n\nWe don’t know exactly what Ukrainians might have told Giuliani back in 2016. There are media reports that highlight how Ukrainian officials did want Hillary Clinton elected, because they perceived her as more anti-Russia than Trump, but there is no proof \"they were colluding\" with her campaign.\n\nPolitico in January 2017 reported that Ukrainian government officials tried to boost Clinton’s chances of winning the election by publicly questioning Trump’s fitness for office, disseminating documents implicating Paul Manafort (Trump’s former campaign manager) in corruption, and working with a Democratic National Committee contractor to dig up dirt about Trump and his advisers.\n\nDNC and Clinton campaign officials have denied working directly with the Ukrainian government. (Here’s our story detailing the differences and similarities between Trump and Russia, Clinton and Ukraine.)\n\n\"I have an affidavit here that's been online for six months that nobody bothered to read from the gentleman who was fired, Viktor Shokin, the so-called corrupt prosecutor. The Biden people say that he wasn't investigating Hunter Biden at the time. He says under oath that he was.\"\n\nGiuliani didn’t respond to our questions, but we found what appears to be a notarized affidavit from Shokin dated Sept. 4, 2019 — at odds with Giuliani’s six months online reference. It doesn’t say that Hunter Biden was the direct target of an investigation.\n\nShokin claimed he was forced out because he was \"leading a wide-ranging corruption probe into Burisma Holdings.\" Hunter Biden joined Burisma’s board of directors in spring 2014. (Here’s some background on Shokin’s ouster in 2016.)\n\nShokin’s affidavit said then-Ukrainian president Petro Poroshenko on several occasions asked him to \"have a look at the criminal case against Burisma and consider the possibility of winding down the investigative actions in respect of this company, but I refused to close this investigation. Therefore, I was forced to leave office, under direct and intense pressure from Joe Biden and the U.S. administration.\"\n\nIt’s unclear whether Burisma was actively under investigation by Shokin. Vitaliy Kasko, who had been Shokin’s deputy overseeing international cooperation, told Bloomberg that the investigation was dormant.\n\nShokin’s affidavit says it was made at the request of lawyers for Dmitry Firtash for use in legal proceedings in Austria. (Firtash is a Ukrainian energy tycoon for whom U.S. prosecutors have sought extradition based on charges of money laundering and bribery.)\n\n\"The whistleblower says I don’t have any direct knowledge, I just heard things. Up until two weeks before he did that, that wouldn't even been a complaint. Would have been dismissed.\"\n\nThis is wrong. Giuliani’s phrasing resembles an inaccurate talking point by Trump and House Republican Leader Kevin McCarthy. The claim goes that whistleblowers were previously required to provide direct, first-hand knowledge of allegations, and that such requirement was removed before a whistleblower came forward with allegations against Trump.\n\nThe rules for whistleblowers were not changed before the current complaint was filed. The forms changed, but the rules stayed the same.\n\nThe inspector general’s office changed its forms after the whistleblower filed, but those changes had no bearing on the rules under which a claim would be processed. Read more in this fact-check.", "lang": "en"}