{"title": "Fact Check: SFI Student Activist Attacked During JNU Violence Did Not Fake His Injuries", "subtitle": "A masked mob armed with sticks and rods barged into the Jawaharlal Nehru University campus in Delhi and vandalised the college assets and beat-up students and teachers leaving 39 injured.   Student's...", "author": "thelogicalindian.com", "date": "2020-01-09T14:33:57+05:30", "vclaim_id": "vclaim-id-36650", "url": "https://thelogicalindian.com/fact-check/sfi-activist-jnu/", "vclaim": "A masked mob armed with sticks and rods barged into the Jawaharlal Nehru University campus in Delhi and vandalised the college assets and beat-up students and teachers leaving 39 injured.\n\nStudent's Federation Of India (SFI) activist Soori Krishnan was reportedly injured during the campus violence. Several media outlets reported pictures of Soori with bandaged head and arms, and later without the bandages but with a garland around his neck.\n\nOn January 7, Ashish Chauhan, national secretary of the Bharatiya Janata Party's student wing, Akhil Bhartiya Vidyarthi Parishad, through his verified account, tweeted a three-fold picture of Soori with a before-and-after bandage condition accusing him of faking injuries during the violence, terming the entire episode as \"comedy show of the left comrades\".\n\nAshish's tweet has over 5,000 retweets and 8,000 likes.\n\nBollywood filmmaker and social activist Ashoke Pandit tweeted on the same lines with a similar picture. \"Yesterday JNU SFI leader Soori was admitted to hospital with 'serious injuries'. From ICU, he flew to Kerala, landed in Trivandrum in 24hrs. His stitches were removed…His wounds were healed in 24 hrs… the magic of Marx !! #ShutdownJNUUniversity,\" he wrote on Twitter.\n\nPrabin Padhy, the state in-charge of BJP Odisha IT and social media, tweeted, \"Meet #JNU #SFI leader #Soori admitted to hospital 4 'serious injuries'. From ICU, flew to Kerala, landed in Trivandrum in 24hrs. His stitches were removed & wounds were healed in 24 hrs. Total Bollywood\"\n\nABVP through its official twitter handle tweeted the same image with a similar story \"SFI leader Soorya Krishna, who was \"admitted in ICU owing to severe injuries\", was seen up and about, receiving garlands from fellow SFI comrades in Trivandrum within 24 hours!\"\n\nMisleading Images used to portray injuries as fake.\n\nAfter facing severe backlash, Soori Krishnan took to the social media to narrate his account and put the fake claims to rest. In a video released on social media, Soori introduces himself as a 23-year-old student of JNU and reiterates that he is \"not an ABVP activist contrary to certain tweets\". He narrates the violence perpetrated by the masked goons and goes on to display his injuries. The injuries run from his forehead to the back of his head. His arms are without bandage now but have restricted movements.\n\n\"I had a covering on my head initially because there was profuse bleeding, once the bleeding stopped they (the doctors) asked me not to cover my head,\" Soori adds.\n\nPointing to the possibility of threats and constant intimidation faced inside the campus, he said: \"I feel threatened to go back to the campus, so I came to Kerala.\"\n\nAccording to a 'Newsminute' report, A medical record obtained from AIIMS 'Jai Prakash Narayan Trauma Centre, where Soori underwent treatment, describes the 23-year-old student's injury. The study reveals scalp lacerations, swelling and tenderness on forearms. Several JNU students were admitted to the AIIMS Trauma Center\n\nTherefore, Given the evidence, It can be ascertained that SFI activist Soori's injuries were not fake, misleading images were used to make false claims\n\nAlso Read: ABVP Activists Were Admins In Viral WhatsApp Screenshots Planning JNU Attack", "lang": "en"}