{"title": "Analysis | President Trump made 8,158 false or misleading claims in his first two years", "subtitle": "Midway through his term, the president has accumulated many, many Pinocchios.", "author": "www.washingtonpost.com", "date": "2019-01-21T08:00:05.731Z", "vclaim_id": "vclaim-id-86198", "url": "https://www.washingtonpost.com/politics/2019/01/21/president-trump-made-false-or-misleading-claims-his-first-two-years/", "vclaim": "We started this project as part of our coverage of the president’s first 100 days, largely because we could not possibly keep up with the pace and volume of the president’s misstatements. Readers demanded we keep it going for the rest of Trump’s presidency. Our interactive graphic, managed with the help of Leslie Shapiro of The Washington Post graphics department, displays a running list of every false or misleading statement made by Trump. You can also search for specific claims or obtain monthly or daily totals.\n\nIn the first 100 days, the president made 492 unsupported claims. He managed to top that number just in the first three weeks of 2019. In October, as he was barnstorming the country in advance of the midterm elections, he made more than 1,200 false or misleading claims.\n\n\"However, the whole concept of having lengthy trials, for anyone who sets one foot in our country unlawfully, must be changed by Congress. It is unsustainable. It is ridiculous. Few places in the world would even consider such an impossible nightmare.”\n• None Here’s an example of where the president or his aides appear to have responded to our fact checks. No government statistic tracks children smuggled in by bad actors, “coyotes” or drug gangs, and for this speech, Trump has altered his usual claim that “last month alone, 20,000 minors were smuggled into the United States.” Now the number is fuzzier, and he no longer says “smuggled” but uses a weaker “exploited.” Trump previously referred to Customs and Border Protection’s number for family-unit apprehensions and unaccompanied minors. But we have pointed out that it’s wrong to describe it as a statistic that represents children being smuggled into the country. Trump appears to be acknowledging there are no firm numbers for how many parents might have hired a smuggler, coyote or gang member — though there is no evidence that the figure would be “thousands.”\n\nBut there were also 74 days, or about 10 percent of his presidency, in which Trump made more than 30 claims. These were often days when he held campaign-style rallies, riffing without much of a script.\n\nTrump has made many misleading claims about the investigation into possible Russian interference in the 2016 election, claiming 192 times a variation of the statement that it was a hoax perpetuated by Democrats. The CIA, the FBI and the National Security Agency had announced that they had “high confidence” that Russian President Vladimir Putin ordered a campaign to influence the election, with a clear preference for Trump. Special counsel Robert S. Mueller III was appointed by Trump’s Justice Department, and the congressional committees investigating the matter have been headed by Republicans.\n\nTrump repeated 127 times the falsehood about securing the biggest tax cut in U.S. history, even though Treasury Department data shows it would rank eighth. And 126 times, he has falsely claimed that the United States has lost money on trade deficits. Countries do not “lose” money on trade deficits. A trade deficit simply means that people in one country are buying more goods from another country than people in the second country are buying from the first country. Trade deficits are also affected by macroeconomic factors, such as currencies, economic growth and savings and investment rates.", "lang": "en"}