{"title": "É falso que primeira-dama pediu ao governo envio de veterinários para resgatar animais em Brumadinho | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-12088", "url": "https://www.aosfatos.org/noticias/e-falso-que-primeira-dama-pediu-ao-governo-envio-de-veterinarios-para-resgatar-animais-em-brumadinho/", "vclaim": "É falso que primeira-dama pediu ao governo envio de veterinários para resgatar animais em Brumadinho\n\nNão é verdade que a primeira-dama Michelle Bolsonaro teria requisitado ao Ministério da Agricultura o envio de cem veterinários para auxiliar as buscas por animais que foram vítimas do rompimento da barragem em Brumadinho (MG). Além do órgão ter desmentido a informação enganosa, a publicação que vem sendo reproduzida nas redes foi feita originalmente em um perfil falso da mulher do presidente Jair Bolsonaro (PSL).\n\nNo Facebook, uma das reproduções do post, publicada pela página Brasil Acima de Tudo, já acumula mais de 15 mil compartilhamentos. Essa e dezenas de outras postagens que trazem o conteúdo enganoso foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (Instagram e no Twitter.\n\nA primeira-dama Michelle Bolsonaro não tem um perfil ou página oficiais no Facebook. O que há, naquela rede social, são diversos perfis falsos e páginas “de apoio” à ela, como é o caso da que viralizou desde domingo (27).\n\nNesta segunda-feira (28), Aos Fatos entrou em contato com a assessoria do Ministério da Agricultura que, por telefone, negou que tenha recebido qualquer pedido semelhante ao descrito na publicação, seja de Michelle Bolsonaro, ou de órgão governamental.\n\nA foto que ilustra o post também é enganosa. Usada em sites de notícia desde 2007, pelo menos, ela mostra cirurgia feita em um cavalo dentro de um dos hospitais veterinários da Unesp, em São Paulo.\n\nA publicação viral também erra ao dizer que há um ministro da Agricultura, quando, na verdade, a pasta é chefiada por uma mulher: Tereza Cristina.\n\nO Boatos.org também publicou uma verificação semelhante sobre esta peça de desinformação.\n\nResgate. O MP MG (Ministério Público do Estado de Minas Gerais) fez uma recomendação à Vale para que seja elaborado um plano emergencial de localização, resgate e cuidado dos animais atingidos e requisitou o envio de relatórios diários sobre as medidas adotadas em prol dos animais impactados.\n\nSegundo o Globo, grupos de proteção aos animais reclamam da falta de apoio da empresa para o resgate de bois, vacas, capivaras e cachorros. Voluntários relatam ainda que seu trabalho tem sido prejudicado pelos bombeiros e policiais, que os impedem de resgatar os animais.", "lang": "pt"}