{"title": "Ámbito Financiero: “En 15 años se triplicaron las villas en el Conurbano bonaerense”", "subtitle": "Los especialistas coinciden en el aumento de los barrios informales. Sin embargo, la imprecisión del Censo 2001 y la ausencia de datos confiables previo a", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6532", "url": "https://chequeado.com/ultimas-noticias/ambito-financiero-en-15-anos-se-triplicaron-las-villas-en-el-conurbano-bonaerense/", "vclaim": "Los especialistas coinciden en el aumento de los barrios informales. Sin embargo, la imprecisión del Censo 2001 y la ausencia de datos confiables previo a la creación del registro público provincial vuelven imposible saber si el número se triplicó o cuál fue la evolución.\n\n“En 15 años se triplicaron las villas en el Conurbano bonaerense” señaló en una nota el diario Ámbito Financiero, en la que se refiere a los nuevos datos publicados por el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires. Según el medio, en 2001 en ese territorio “había instalados unos 385 asentamientos”, mientras que ahora “son 1.134”.\n\nDe acuerdo con los datos difundidos por la Subsecretaría Social de Tierras, Urbanismo y Viviendas del Gobierno bonaerense, actualmente existen 982 barrios informales en los 24 partidos del Conurbano. Los partidos que concentran mayor cantidad de villas y asentamientos son La Matanza (115), Almirante Brown (78), Florencio Varela (66), Quilmes (65) y Lomas de Zamora (64).\n\nSi se suma la cantidad de barrios informales de La Plata (129) se llega a 1.111 casos, en línea con la cifra citada por Ámbito Financiero. La información surge del Registro Público de Villas y Asentamientos creado por la Ley de Acceso Justo al Hábitat de 2013. En ambos casos se trata de urbanizaciones informales, que se diferencian por la regularidad o irregularidad del trazado (ver acá).\n\nLa falta de información confiable, sin embargo, impide la comparación con la situación de 2001. Desde el Instituto Nacional de Estadísticas y Censos (INDEC) señalaron a Chequeado que la cantidad de villas y asentamientos en el Conurbano bonaerense correspondiente al Censo de ese año no está publicada, ya que “la variable consignó una elevada no respuesta al momento del relevamiento, dado que las áreas no pudieron ser identificadas con precisión”.\n\nUn artículo de María Cristina Cravino, investigadora y docente de la Universidad Nacional de General Sarmiento (UNGS) y del Instituto del Conurbano, explica que los datos oficiales de entonces contabilizaron 376 villas y asentamientos para 2001 en el primer y segundo cordón del Conurbano, un número similar al citado por Ámbito Financiero y una reducción con respecto a la situación de 1991 (496), pero explica que esto se debe al “importante subregistro del año 2001”.\n\nDada la imprecisión de las cifras previas como las del Censo 2001, “la estadística solo puede ser confiable desde que existe el Registro Público de Villas y Asentamientos creado tras la sanción de la Ley de Acceso justo al Hábitat. Si comienza a actualizarse correctamente puede dar un parámetro de la evolución”, respondió Cravino en diálogo con este medio.\n\nEn la misma línea, Dan Adaszko, docente e investigador de la Universidad de Buenos Aires (UBA), destacó la problemática de cobertura del Censo y la imposibilidad de compararlo con otros estudios. “Esto no implica que no hayan aumentado las villas, pero de ninguna manera en el grado e intensidad que muchos plantean”, agregó, en diálogo con Chequeado.\n\nDentro de las posibles causas del aumento, Cravino explicó que “los asentamientos crecieron en cantidad y densificación, por el aumento del precio del suelo sin duda producto de la falta de regulación, la falta de un mercado de suelo en cuotas accesibles, el alcance limitado de las políticas de vivienda pero también, paradójicamente, en contextos de mejoramiento relativo de los ingresos, porque en los peores momentos de la crisis las familias viven aún más hacinadas tanto por personas como por hogar”.\n\nEn 2013 la organización Techo realizó su primer relevamiento -con una metodología diferente a la de la Provincia- para conocer el número de asentamientos informales en el país, por lo que no cuentan con datos de la situación previa. Sus cifras registran una disminución del 1% en la cantidad de barrios en los partidos del Conurbano, que pasaron de 803 en 2013 a 796 en el relevamiento de 2016, mientras que las familias que viven en ellos aumentó en un 16 por ciento.\n\nFlorencia Yaccarino, directora del relevamiento de asentamientos de Techo, explicó a este medio que lo relevante es el aumento de la cantidad de personas que viven en los barrios, porque significa que la situación persiste. “El incremento se produce porque las políticas de vivienda y hábitat vigentes están por detrás de la problemática. Es necesario generar políticas estructurales que actuen sobre las causas que dan lugar a la generación de nuevos asentamientos o el crecimiento poblacional de los existentes”, indicó.", "lang": "es"}