{"title": "Was it really CPM cyber warriors who trolled Australian cricketer Tom Moody after an upgrade in Moody's India ratings?", "subtitle": "", "author": "www.altnews.in", "date": "2017-11-22T12:41:41+00:00", "vclaim_id": "vclaim-id-84626", "url": "https://www.altnews.in/really-cpm-cyber-warriors-trolled-australian-cricketer-tom-moody-upgrade-moodys-india-ratings/", "vclaim": "Australian cricketer Tom Moody was trending on twitter this Sunday. Reason was articles by Times of India and The News Minute saying that CPM comrades started bombarding former Australian cricketer’s Facebook page with obscenities, confusing him with Moody’s, the international credit rating agency. According to these publications, the “comrades” were upset over the India’s rating upgrade by Moody’s. “The cyber warriors of the CPM in Kerala turned out to be laughing stocks,” mocked Times of India.\n\nJanam TV, a Kerala based news channel was first to report at 3.30 pm on Nov 18th about CPM Cyber comrades attacking Tom Moody for Moody’s credit rating upgrade for India. This was followed by the Times of India article after 30 minutes.\n\nTwitter user, Rahul Raj (@Bhak_Sala) was among the first ones to tweet on this issue. He posted three screenshots of Facebook IDs of Olympian Anthony Adam and Chembada who he described them as pro CPM accounts. Soon many others joined him in mocking the gaffe by the “comrades”.\n\nThe twist to the tale\n\nThe Facebook profiles of those who supposedly mistook Tom Moody for the Moody’s rating agency tell a different story. Let us look at the Facebook profiles of those who played a prominent role in abusing Tom Moody on his Facebook page.\n\n1) Olympian Anthony Adam: Olympian posted more than 20 comments in Tom Moody’s page, which is the highest number. A quick glance at his page revealed that he is anything but a CPM supporter.\n\nWhen the news of possible fake profile impersonating CPM supporters hit Twitter, Olympian frantically deleted everything from his profile. First he changed his DP and now he has deleted his Facebook account.\n\nHere is a post that Olympian had shared on November 14th from pro RSS Fb page ‘Outspoken’ against Kerala CM Pinarayi Vijayan relating to the resignation of the minister Thomas Chandy.\n\n2) Chembada: After Olympian, Chembada was the account that abused Tom Moody the most. His Facebook profile reveals a similar pattern as Olympian.\n\nOn Nov 15th, Chembada had shared a post from Kammi Phalitangal (a parody page created to troll Communists). Kerala BJP supporters are the main supporters of this page. The post by Kammi Phalitangal mocks CPM using a TV Interview.\n\n3) Basheer Bashe: “You Moody, your name must similar to Modi but we won’t sit silently if you give good rating to him.” was the comment by Basheer on Tom Moody’s page. Basheer on Feb 10th 2017 shared a video from the pro-RSS Sudarshanam page video titled ‘SFI moral policing goondaism’\n\n4) Anitha John: “We comrades will not allow money grabbing pro fascists like you to cheat India. Moody should learn history. Lal Salam.” This was the comment by Anitha on Tom Moody’s page\n\nAnitha John is famous pro RSS Facebook account. Anitha abused Tom Moody and since she was a Christian, she was also declared as a CPM supporter. Anitha then shared the NewsMinute article on her FB Timeline with a comment “Stupid commies have become famous.”\n\n5) Ani Abraham : “Sanghi Moody, who are you to praise Modi? Come to Kerala. Dear Comrades, come here and attack him.”\n\nThis account regularly shares the Facebook posts of “Outspoken” one of the biggest pro-RSS pages in Kerala. Here you can see him sharing a post mocking Devaswom Board which controls majority of temples in Kerala.\n\nAdhitya turned into a CPM supporter since 2 pm on November 18th and started posting Memes and added a hammer and Sickle on his profile pic.\n\nHere is a post he had shared a post from pro-RSS Sudarshanam FB page about churning of the sea (Ramayana story) at Bangkok airport, saying be proud of Indian heritage.\n\n7) Roshan Ravindran : “You bugger…Who are you to give good rating to Modi.?” In the following screenshot, one can see him ridiculing CPM in his FB post while saying, “Kerala is one of the few states where Sangh Parivar is weak. But rss was able to bring many in the Janaraksha Yatra and ABVP maha rally. What I’m trying to say is that just imagine a situation if CPM conducts a maha rally outside Kerala. The commie pride will burst when they will see that no one supports them outside Kerala.”\n\nWho turned out to be the laughing stock?\n\nThe above seven examples were used by @Bhak_Sala, @Amit Malviya, Times of India and The News Minute to declare that “The cyber warriors of the CPM in Kerala turned out to be laughing stocks.”\n\n“All the literacy isn’t helping” is how BJP IT cell head tried to belittle Kerala’s Literacy ranking as compared to other states. The “hilarious gaffe” is not a bunch of CPM supporters making a fool of themselves but an organized hit-job.\n\nThe profiles were initially exposed by @advaidism on Twitter. Despite him and his friends painstakingly collecting all the evidence and sharing it online, neither Times of India nor The News Minute have published rejoinders. Mangalam, Deshabhimani and Azimukkam in Malayalam media have carried articles on Sunday about the handles abusing Tom Moody. So have Deccan Chronicle and NewsClick. After an analysis of 125 comments made to Tom Moody, Boom Live also concluded that “There was no organised trolling by Communist supporters nor were a large number of Facebook users from Kerala misled to believe that Tom Moody indeed had anything to do with the rating agency by the same name.”\n\nAnd now to the real laughing stock. The front page of Times of India Kochi edition carried an article titled “They scream howzat, but its a no-ball!” with a comment of Govind Madhav (a CPM troll according to Times of India) abusing Tom Moody.\n\nIn the comment Govind Madhav says, “You bugger Moody, even Israel’s Mossad could not touch our leader Pinarayi. Your Mody cant do anything. F*ck off Sanghi.” Govind Madhav’s Facebook Timeline is filled with the photos of pro RSS propaganda. He even shared the link of Tom Moody’s page in a group called Saffron Union of Kerala saying “Commies are abusing Tom Moody mistaking him for the rating agency.”\n\nSo far Times of India has not even acknowledged the lapse on their front page even after it was highlighted on social media to them. Despite so much evidence of these accounts being aligned to RSS/BJP ideology, news outlets passing them off as CPM trolls is preposterous. They fell for an obvious hit-job and failed to do their own research.", "lang": "en"}