{"title": "Este estudante foi expulso da Universidade de Lisboa porque inventou dispositivo que reduz consumo de combustível? (COM VÍDEO)", "subtitle": "Um vídeo recente que se tornou viral em poucos dias relata a história do jovem Miguel Galego, um \"estudante\" que foi expulso da Universidade de Lisboa porque inventou um dispositivo que reduz o consumo de combustível dos automóveis em 30%. Uma falsidade bem fabricada espalhada já em vários países.", "author": "poligrafo.sapo.pt", "date": "2018-12-24T08:43:28Z", "vclaim_id": "vclaim-id-17795", "url": "https://poligrafo.sapo.pt/fact-check/estudante-foi-expulso-da-universidade-de-lisboa-porque-inventou-dispositivo-que-reduz-consumo-de-combustivel-dos-automoveis", "vclaim": "É um vídeo recente e viral, com dezenas de milhares de partilhas em poucos dias. Conta a história de um estudante que “foi expulso da Universidade de Lisboa por inventar um dispositivo para poupar combustível. Ele criou o aparelho como projeto final de tese, durante o curso de engenharia. O dispositivo que ele inventou queima combustível de forma mais eficiente, o que baixa o consumo de combustível de carros por 30%. O nome dele é Miguel Galego. Ele descobriu durante a sua pesquisa que os carros não queimam combustível de forma eficiente. Assim que publicou as suas descobertas, ele foi expulso da Universidade de Lisboa”.\n\nA história prossegue com citações de Miguel Galego que, depois de ter sido expulso da Universidade de Lisboa, chegou à conclusão de que se tratava de uma conspiração dos fabricantes de automóveis e da indústria petrolífera (para que os automóveis consumam mais combustível do que o realmente necessário), os quais “estão a esconder isto de toda a gente”. A seguir descreve como se juntou ao tio, Miguel Galego, e criaram “um dispositivo chamado EcoFuel” que, instalado nos automóveis, reduz o consumo em 30%.\n\nMas como foram “processados por duas grandes petrolíferas” e impedidos de distribuir os dispositivos “nas lojas de Portugal”, são forçados a “vender online”. O vídeo termina com o chamariz de que estão a vender o dispositivo “com 50% de desconto”, pede para partilhar e indica um link através do qual “pode encomendar o seu”.\n\nApesar de alguns detalhes do texto que indiciam desde logo ser uma fraude, por estar bem produzido este não é mais um daqueles vídeos claramente falsos, podendo pode levar ao engano de muitas pessoas. Aliás, o número significativo de partilhas aponta nesse sentido. A qualidade da produção é ligeiramente melhor do que a habitual nestes casos. Mas trata-se mesmo de um vídeo falso, promovendo um esquema fraudulento.\n\nNão há qualquer registo da existência de Miguel Galego, “estudante de engenharia” que “foi expulso da Universidade de Lisboa”. Mais, nenhuma das imagens do vídeo é filmada em Lisboa, ou sequer em Portugal, incluindo as da suposta “Universidade de Lisboa”. Também não há vestígios da existência de um dispositivo “EcoFuel”, a não ser na página para onde somos direcionados através do vídeo, para adquirir esse produto.\n\nA falsidade torna-se ainda mais clarividente quando deparamos com o mesmo vídeo adaptado ao Brasil e a Espanha, com as mesmas imagens, a mesma história, mas referindo-se a nomes e universidades locais. E com o mesmo objetivo: vender o dispositivo que alegadamente reduz o consumo de combustível (em 30%) dos automóveis em que é instalado. No Brasil, aliás, descobriu-se que o dispositivo, na verdade, denomina-se como “Eco OBD2” e “não faz nada além de piscar luzinhas de LED”.", "lang": "pt"}