{"title": "Fake Warren Buffett Account Tweeting Internet Quotes About Life Is A Hit", "subtitle": "No, Twitter handle @warrenbuffet99 does not belong to Warren Buffett.", "author": "www.boomlive.in", "date": "2018-08-29T00:49:17+05:30", "vclaim_id": "vclaim-id-81521", "url": "https://www.boomlive.in/fake-warren-buffett-account-tweeting-internet-quotes-about-life-is-a-hit/", "vclaim": "A fake Twitter handle impersonating Berkshire Hathaway's Chairman and CEO Warren Buffett is winning over Twitter by tweeting folksy wisdom through inspirational quotes found on the Internet.\n\nThe fake account @warrenbuffet99 that spells Buffett with a single 't' was created on December 15, 2016 and was largely dormant until August 25 this year when it started tweeting whimsical quotes.\n\nThe account does not bear Twitter's verified blue tick symbol nor does it contain a disclaimer of being a fan account. Still that hasn't deterred over 2,39,000 from following the fake handle believing it to be that of the legendary billionaire investor known as the Sage of Omaha.\n\nNot a single tweet from the fake account has been related to capital markets and the content reads more like inspirational quotes one would expect to find on Instagram or Pinterest.\n\nWhile fake accounts are an old menace on Twitter the traction this particular fake handle has received is astonishing. Take for instance the tweet 'Here's what's cool' got over 7,71000 Likes and over 3,14,000 retweets at the time of writing this story.\n\nOther tweets seem to be a rehash of quotes available on scrap-booking sites such as Pinterest.\n\nA Google search of Warren Buffett's real Twitter handle shows you his original Twitter account @WarrenBuffett\n\nThe account bears Twitter's verified blue tick symbol a distinguishing feature to identify genuine accounts. Buffett's real account has tweeted only nine times since its creation in April 2013. The account is followed by over 1.43 million.\n\nThis is not the first time a fake Warren Buffett account has generated buzz online. In June this year a tweet by a parody Twitter account of Warren Buffett ( @ORACLEofETH) was picked up by the Economic Times as the Tweet of the day in its June 26th edition. The Economic Times issued a correction the followin day. Read more about it here.\n\nThe fake account @warrenbuffet99 was suspended later on.\n\nNote: The story has been updated to mention that the account has been suspended.", "lang": "en"}