{"title": "Saudi Arabian government hasn’t made Yoga mandatory in their schools", "subtitle": "Saudi Arabia has only approved Yoga as a sports activity in their country. This allows any Saudi citizen to practice or propagate it by getting a licence from the government", "author": "factly.in", "date": "2019-07-17T12:01:20+00:00", "vclaim_id": "vclaim-id-23974", "url": "https://factly.in/saudi-arabian-government-hasnt-made-yoga-mandatory-in-their-schools/", "vclaim": "On Facebook, a few users are sharing a post with a video about Yoga and are claiming- “Muslim Country #Sudhi_Arabia announced #Yoga is mandatory in all the schools. Anyone can promote #Yoga in Saudi Arabia”. Let’s try to verify the claims made in the post.\n\nClaim: Saudi Arabia has made Yoga mandatory in all the schools. Anyone can promote Yoga in Saudi Arabia. Fact: Saudi Arabia has only approved Yoga as a sports activity in their country. This allows any Saudi citizen to practice or propagate it by getting a licence from the government. So, the claim made in the post stands False.\n\nIn the video posted, the news reporter mentions that Saudi Arabia’s Ministry of Trade and Industry has listed Yoga as a sports activity and now it can be practiced or propagated by anyone after getting a licence. But in this news video, nothing was spoken about the Saudi government making Yoga mandatory in the schools. When looked for further details of this news, it was found that the news channel has broadcasted this news bulletin on November 14, 2017. Many newspaper articles( Saudi Gazette, India Today) even reported the same that the Saudi government has listed Yoga as a sports activity in their country. When researched further if any such decision about making Yoga mandatory in the schools was taken in recent times, no such news was reported. So, the claim that the Saudi government has made Yoga mandatory in their schools is false.\n\nTo conclude, the Saudi Arabian government has approved Yoga as a sports activity in their country. It hasn’t made it mandatory in all the schools.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}