{"title": "[] #Verificamos: É antigo vídeo que viralizou ao mostrar praia de Copacabana com suposta manifestação pró-Bolsonaro", "subtitle": "Gravação é de março de 2015 e não tem relação com a campanha eleitoral deste ano ou qualquer candidato. Veja o resultado da checagem", "author": "piaui.folha.uol.com.br", "date": "2018-09-29T21:41:38-03:00", "vclaim_id": "vclaim-id-16020", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/29/verificamos-video-manifestacao-copacabana/", "vclaim": "Circula na internet um vídeo de cerca de um minuto de duração que foi gravado do alto de um carro de som e que mostra uma multidão vestida majoritariamente de verde e amarelo reunida na Avenida Atlântica, em Copacabana, Rio de Janeiro. O grupo entoa a frase “eu vim de graça” e lemas como “Acabou o KO. Sergio Moro chegou. Sergio Moro chegou”, em referência ao juiz federal responsável pela Operação Lava Jato. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Olha Copacabana como está agora!!! Manifestação *#Elesim*”\n\n Texto que acompanha postagens (aqui e aqui, por exemplo) feitas neste sábado (29/9/18) e que, até as 20h30, já tinha mais de 56 mil compartilhamentos no Facebook\n\nO vídeo analisado pela Lupa, que também viralizou pelo WhatsApp ao longo do dia, já estava disponível no Youtube desde pelo menos 4 de dezembro de 2016 – ou seja há quase dois anos. Assista aqui ou a seguir:\n\nNa verdade, ele foi gravado em 15 de março de 2015, durante manifestações realizadas na praia de Copacabana contra o governo da então presidente Dilma Rousseff (PT).\n\nReportagem da revista Época conta em detalhes os protestos daquele dia. Fala sobre o lema “eu vim de graça”, a defesa do juiz Sergio Moro e mostra fotos aéreas que indicam a presença do trio elétrico do movimento Vem pra Rua, que aparece no vídeo analisado pela Lupa. Cobertura feita pela GloboNews durante a mesma jornada corrobora a informação, mostrando a multidão de verde e amarelo e o mesmo trio elétrico. Gravações amadoras de 15 de março daquele ano reafirmam a checagem. Aqui e aqui é possível ver a multidão em verde e amarelo e o grito de “eu vim de graça”.\n\nAinda vale ressaltar que no vídeo verificado pela Lupa neste sábado não há qualquer referência (nem no áudio nem nas imagens) que remetam às eleições de 2018 ou a algum dos candidatos que disputam a atual corrida presidencial. Assim, fica comprovado que não se trata de uma gravação feita no Rio de Janeiro neste sábado em defesa da candidatura presidencial de Jair Bolsonaro (PSL) ou de qualquer outro.\n\nDe acordo com o G1, apoiadores de Bolsonaro realizaram atos em seu apoio em ao menos 27 cidades como parte do movimento #elesim. O Rio de Janeiro foi uma dessas cidades. Veja algumas fotos aéreas do encontro de Copacabana – e observe que o volume de pessoas é menor do que o do vídeo checado pela reportagem:\n\n\n\n *Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}