{"title": "El policía acusado del asesinato de George Floyd no es un actor (y varios desmentidos más de la teoría sobre “el gran montaje”)", "subtitle": "Falsedades sobre la identidad del policía acusado del asesinato, sobre los coches patrulla y ambulancias que acudieron a la llamada de auxilio o cifras interpretadas erróneamente nutren uno de los textos que ha llegado a Newtral.es sobre el fallecimiento de George Floyd, muerte que es calificada de “gran montaje”", "author": "www.newtral.es", "date": "05 junio 2020", "vclaim_id": "vclaim-id-65712", "url": "https://www.newtral.es/policia-asesinato-george-floyd-actor-bulo-gran-montaje/20200605/", "vclaim": "En los últimos días nos ha llegado a través de nuestro servicio de verificación de Whatsapp (+34 627 28 08 15) de Newtral.es preguntas sobre la veracidad de diversas afirmaciones de una teoría de la conspiración sobre el supuesto asesinato de George Floyd a manos de la policía de Minneapolis. En dicha teoría se vierten diversas afirmaciones como, por ejemplo, que Derek Chauvin, el agente que mantuvo la rodilla sobre el cuello de Floyd y principal acusado, es un actor y que todo formaría parte de un “gran montaje”. Vamos a ir desmontando las afirmaciones objetivamente falsas que hemos recibido.\n\n«Derek Chauvin, el policía acusado del homicidio de George Floyd el 25 de mayo, es en realidad el actor Benjamin Ray Bailey«\n\nNo, no lo es. El detenido es Derek Chauvin como informan infinidad de medios de comunicación. Al ya ex-policía lo detuvieron el 29 de mayo.\n\nPoco después su todavía esposa anunció que le pediría el divorcio. Su abogado emitió un comunicado la decisión de su representada de «disolver su matrimonio» y que esta se encontraba «devastada» por la muerte de Floyd.\n\nPor su parte, el actor y humorista Benjamin Ray Bailey, se sumó el 2 de junio la iniciativa “blackouttuesday” y “blacklivesmatters” en solidaridad y apoyo a las protestas por la muerte del afroamericano y al día siguiente, 3 de junio, hizo un show en directo que se pudo ver en sus redes sociales.\n\n«El uniforme que lleva Derek Chauvin no se parece nada al verdadero de la policía de Minneapolis«\n\nOtra de las afirmaciones que sustentan el “gran montaje” es que el uniforme policial que llevan los implicados en el supuesto homicidio no son los que visten en la policía de Minneapolis. Esto es falso.\n\nPara ello compara una imagen de Chauvin y otro policía en la que se ve que los distintivos de los hombros no son iguales. Son diferentes porque identifican a dos cuerpos distintos. La de Chauvin es simplemente de la policía de Minneapolis, mientras que la imagen del hombre con el que le compara pertenece a la “honor guard”, la sección del cuerpo de ese estado que se dedica, por ejemplo, a funerales de oficiales.\n\nLa matrícula del vehículo de policía dice “POLICE”.\n\nSí, lo dice. Puede parecer extraño, pero en la policía de Minneapolis no lo es tanto, como hemos visto en alguna de las fotos de la página de Facebook de este cuerpo policial. Incluso los bomberos ponen “FIRE” en alguna de las matrículas de sus vehículos.\n\n¿Cuándo, quién y por qué se llamó a la ambulancia?\n\nEstas tres preguntas, según uno de los textos que nos ha llegado, sin respuesta, se suman al argumento del “gran montaje”. Encontramos la contestación en la reconstrucción del suceso que hizo el Washington Post.\n\n¿Cuándo y quién? En el minuto 4.54 del vídeo se recuerda que “a las 8.22 PM (…) los oficiales solicitan una ambulancia”.\n\n¿Por qué? La situación necesitaba de una “respuesta inmediata” como escuchamos en el minuto 5.05 del vídeo del medio estadounidense, y donde se recogen las comunicaciones entre el centro de emergencias y los policías. En un primer momento se informó de un código 2, “llamada o situación que tiene que ser respondida inmediatamente. Luces y sirenas de la la ambulancia no tienen que ser utilizadas y se tienen que respetar las normas de tráfico”. Un minuto después los agentes solicitan un código 3: “respuesta inmediata” lo “más rápido y seguro posible” y “se pueden utilizar luces y sirenas”.\n\n“Cuando la ambulancia vino a buscar al cuerpo, las personas que lo recogieron y se lo llevaron no eran paramédicos. Eran oficiales quienes salieron de la ambulancia”.\n\nLas personas con uniforme marrón sí son paramédicos. En concreto del Hennepin EMS (Emergency Medical Service). Hennepin es el nombre del condado en el que se encuentra la ciudad de Minneapolis.\n\n“La hija del ex-alcalde Demócrata de Nueva York y declarado socialista, Bill De Blasio, Chiara de Blasio, fue arrestada en un motín violento en Manhattan el sábado por la noche, por incendiar automóviles”.\n\nEl demócrata Bill de Blasio es alcalde de Nueva York desde 2014 y sí, su hija Chiara fue detenida como él mismo reconoció. Acusaciones a políticos no afines al presidente Donald Trump, como el mismo de Blasio o Hillary Clinton, son habituales en este tipo de teorías conspirativas. Sin embargo, no hemos encontrado informaciones fiables que aseguren que fue durante un “motín violento” y “por incendiar automóviles”.\n\nAlgunas apuntan a que estuvo bloqueando el tráfico y que fue arrestada por negarse a moverse y facilitar la circulación.\n\n“El alcalde de Minneapolis, la ciudad en dónde comenzó todo, se llama Jacob Frey, es un gran y ferviente admirador de Hillary Clinton”-\n\nEsta afirmación viene acompañada de un tuit en el que aparece el alcalde de Minneapolis, Jacob Frey, junto a su esposa Sarah Clarke. Cada uno de ellos lleva enfundado un calcetín con la imagen de la ex-candidata presidencial Hillary Clinton. No hemos encontrado esta imagen ni en las redes sociales oficiales del alcalde ni en su cuenta de Twitter más personal. En ella cita a la de su esposa, pero parece ser que la ha cerrado. Gracias a la web wayback machine, que hace copias de infinidad de sitios web, hemos encontrado varios tuits de la señora Clarke, pero ninguno es el de la foto con los calcetines.\n\nPor otro lado, una búsqueda de la foto por internet arroja pocos resultados más allá del tuit que se cita en el texto y del que es responsable Wojciech Pawelczyk. Este hombre se define en la biografía de su cuenta como “editor de vídeo de War Room de Bannon”. Bannon es Steve Bannon, un empresario ultraconservador que fue el director de la campaña presidencial de Donald Trump y consejero del ya inquilino de la Casablanca al inicio de su mandato.\n\nDesconocemos si Frey es un “gran y ferviente admirador” de Clinton. Lo que sí sabemos es que el hoy alcalde de Minneapolis formó parte en 2015, cuando era concejal en esta ciudad, del equipo que la por entonces candidata presidencial demócrata anunció para hacer la campaña en el estado de Minnesota.\n\nEl fiscal general de Minnesota y representante demócrata por ese mismo estado, Keith Ellison, publicó una foto promoviendo la imagen del grupo terrorista de extrema izquierda ANTIFA.\n\nA pesar de que en la cuenta del fiscal general de Minnesota Keith Ellison no encontramos el tuit, de nuevo gracias a wayback machine, descubrimos que este mensaje se publicó el 3 de enero de 2018. En el tuit, Ellison comenta que en una librería “acaba de encontrar” un libro que “da miedo” a Donald Trump. El libro es ‘Antifa. The anti-fascist handbook’ de Mark Bray.\n\nSin embargo, la parte de la afirmación sobre la organización Antifa es falsa. Antifa no es un grupo terrorista. A pesar de que Trump ya ha anunciado que quiere calificarla como tal, todavía no aparece en la lista de la oficina de antiterrorismo del gobierno estadounidense.\n\n“Son más los crímenes de negros hacia blancos y de negros hacia latinos que de los blancos hacia los negros”\n\nTambién nos han llegado preguntas sobre esta afirmación de crímenes cometidos por personas de raza negra en 2018. Para sustentarla se utiliza una gráfica de barras azules, amarillas y rojas. El primer color presenta los incidentes de negros con blancos e hispanos, el segundo de blancos con negros e hispanos y el tercero de hispanos con blancos y negros.\n\nDesconocemos el origen de esta gráfica de barras, pero sí sabemos que los números salen de la tabla número 14 del “Criminal Victimization, 2018” del Departamento de Justicia de Estados Unidos titulada, traducida del inglés, “porcentaje de incidentes violentos, por raza y etnia de la víctima y del victimario, 2018”.\n\nLos incidentes totales sufridos por blancos, según esta tabla, ascendieron a 3.581.360. La gente de raza negra fue responsable del 15,3 % de estos. Este porcentaje se traduce en los 547.948 incidentes que vemos en la primera barra azul de la gráfica de autoría desconocida.\n\nEstos datos son ciertos, sin embargo, en esta visualización se omite un dato clave: que 2.224.024 del total de crímenes sufridos por personas de raza blanca, es decir, el 62,1%, fueron cometidos por gente de esta misma raza, como también se informa en la tabla 14 del Departamento de Justicia estadounidense.\n\nEl mismo boletín “Criminal Victimization, 2018”, en su página 13 antes de la tabla 14 afirma: “según las percepciones de las víctimas, el mayor porcentaje de incidentes violentos cometidos contra blancos, negros, y víctimas hispanas fueron cometidas por alguien de la misma raza o etnia”.\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}