{"title": "Fact Check: 'The Most Important Video You'll Ever Watch' Is A Rehash Of Misleading Coronavirus Vaccine Claims | Lead Stories", "subtitle": "Is it true that &quot;the&quot; coronavirus vaccine will alter the DNA of people who receive it, making it a menace...", "author": "leadstories.com", "date": "2020-08-05T16:30:52-07:00", "vclaim_id": "vclaim-id-77950", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-the-most-important-video-youll-ever-watch-is-rehash-of-coronavirus-vaccine-claims.html", "vclaim": "Is it true that \"the\" coronavirus vaccine will alter the DNA of people who receive it, making it a menace to humanity and making future generations not fully human? Or that nanoparticles are going to be injected into humans with \"the\" vaccine, comprising our privacy? No, none of this is true. For one thing, there is no publicly available vaccine now approved for public use. Several are in development but there is no \"the vaccine.\" Also, a doctor referred to and shown in a widely watched YouTube video makes many false claims that have already been debunked by Lead Stories.\n\nThe claims can be found in a video (archived here) published to YouTube on July 13, 2020, titled \"The most important video you'll ever watch.\" It opened:\n\nSo, two videos ago, I briefly talked about the COVID-19 vaccine and how it will alter your DNA. Someone sent me a video by Dr. Carrie Madej, and she explains exactly what is going to be in this vaccine. We don't have any more time to waste with this, because they are fast-tracking it. They are bypassing any kind of safety testing or standard. They want to get this out there as soon as possible before anyone knows what it is, and what it's going to do.\"\n\nClick below to watch the video on YouTube:\n\nThe video is hosted by Krystal Tini, whose YouTube page gives this description: \" Real s**t every day. Truth Seeker. Actress. Holistic wellness. Stylist. Yogi.\" Her page is titled \"Krystal Tini: Truth bombs daily.\"\n\nThe first 2:50 of the 20-minute video is pretty much primer for what Madej says in an earlier video, titled \"Urgent information on Covid Vacc!ne.\" In fact, the rest of Tini's video consists of clips of Madej making scary but unproven -- and debunked -- claims about \"the vaccine,\" because, as Tini says in her introduction, Madej knows \"exactly\" what is in it.\n\nIt is true that under the Trump administration's Operation Warp Speed, vaccine candidates are being fast-tracked to more quickly arrest the virus. But there is not yet a single vaccine that could be called \"the vaccine.\" According to The New York Times' Vaccine Coronavirus Tracker:\n\nThere's also this from the Mayo Clinic, providing facts about the vaccine development and how getting one into production, and into the hands of medical officials to distribute to the public, is \"the best hope for ending the pandemic.\"\n\nThis is mostly false. While nanoparticle vaccine delivery technology does exist, and nanoparticle hydrogel medicine is real, Lead Stories cannot find any documents showing that any information from our bodies would be \"transmitted to artificial intelligence.\"\n\nWhile true that newer Apple and Google phone software does include contact-tracing apps to allow people and officials better track if and when people are exposed to the novel coronavirus, there is no factual basis to suggest all of this information on humans will be collected by artificial intelligence to put \"all of your information...out there.\"\n\nHere is a May 2020 FAQ update on the tech, including privacy issues and concerns that our personal data will be monetized. Here is a screenshot of the FAQ dealing with these concerns:\n\nThen there's other things that are going to completely alter the DNA. And if enough people get it, then once you have children and so on and so forth, you're no longer going to be a fully functioning human being. You will have nanoparticles and little tiny computers within your body that will be able to be activated. Now this sounds like a sci-fi movie.\"\n\nIn fact, it does seem to be science fiction. There is simply no evidence presented by Tini or Madej to bear out any of this last part about altering human's DNA through \"the vaccine\" or that \"little tiny computers\" will be present in our body that can be activated.\n\nFor Lead Stories' piece on Madej's video, see:\n\nFact Check: Video 'Urgent Information On Covid Vaccine' By Dr. Carrie Madej Is NOT All Science-Based Or Factual.", "lang": "en"}