{"title": "False claim: single eruption of Mt. Merapi emitted more carbon than all carbon ever emitted by cars", "subtitle": "A viral post on Twitter https://twitter.com/therealmattgt/status/1235282056986243073 by Matt Thomas makes the claim that a recent eruption of Mt. Merapi in Indonesia emitted more carbon dioxide than “every car driven in history”.", "author": "www.reuters.com", "date": "2020-03-09T20:37:28Z", "vclaim_id": "vclaim-id-42", "url": "https://www.reuters.com/article/uk-factcheck-mount-merapi/false-claim-single-eruption-of-mt-merapi-emitted-more-carbon-than-all-carbon-ever-emitted-by-cars-idUSKBN20W2W4", "vclaim": "A viral post on Twitter here by Matt Thomas makes the claim that a recent eruption of Mt. Merapi in Indonesia emitted more carbon dioxide than “every car driven in history”.\n\nThe post is accompanied by a video from the Twitter account @badluck_jones, that shows a volcano erupting with a thick plume of smoke above its crater.\n\nMt. Merapi is Indonesia’s most active volcano and did recently erupt, see here . According to the New York Times, the volcano's last major eruption in 2010 killed 353 people.\n\nSimon Carn, Professor of Geological and Mining Engineering and Sciences at Michigan Technological University, told Reuters he estimated that the Mt. Merapi eruption on March 3, 2020 “probably emitted on the order of 2,000 metric tons of carbon dioxide.” He added that the largest volcanic eruptions in recent history emitted approximately 10-50 million tons of carbon dioxide, but said such eruptions were infrequent.\n\nOn whether it is possible that the Mt. Merapi eruption emitted more carbon dioxide than “every car driven in history”, Carn said the following: “This is absolutely false. The EPA reports that the typical passenger vehicle emits approximately 5 tons of carbon dioxide per year. There are an estimated 1 billion or more vehicles on the world’s roads; total CO2 emissions from these vehicles would be approximately 5 billion tons in one year alone.\n\nSo the Merapi eruption produced approximately 0.00004% of annual vehicle CO2 emissions, or the equivalent of annual CO2 emissions from approximately 400 vehicles. If we could reliably estimate the amount of CO2 ever emitted by vehicles, this percentage would obviously be even smaller.”\n\nFalse: Single eruption of Mt. Merapi did not emit more carbon than “every car driven in history”", "lang": "en"}