{"title": "The ‘MR-VAC’ (Measles-Rubella) vaccine does not cause infertility", "subtitle": "The Ministry of Health clarified that MR-VAC vaccine does not have a side-effect of infertility or autism. WHO recognizes it as vaccine for Measles-Rubella.", "author": "factly.in", "date": "2019-08-01T12:46:14+00:00", "vclaim_id": "vclaim-id-18415", "url": "https://factly.in/the-mr-vac-measles-rubella-vaccine-does-not-cause-infertility/", "vclaim": "A post is being shared on social media with a claim that the MR-VAC vaccine, which has a side-effect of infertility, is being given to only Muslim girls in Kerala. Let’s try to analyze the claim made in the post.\n\nClaim: MR-VAC (Measles-Rubella Vaccine) has a side-effect of infertility and the vaccine is being given to only Muslims girls in Kerala. Fact: The government is giving the vaccine to all the children in the age group of 9 months to 15 years, irrespective of the religion and the State to which the child belongs. The Ministry of Health clarified that the vaccine does not have a side-effect of infertility or autism. Also, the WHO recognizes MR-VAC as the vaccine for Measles-Rubella. Hence the claim made in the post is FALSE.\n\nIn one of the photo, it can be seen that the claim is about the MR-VAC (Measles-Rubella vaccine). So, when searched for the details on the claim that the MR-VAC is being given to only Muslims in Kerala, it was found in the ‘Measles-Rubella Vaccine: National Operational Guidelines 2017 (Second Edition)’ document that the government aims to provide MR-VAC vaccine to all the children in the age group of 9 months to 15 years in the country. There is no discrimination based on religion and the State.\n\nBut, it can also be found that some people were against this vaccination due to the fear of risking their children’s health. Newspaper articles can be found which reported that people were skeptical about the vaccine even before the launch of the campaign and few people even called the vaccine as ‘Modi-RSS Vaccine’.\n\nSo, when searched for the side-effects of the MR-VAC vaccine, the side-effects of the vaccine can be found on the ‘Serum Institute of India Pvt. Ltd.’ (manufacturer of the vaccine) website; but infertility is not one of them. The quality of the vaccine can also be found to be recognized by WHO. Also, putting rest to all the infertility myths, the Ministry of Health tweeted in April that “no vaccine given under Universal Immunization Programme (#UIP) can lead to infertility or impotency.”\n\nIt can be found that the Ministry of Health released a document to address the concerns of parents and also, telecasted some advertisements featuring Amitabh Bachchan where he says that all the rumours on this vaccine are false and the vaccine is safe.\n\nTo sum it up, the MR-VAC vaccine does not cause infertility. The vaccine is being given to the children (9months to below 15 years) across the country.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}