{"title": "Biden vs. Sanders on Social Security and Medicare", "subtitle": "", "author": "www.factcheck.org", "date": "2020-01-24T12:33:24+00:00", "vclaim_id": "vclaim-id-51038", "url": "https://www.factcheck.org/2020/01/biden-vs-sanders-on-social-security-and-medicare/", "vclaim": "Sen. Bernie Sanders and former Vice President Joe Biden have been trading barbs over Biden’s record on Social Security and Medicare. Sanders accuses Biden of saying “on many occasions we should cut Social Security,” and Biden accuses Sanders of lying and using a “doctored” video to mislead voters about his position.\n\nBiden’s campaign has focused on a short video clip circulated by the Sanders campaign of a Biden speech in 2018 in which he appears to express praise for former House Speaker Paul Ryan’s tax plan passed during Trump’s presidency — words that the Biden campaign says were delivered sarcastically. Given the way certain phrases were delivered and a fuller context of Biden’s comments, it was misleading for a Sanders campaign staffer to claim that Biden said “‘Ryan was correct’ to go after Social Security & Medicare.”\n\nHowever, other examples cited by the Sanders camp show that Biden has in the past been willing in budget negotiations with Republicans to at least consider things such as raising the age of eligibility or recalculating cost-of-living increases for these programs for the elderly. That’s short of saying “we should cut Social Security,” as Sanders put it, though Biden’s past comments have been criticized by some liberals who believe any cuts to the safety net programs are non-negotiable. Sanders views raising the age of eligibility as a cut.\n\nThat’s not what Biden is proposing now. In his 2020 bid, Biden has proposed a plan that would increase revenue for Social Security by eliminating the payroll tax cap and expand benefits for some of the oldest seniors.\n\n“There will be no compromise on cutting Medicare and Social Security, period. That’s a promise,” Biden said at the 2020 Iowa Brown & Black Presidential Forum on Jan. 20, according to VICE News.\n\nSanders argues that position is at odds with Biden’s past positions. Biden has been in government a long time — he was elected to the Senate in 1972 — and so he has a long legislative record and numerous publicly documented positions on these programs. We’ll lay out some of those stances that the Sanders campaign has highlighted.\n\nAt the center of the heated back and forth between the Sanders and Biden campaigns is a video posted on Twitter by Warren Gunnels, a senior adviser for the Sanders campaign, which purports to show Biden “supporting” the tax plan championed by former House Speaker Ryan. A Jan. 7 newsletter from the Sanders campaign also features a brief transcript of the video as one piece of evidence that Biden “for years has tried to slash Social Security and Medicare.”\n\nAt a campaign stop in Iowa on Jan. 18, Biden described the video as “doctored” and said the assertion that he supported Ryan’s tax plan was “a flat lie.”\n\nTo be clear, the video was not doctored in the sense that it was digitally altered. The argument is that his words were lifted out of context.\n\nHere’s a fuller context of Biden’s comments in an April 18, 2018, speech at the Brookings Institution, with the part used in the video tweeted by Gunnels in bold.\n\nBiden, April 18, 2018: Look what’s happened with the latest tax cut. Once again those at the very top get the biggest breaks and what do we have to show for it? Even our Republican friends are now beginning to admit there’s no evidence these tax cuts are being put to work in the economy. No new growth, just more debt. And that puts middle class programs that they rely on and they’ve worked for at real risk. Paul Ryan was correct when he did the tax code. What’s the first thing he decided we had to go after? Social Security and Medicare. Now, we need to do something about Social Security and Medicare. That’s the only way you can find room to pay for it. Now, I don’t know a whole lot of people in the top one-tenth of 1% or the top 1% who are relying on Social Security when they retire. I don’t know a lot of them. Maybe you guys do. So we need a pro-growth, progressive tax code that treats workers as job creators, as well, not just investors, that gets rid of unprotective loopholes like stepped-up basis; and it raises enough revenue to make sure that the Social Security and Medicare can stay, it still needs adjustments, but can stay; and pay for the things we all acknowledge will grow the country.\n\n“To hear Biden say ‘Ryan was correct’ to go after Social Security & Medicare is soul-wrenching,” Gunnels commented.\n\nListening to Biden’s words or reading them in that fuller context, however, suggests a different meaning. After saying, “What’s the first thing he decided we had to go after?” Biden leaned close to the microphone and said in an exaggerated, ominous voice, “Social Security and Medicare.”\n\nBiden was talking about a need to change the tax code to “deal with income inequity” and that the tax changes championed by Ryan and Trump worsen the problem.\n\n“It’s [the tax code] wildly skewed toward taking care of those at the very top. It favors, overwhelmingly favors, investors over workers and it’s riddled with unproductive expenditures,” Biden said.\n\nIn that context, we think a reasonable person would conclude that Biden was mocking Ryan’s plan, and that Biden was arguing Republicans would use it to justify cuts to Social Security and Medicare.\n\n“The Sanders campaign pushed a video and transcript that were intentionally, deceptively edited to make it seem like Vice President Biden was praising and agreeing with Paul Ryan, when it is clear he was doing the exact opposite,” a Biden campaign official told us. “In the speech, Biden was reiterating his core belief that we need to undo Trump’s tax cuts for the super wealthy and replace them with a tax code that rewards work, not just wealth. He warned that Republicans like Paul Ryan would use their tax cuts, which added trillions to the deficit, to argue for cuts to Social Security and Medicare — the kind of cuts he believes we have to fight tooth and nail.”\n\nWe should note that Ryan, in early December 2017, when the Republican tax bill was being debated, claimed Republicans would not try to change Social Security as a result of the tax changes, though the Washington Post noted that some Republicans were open to cuts to either program for future (but not current) beneficiaries.\n\n“You also have to bring spending under control. And not discretionary spending. That isn’t the driver of our debt. The driver of our debt is the structure of Social Security and Medicare for future beneficiaries,” said Republican Sen. Marco Rubio, also in December 2017.\n\nDemocrats’ fears were heightened by vague comments from Trump in an interview with CNBC from the World Economic Forum in Davos, Switzerland, on Jan. 22, in which the president said that tackling spending on “entitlements” such as Social Security and Medicare was “the easiest of all things” and is something he planned to take up “toward the end of the year.” A White House spokesman later released a statement saying that the president was not suggesting “benefit cuts” but rather eliminating “waste” and “fraud,” the Washington Post reported.\n\nTo be clear, Biden did not support the Ryan/Trump tax cuts, and he has opposed a change to Social Security — as Ryan proposed in the past — that would have allowed limited, voluntary private accounts for workers age 55 and under.\n\nBut other comments Biden made in his Brookings speech left some wondering whether he was open to reductions to Medicare or Social Security spending. After making his comments about Ryan’s tax plan, Biden continued, “So we need a pro-growth, progressive tax code that treats workers as job creators, as well, not just investors; that gets rid of unprotective loopholes like stepped-up basis; and it raises enough revenue to make sure that the Social Security and Medicare can stay; it still needs adjustments, but can stay, and pay for the things we all acknowledge will grow the country.”\n\nBiden’s comment that Social Security and Medicare “still needs adjustments” raised red flags for some Social Security and Medicare advocates.\n\nIn an article for truthdig, Alex Lawson, executive director of the liberal group Social Security Works, argued Biden’s language was political-speak for being “open to cutting Social Security benefits.”\n\nThe Biden campaign insists that’s not what Biden meant by “adjustments.” Rather, the campaign said, Biden was “referring to his plan to raise taxes on high earners and increase benefits, as outlined in the plan he rolled out during this campaign.”\n\nWe’ll leave it up to readers to interpret Biden’s “adjustments” remark.\n\nThe 2018 speech by Biden was just one of several examples cited — by Gunnels and other Sanders campaign staffers in tweets and in a Sanders campaign newsletter — as evidence that Biden has repeatedly over the course of his career supported cuts to Social Security and Medicare. We’ll address a few of these in order.\n\nBack in 1984 when Ronald Reagan was president, then 41-year-old Sen. Biden co-sponsored a measure (along with Republican Sen. Chuck Grassley and others) seeking a one-year, across-the-board freeze on defense and domestic spending as a way to reduce budget deficits. It would have eliminated cost-of-living increases for one year for Social Security and Medicare.\n\nAccording to the Washington Post, the proposal was the “‘last best chance,’ as Biden put it, to keep deficits from undermining the economic recovery and dropping the country into another recession.”\n\nOn the Senate floor, Biden argued that the one-year freeze would eliminate the need for “significant changes” to Medicare and Social Security in future years.\n\nThe freeze proposal was soundly rejected in the Senate, 33-65.\n\nThe Sanders campaign notes that twice in 1995 Biden cited that proposal to explain his support for a balanced budget amendment and to prove his bona fides as someone serious about reducing deficits.\n\n\n\nIn a statement, Sanders said the issue of Biden’s willingness to cut Social Security was made clear in his vote for the balanced budget amendment in 1995. But the facts are not as clear-cut as Sanders suggests.\n\nBack in 1996, Biden was among the Democrats who voted for a balanced budget amendment to the Constitution. The resolution fell just short of the two-thirds majority needed to pass, 64-35.\n\nWould that amendment have cut Social Security?\n\nInterestingly, both the Biden and Sanders camps say their opponent’s argument is undermined by an amendment to the resolution supported by Biden that sought to protect the Social Security system.\n\nThe Sanders campaign points to two statements Biden made in support of that amendment. In one comment, Biden argued that without the amendment, the balanced budget plan could result in “drastic reductions to Social Security.”\n\nBiden, Jan. 31, 1995: The balanced budget amendment makes no provision whatsoever for the unique characteristics of the Social Security trust fund. Instead, it treats Social Security revenues and outlays as ordinary federal budget. This means in the years that Social Security is generating hundreds of billions of dollars in surplus revenues it will be used to cover hundreds of billions of dollars’ worth of deficits that the rest of the federal budget is creating. After 2014, when the trust fund goes into deficit to the tune of tens or hundreds of billions of dollars a year, we in Congress will have to cut that much from the rest of the budget to make up for the deficit. What does it mean? It means that for the next 20 years or so, revenues from the Social Security trust fund will make it look like we have balanced the budget when in fact we have not, and after that the huge outlays from the trust fund will force drastic reductions in the rest of federal spending, or drastic reductions in Social Security. Biden, Feb. 9, 1995: It seems pretty clear to me this is about two things: One, they need the Social Security dollars to make the deficit look like it is less than it is, and then the next step is they are going to need to try to deal with changing it to increase the amount of money they get in the trust funds to make the deficit look even less, which means that Social Security is going to get hit.\n\nGiven that the amendment to exempt Social Security from the balanced budget amendment failed, and that Biden voted for it anyway — after warning that failing to include the amendment could result in cuts to Social Security — the Sanders campaign argues that it was a vote to cut Social Security.\n\nBut that’s not strictly accurate. The balanced budget amendment resolution did not mention Social Security, only that “[t]otal outlays for any fiscal year shall not exceed total receipts for that fiscal year” unless three-fifths of both the House and Senate agreed to exceptions. It’s true that Biden warned it could result in cuts to Social Security. But he noted in the Jan. 31, 1995, quote above that it would require either “drastic reductions in Social Security or drastic reductions in the rest of federal spending.”\n\nYet comments Biden made from the floor of the Senate on Nov. 16, 1995, suggest he was at least open to some cuts to Medicare in order to make a budget deal.\n\n“The glidepath of this government spending over the next decade is going to be this way—down, and real numbers, real cuts, real changes. That, I agree, there is a mandate to both parties on that,” Biden said.\n\n\n\nBiden went on to say that while he didn’t want to cut as much from Medicare as Republicans, nor to give as big a tax break as Republicans wanted, he was willing — on Medicare cuts — to “split the difference with you on that.”\n\nThe Sanders campaign notes that on other occasions, Biden has expressed a willingness to cut Social Security and Medicare during negotiations with Republicans on budget issues. Indeed, Biden said in 2007 that such cuts should be left “on the table” during negotiations.\n\nIn an appearance on NBC’s “Meet the Press” on April 29, 2007, then presidential candidate Biden told host Tim Russert that he would “absolutely” put “age of eligibility” and “cost of living” for Social Security and Medicare on the table during discussions on reducing the deficit.\n\nOn Sept. 27, 2007, the Associated Press reported: “To protect Social Security, Biden said he would bring both parties to the table to keep the plan paying out. That would include discussing options such as upping the retirement age and raising the cap on income subject to the Social Security tax past the $97,500 it was in 2007.”\n\nWhen Biden was vice president, President Barack Obama and House Speaker John Boehner, a Republican, tried to work out a so-called “Grand Bargain” that would have reduced the deficit through a mix of tax hikes and spending cuts — and even changes to Social Security. The New York Times reported that the Grand Bargain would have raised the retirement age and changed the formula for calculating benefits. But, as the Times reported, the deal fell through as members of Boehner’s caucus objected to raising taxes.\n\nBiden was in the thick of those negotiations, as Bob Woodward detailed in his book, “The Price of Politics.”\n\nRepublican Sen. Rand Paul said in 2013 that Biden expressed to him privately a willingness to raise the age of eligibility, but that Biden “will not say it in public, because they can beat us up and use it as a campaign issue and they’ve been doing it for 30 years.”\n\nAs we said, the grand bargain never happened. So we don’t know what or whether Biden might have been willing to compromise on regarding Social Security and Medicare. The balanced budget amendment never happened. So we don’t know whether it would have resulted in cuts to those programs. And agreeing to leave an issue “on the table” prior to a negotiation isn’t the same thing as agreeing to do it.\n\nBut Biden’s comments over time make clear that he has at least been willing to keep cuts to Social Security and Medicare as negotiating chips, while other Democrats have taken a harder line that any cuts cannot be part of budget negotiations.", "lang": "en"}