{"title": "PolitiFact - Donald Trump said the UK is America’s largest trading partner. It ranks 5th", "subtitle": "At a business roundtable on his visit to the United Kingdom, President Donald Trump said there was a great opportunity t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-16548", "url": "https://www.politifact.com/factchecks/2019/jun/05/donald-trump/donald-trump-said-uk-americas-largest-trading-part/", "vclaim": "At a business roundtable on his visit to the United Kingdom, President Donald Trump said there was a great opportunity to expand the trading relationship between the two nations.\n\n\"We are your largest partner,\" Trump said June 4. \"You’re our largest partner. A lot of people don’t know that. I was surprised. I made that statement yesterday, and a lot of people said, ‘Gee, I didn’t know that.’ But that’s the way it is.\"\n\nTrump was right that the United States is Britain’s biggest trade partner, according to British government data. But he’s very wrong that the United Kingdom is America’s largest trading partner. We reached out to the White House and did not hear back.\n\nU.S. trade data shows that in combined trade — the sum of exports and imports for goods and services — the United Kingdom ranks fifth, behind China, Canada, Mexico and Japan.\n\nThe United Kingdom moves up into fourth in terms of exports. And it falls to sixth in terms of goods and services imported to the United States.\n\nAny way you look at it, University of Notre Dame finance professor Jeffrey Bergstrand said Trump has it wrong.\n\n\"The U.K. is not our largest trading partner, whether measured by U.S. bilateral imports from the U.K., exports to the U.K., or the sum of the two,\" Bergstrand said. \"It is a large partner, but not nearly among the largest.\"\n\nGary Hufbauer, senior fellow at the Peterson Institute for International Economics, said the numbers are unambiguous, calling the United Kingdom \"a small partner\" of the United States.\n\nThe United Kingdom’s combined trade with the United States comes out on top compared with the other large European economies.\n\nBut in the context of America cutting a separate trade deal with the United Kingdom in a post-Brexit era, it is worth noting that Germany, France and Italy are part of the European Union trading bloc. Their combined trade with the United States dwarfs that of the United Kingdom.\n\nTrump said that the United Kingdom is the largest trading partner of the United States That’s wrong. The United Kingdom ranks fifth, behind China, Canada, Mexico and Japan in combined trade with the United States. As a market for American exports, it ranks fourth after Canada, Mexico and China.", "lang": "en"}