{"title": "Las falsas dietas virales y los alimentos que no curan el cáncer", "subtitle": "Ni el limón, ni el bicarbonato, ni la miel: no hay ningún alimento que cure el cáncer; tampoco el aloe vera, el alcohol o el agua fría.", "author": "www.newtral.es", "date": "16 diciembre 2019", "vclaim_id": "vclaim-id-28315", "url": "https://www.newtral.es/dieta-limon-aloe-bebidas-frias-no-cura-cancer/20191216/", "vclaim": "La red está plagada de recetas «milagrosas» que pueden curar un cáncer. Han sido compartidas cientos de miles de veces en redes sociales y en diferentes idiomas, pero a este respecto, la Asociación Española Contra el Cáncer es clara: “no existe ningún alimento ni combinación de alimentos que cure el cáncer”.\n\nEl mito del limón y el bicarbonato\n\nEntre los bulos más compartidos se encuentra uno que indica que tomar todos los días una solución compuesta por limón y bicarbonato «ayuda a que nuestra sangre sea alcalina». El bulo continúa diciendo que el jugo de limón «es 10.000 veces más potente que la quimioterapia para matar las células cancerosas», algo totalmente falso.\n\nGuillermo de Velasco, secretario científico de la Sociedad Española de Oncología Médica y especialista en Oncología del Hospital 12 de octubre de Madrid reconoce que el limón, al igual que otros cítricos, ha demostrado que «pueden tener un efecto beneficioso sobre las células tumorales». Sin embargo, añade, que la formación de tumores es «extremadamente compleja y el efecto de un solo elemento no es suficiente para prevenir o curar el cáncer».\n\nIncluso se ha llegado a afirmar que el olor del limón puede prevenir el cáncer, pero es otro bulo. Así lo contó en directo en 2015 una presentadora de TVE, dando por bueno un estudio preliminar de la Universidad del Ruhr sobre el aroma de cítrico y su posible efecto en células tumorales de laboratorio. Una afirmación que la Organización Médica Colegial criticó duramente al no existir base científica que sustente tal afirmación.\n\nLa AECC además avisa que hay que tener en cuenta que cuando eres paciente de cáncer hay determinados tipos de alimentos que podrían interferir con el tratamiento, por ejemplo el limón, por lo que se recomienda que cualquier tipo de dieta se consensúe primero con el oncólogo.\n\nTomar aloe vera con whisky no cura el cáncer\n\nOtro de los fakes es un post que se ha compartido más de 584 mil veces y que pide compartir una receta proporcionada por el Fray Romano, un supuesto sacerdote franciscano cuya receta “causó revuelo en las montañas de Judea”.\n\nEl usuario explica que la receta para curar el cáncer está formada por miel, hojas de aloe y cucharadas de coñac, whisky, tequila o aguardiente que funcionarían como vasodilatador. Es, también, un bulo. No hay evidencias científicas que respalden este supuesto remedio.\n\nEl doctor Guillermo de Velasco reconoce que, aunque el gel de aloe vera tiene propiedades suavizantes, y que hay quien lo usa para tratar problemas de piel y quemaduras derivadas del tratamiento con radioterapia, no hay evidencia científica que demuestre que pueda tratar un cáncer. Además, asegura que, en ciertos casos, puede causar efectos secundarios graves.\n\nLas bebidas frías no producen cáncer pero una alimentación correcta ayuda a prevenirlo\n\nOtro de los bulos ampliamente extendido por todo el mundo es el que dice que “beber agua fría después de una comida = cáncer” debido a que “el agua fría solidifica el alimento grasoso”. Lo cierto es que no hay ningún estudio científico que soporte esta teoría.\n\nEl portal de fact-checking estadounidense Snopes ya desmintió este hecho en 2006. Tras revisar la literatura científica a este respecto concluyeron que no había ninguna mención a la relación entre la ingesta de líquidos fríos y el cáncer. Añaden que “la temperatura interna del cuerpo humano anula rápidamente las diferencias de temperatura entre los productos que consumimos y los ácidos gástricos actúan con total eficiencia sobre lo ingerido previamente a su paso a los intestinos”.\n\nSegún la AECC, la única evidencia científica que hay con respecto a la alimentación no es que cure el cáncer, es que puede prevenirlo: “la prevención primaria -hábitos de vida saludable- y la secundaria -detección precoz- podría evitar hasta el 50% de los casos de cáncer”.\n\nSus recomendaciones para reducir el riesgo de desarrollar cáncer son llevar una alimentación saludable, hacer ejercicio de manera regular, no fumar, no beber alcohol, tomar el sol de manera adecuada y participar en los programas de cribado, como las mamografías periódicas para detectar el cáncer de mamá.\n\nDesde Newtral.es recomendamos siempre que si tiene alguna duda médica se la haga llegar a un profesional sanitario.\n• Dr. Guillermo de Velasco, secretario científico de la Sociedad Española de Oncología Médica (SEOM)\n• Carta al Defensor del Espectador de TVE por parte de la Organización MédicaColegial.", "lang": "es"}