{"title": "PolitiFact - Do low-skilled immigrants negatively impact wages of Americans?", "subtitle": "As part of the &quot;America first&quot; platform, the Donald Trump administration is backing a Senate bill to reduce th", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27171", "url": "http://www.politifact.com/article/2017/aug/08/do-low-skilled-immigrants-negatively-impact-wages-/", "vclaim": "As part of the \"America first\" platform, the Donald Trump administration is backing a Senate bill to reduce the number of immigrants allowed to come into the United States legally, arguing that high levels of immigration hurt American workers.\n\nWhite House policy adviser Stephen Miller at an Aug. 2 press briefing said that research has found a correlation between low-skilled immigration and declining wages for people in the United States.\n\nWhen challenged by reporters, Miller said Harvard economist George J. Borjas had analyzed the effect of the Mariel boatlift and found that it did \"actually did reduce wages for workers who were living there at the time.\"\n\nThe impact low-skilled immigrants have on wages has been widely debated for decades. Some studies have found minimal or no negative impact.\n\nTrump recently backed a bill from two Republican senators, Tom Cotton of Arkansas and David Perdue of Georgia, to cut current legal immigration levels by half over 10 years. Cotton has said most of the 1 million who get green cards every year come to the United States to reunify with family members, not because they’re highly skilled workers. The senators claim this population surge negatively impacts the American workforce and that the immigration system needs to be changed to benefit Americans.\n\nIn light of the new bill introduced and renewed talks of immigration reform, we decided to examine the research on immigration and wages.\n\nWe found that Miller accurately reflected Borjas’ findings, which found a decrease in wages for people in Miami after a mass arrival of Cubans in 1980. But an expert cautioned against making a generalization on the impact of immigration across the United States in 2017 based on the Mariel boatlift in 1980, since immigration levels are not the same.\n\nWhile academics view Borjas as a renowned expert in the field, they also question his study’s methodology and conclusions. Because of the controversy, we won’t issue a Truth-O-Meter ruling, but we will review the evidence we learned from our reporting.\n\nStudying the correlation between low-skilled immigrants and wages of native-born Americans is a complex issue. Experts have reached different conclusions by using different methodology, and the leading scholars widely debate each other’s findings.\n\nGeorge J. Borjas, a labor economist and professor at Harvard Kennedy School, wrote a paper countering a landmark 1990 study from economist David Card, a professor at University of California-Berkeley. Card, when he was an economics professor at Princeton University, concluded that the 1980 arrival of tens of thousands of low-skilled Cubans from the Mariel boatlift \"had virtually no effect\" on wages and unemployment rates of other less-skilled workers in Miami.\n\nMore than 125,000 Cubans reached Florida in 1980 after Cuban President Fidel Castro opened the Port of Mariel to allow Cubans to leave the island. Most of them stayed in Miami. The refugees included low-skilled workers as well as some criminals and individuals with mental illness.\n\nThe Miami metropolitan labor force increased by 7 percent due to the arrival of Mariel immigrants, Card found. \"Because most of these immigrants were relatively unskilled, the proportional increase in labor supply to less-skilled occupations and industries was much greater,\" Card wrote. \"Yet, this study shows that the influx of Mariel immigrants had virtually no effect on the wage rates of less-skilled non-Cuban workers.\"\n\nCard noted that Miami was uniquely positioned to absorb Mariel immigrants into the labor force since in the years before it had already received other Cuban and Central American immigrants; it had a high concentration of textile and apparel industries needing unskilled labor; and not being able to speak English may not have been a significant barrier due to the city’s large Hispanic population.\n\nBut new research from Borjas contradicts Card’s findings.\n\nBorjas’ paper states that about 60 percent of Mariel arrivals were high school dropouts, and that they landed in Miami when about 25 percent of the city’s workers also lacked a high school degree.\n\nWhile Mariel immigrants increased Miami’s workforce by 8 percent, the number of high school dropouts jumped almost 20 percent, Borjas said in his 2017 paper. (He published a working paper of his study in 2015.)\n\nBorjas centered his study on the wage of Miami high school dropouts before and after the Mariel boatlift. \"By focusing on this very specific skill group, we obtain an entirely new perspective of how the Miami labor market responded to an exogenous supply shock,\" he wrote.\n\nOverall, Borjas found that \"the absolute wage of high school dropouts dropped dramatically, as did their wage relative to that of either high school graduates or college graduates.\"\n\nThe average wage of the least-skilled Miamians between 1977–79 and 1981–86 dropped between 10 and 30 percent, Borjas found.\n\nBorjas’ study, however, has been contested by other experts and academics. (Borjas has also published working papers addressing criticism.)\n\nOne of the main criticisms is that he focuses on a relatively small sample size, said Michael Clemens, an economist at the Center for Global Development, a think tank studying ways to reduce global poverty and inequality.\n\nOverall, Miller’s use of Borjas’ research as a case for slashing immigration in half is poor, Clemens said, because the Mariel boatlift influx is not an adequate comparison of current immigration flows. Borjas studied a 20 percent increase in a low-skilled labor force that arrived in Miami over a period of a few months. The current rate of legal immigration is 0.3 percent of the U.S. population (about 323 million) per year, Clemens noted.\n\nBorjas’ research is an outlier among other studies examining immigrants’ impact on the American workforce, said Giovanni Peri, an economist and chair of the department of economics at University of California-Davis who has also challenged Borjas’ work.\n\n\"Immigrants are more complementary than competition, even for low-skilled Americans,\" Peri said. For instance, an increase in the number of immigrant workers in agriculture or construction can prompt American workers in those fields to move on to other roles that call for more education or English-language skills, such as supervisory positions, Peri said.\n\nRegarding the Senate bill backed by Trump, Peri said it overlooks the fact that among immigrants coming to the United States for family reunification, there are high-skilled immigrants who are college-educated.\n\nWriting in Politico, Borjas said the bill was pragmatic and \"provides a clear and transparent framework\" to determine the types of workers that would be most beneficial to the United States. But he also said it’s uncertain how many immigrants should be allowed into the country per year.\n\n\"If anyone—even someone claiming to be an economic expert—tells you that the science is settled and that economics implies that the correct number of immigrants is x, that so-called expert is flat-out lying,\" Borjas wrote. \"And even if we were able to come up with a magic number based purely on economics, it wouldn’t take into account how that number might affect our schools, our neighborhoods, our culture, our safety and our politics. Let’s try to be humble for a change. We simply do not know if 1 million legal immigrants per year is too few or too many.\"", "lang": "en"}