{"title": "Fact Check: Did Govt Make 'Country Of Origin' Label Mandatory on Products For GeM Platform?", "subtitle": "The Logical Indian Fact Check team investigates the claim that Information about 'Country of Origin' by the sellers is now mandatory on Government e-Marketplace (GeM)", "author": "thelogicalindian.com", "date": "2020-06-24T19:48:02+05:30", "vclaim_id": "vclaim-id-56433", "url": "https://thelogicalindian.com/fact-check/country-of-origin-mandatory-government-e-marketplace-gem-boycottchina-21895", "vclaim": "As protests to boycott Chinese products in India grow louder with every passing day, a piece of news has gained momentum on social media which says that 'Information about 'Country of Origin' by the sellers on products made mandatory on Government e-Marketplace (GeM)'. GeM is an online, end-to-end marketplace where common user goods and services can be procured by the government officials. The platform was launched on 9th August, 2016 and is managed by GeM Special Purpose Vehicle, a 100% Government Owned, Section 8 Company under the Department of Commerce.\n\nInformation about 'Country of Origin' by the sellers on products is now mandatory on Government e-Marketplace (GeM). The Government e-Marketplace (GeM) has made it mandatory for sellers to spell out the \"Country of Origin\" of products they want to sell on the platform. The move comes in a bid to promote Make in India and Aatma Nirbhar Bharat (Self-reliant India).\n\nThe Ministry of Commerce and Industry said in a statement on June 23 that the government procurement portal has made it mandatory for sellers to enter the country of origin while registering all new products on GeM. Sellers, who had already uploaded their products before the introduction of this new feature on GeM, are being reminded regularly to update the Country of Origin, with a warning that their products shall be removed from GeM if they fail to update the same. \"In case of Bids, buyers can now reserve any bid for Class I Local suppliers (local content more than 50 percent). For those Bids below INR 200 crore, only Class I and Class II Local Suppliers (local content more than 50 percent and more than 20 percent respectively) are eligible to bid, with Class I supplier getting purchase preference,\" the statement added. \"Since its inception, GeM is continuously working towards promotion of ''Make in India'' initiative. The marketplace has facilitated the entry of small local sellers in public procurement while implementing Make in India and MSE Purchase Preference Policies of the government in the true sense,\" it further said. Below is the statement from the government:\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.\n\n Also Read: Goa Considers Dropping Chinese Company From Rs 1,400 Cr Bridge Project As Boycott China Call Intensifies", "lang": "en"}