{"title": "Misleading claim recirculates online about 'image of northern lights seen from space'", "subtitle": "An image has been shared hundreds of times in multiple posts on Facebook and Twitter which claim it shows the “northern lights seen from space” as captured by NASA. The image, however, has been shared in a misleading context; NASA told AFP the image is from a 2009 animated video about Saturn's aurora.", "author": "factcheck.afp.com", "date": "2020-08-13T03:58:29+02:00", "vclaim_id": "vclaim-id-73316", "url": "https://factcheck.afp.com/misleading-claim-recirculates-online-about-image-northern-lights-seen-space", "vclaim": "Misleading claim recirculates online about 'image of northern lights seen from space'\n\nAn image has been shared hundreds of times in multiple posts on Facebook and Twitter which claim it shows the “northern lights seen from space” as captured by NASA. The image, however, has been shared in a misleading context; NASA told AFP the image is from a 2009 animated video about Saturn's aurora.\n\nThe image was published here on Facebook by a New Zealand-based user on August 5, 2020. The post has been shared more than 200 times.\n\nThe post’s caption reads: “Northern Light as seen from space. (Image: NASA)”.\n\nThe image was also shared with a similar claim on Twitter here and the Irish news website Newstalk here in 2014; and recirculated online in 2020 here, here and here.\n\nThe image, however, has been shared in a misleading context.\n\nA keyword search found the image in the misleading post is a screenshot taken from this video produced by NASA. The title reads: “Saturn’s Aurora in a New Light”.\n\nPublished by NASA’s Jet Propulsion Laboratory in November 2009, the footage shows Professor of Planetary Science Andy Ingersoll explaining how the Cassini Satellite took unprecedented images of Saturn’s aurora.\n\nBelow is a screenshot comparison of the image in the misleading post and the NASA video at its one-minute 30-second mark:\n\nIn an email on August 12, 2020, the Jet Propulsion Lab told AFP the video on the NASA website “is indeed an animation”.", "lang": "en"}