{"title": "Sputnik: Russian Scientist Says Novichok Would Have Left Navalny Dead", "subtitle": "The nerve agent Novichok sickened but did not kill ex-Russian spy Sergei Skripal and his daughter in 2018, either. Their symptoms were like Alexey Navalny’s.", "author": "www.polygraph.info", "date": "September 02, 2020", "vclaim_id": "vclaim-id-79279", "url": "https://www.polygraph.info/a/novichok-navalny-poisoned-russia-fact-check/30817598.html", "vclaim": "On Sept. 2, the German government announced that the country’s military labs had “unequivocally” identified the toxic substance used to poison Russian opposition leader Alexey Navalny as Novichok, a military grade nerve agent.\n\nImmediately after the Germans released their finding, Russia’s state-owned Sputnik news agency denied that Soviet-made toxin was used against Navalny.\n\nSputnik’s report, headlined “‘Novichok’ Would Have Killed Navalny, Developer of Substance Says,” cited Leonid Rink, the Russian biochemist who headed the secret lab that developed Novichok.\n\nAccording to Sputnik, Rink stated that if Novichok had been used against Navalny, he would have been dead, not left in a coma.\n\n“There would be convulsions and so on. Completely different symptoms,\" the news agency quoted Rink as saying.\n\nThere have been at least two public cases of people surviving exposure to Novichok. Moreover, Navalny’s symptoms, as described in media reports, are typical of Novichok poisoning.\n\nNovichok is described in a book by one of its developers – Vil Mirzayanov, a chemist who worked for more than 25 years in the Soviet chemical weapons program. Mirzayanov says he was involved in Moscow’s development of a series of new and extremely lethal \"third generation\" nerve agents under a secret program code - named Foliant, launched in 1970s.\n\nMore than a hundred variations of Novichok were created, but only three were developed into military-grade chemical weapons.\n\nAccording to the U.S. National Institute of Health library, Novichok is a name for a class of weaponized organophosphate agents that target the central and peripheral nervous system. They can be used in multiple forms, including aerosol, liquid and powder.\n\nThe use of Novichok agents in warfare is banned under the 1997 Chemical Weapons Convention. (Both Russia and the United States are among 193 signatories of the United Nations convention.)\n\nIn contradiction to Rink’s assertion, there have been at least two recorded instances of people surviving exposure to Novichok.\n\nOne is the case of Andrei Zheleznyakov, a Russian military researcher who was accidentally exposed in 1987 while working in a lab. He lived for six years after the poisoning and become a key whistleblower exposing Novichok. Zheleznyakov never fully recovered and died from a brain seizure in 1993.\n\nThe second, more-notorious case involves former KGB spy Sergey Skripal and his daughter, Yuliya, both of whom survived poisoning with a substance that British authorities said was military grade Novichok. The incident took place in Salisbury, England, in March 2018.\n\nTwo British policemen also were reportedly exposed to the Novichok used in the attack on the Skripals, but they survived, too. Then, several months after the poisoning of the Skripals, a British couple near Salisbury was reportedly exposed to Novichok contained in a fake perfume bottle believed to be discarded by Russian agents.\n\nCharlie Rowley, who found the bottle, fell ill but survived. His partner, Dawn Sturgess, died after spraying the substance contained in the perfume bottle on her wrists.\n\nBritish anti-terrorism police ultimately identified two suspects in the Skripals’ poisoning and said they were officers of the GRU, Russia’s military intelligence agency. The British government said top Russian state officials may have been involved in the attack.\n\nKremlin officials have steadfastly disputed allegations of Russian involvement. In an interview with RT, the state-owned Russian news outlet, the two suspects claimed they were sports nutritionists who just happened to be vacationing in Salisbury at the time.\n\nRegardless, the symptoms suffered by the Skripals and Zheleznyakov were similar to those reported in Navalny’s case.\n\nThey include inability to concentrate and excessive sweating (as described by Navalny’s press secretary); hallucinations (Navalny could be heard crying out in one video); shortness of breath and respiratory paralysis (Navalny has been on a ventilator since he was hospitalized); and metabolic malfunction (the diagnosis the Russian doctors gave after first dismissing toxic poisoning).\n\nDoctors at the Berlin clinic where Navalny is being treated have said he may experience long-term damage to his nervous system.\n\nTo treat Novichok poisoning victims, U.S. toxicologists recommend “immediately administering intravenous atropine” as a “lifesaving measure.” That is the treatment Russian doctors said they gave Navalny before he was airlifted to Germany.\n\nRink’s claims about Navalny also contradict comments he made about the Skripal poisoning.\n\nIn a March 2018 interview with RIA Novosti, Rink said that the effect of Novichok on victim depended on the concentration used. He also said the lethality of exposure to Novichok depended on how quickly doctors administered an antidote. Rink did not say that Novichok inevitably kills.\n\nBack in 2018, Rink claimed the Skripals’ case was “political” and that the U.K. was only party with an interest in poisoning a “spent” KGB agent. Russian state media have repeatedly quoted Rink to debunk British accusations of Russian government involvement.\n\nResponding to the German government’s announcement, Vladimir Putin’s press secretary, Dmitry Peskov, said that no toxic substances were found in Navalny’s system before his transport to Germany.\n\nNavalny remains on a ventilator. He fell ill on Aug. 20, suddenly losing consciousness on a flight to Moscow. He was taken to a hospital in the Siberian city of Omsk after an emergency landing. Russian doctors initially refused to release him for care in Berlin.", "lang": "en"}