{"title": "Did Mahatma Gandhi ask Hindu and Sikh women to 'cooperate with Muslim rapists'?", "subtitle": "", "author": "www.altnews.in", "date": "2017-12-05T13:32:20+00:00", "vclaim_id": "vclaim-id-84635", "url": "https://www.altnews.in/mahatma-gandhi-ask-hindu-sikh-women-cooperate-muslim-rapists/", "vclaim": "On November 11, 2017, The twitter handle @ShankhNaad shared a poster that attributed the following quote to Mahatma Gandhi – “if a Muslim expressed his desire to rape a Hindu or a Sikh lady, she should never refuse him but cooperate with him. She should lie down like a dead with her tongue in between her teeth. Thus the rapist Muslim will be satisfied soon and sooner he leave her.” Alt News decided to conduct a quick fact check on the claim since Shankhnaad has been exposed on multiple occasions to have shared fraudulent information.\n\nShankhNaad attached an article by RightLog that contained this quote about Gandhi. It was a Gandhi Jayanti special article by the website that asked its readers to “Read these Gandhi quotes and decide if you still wish to call him a Mahatma”.\n\nOn the face of it, each quote in the article provided a reference.\n\n“Just before the partition, both Hindu and Sikh women were being raped by the Muslims in large numbers. Gandhi advised them that if a Muslim expressed his desire to rape a Hindu or a Sikh lady, she should never refuse him but cooperate with him. She should lie down like a dead with her tongue in between her teeth. Thus the rapist Muslim will be satisfied soon and sooner he leave her. (D Lapierre and L Collins, Freedom at Midnight, Vikas, 1997, p-479).”\n\nThe RightLog article was very specific about the reference. It quoted page 479 of Freedom at Midnight by Lapierre and Collins. When we turned to page 479 of the book, we couldn’t find this quote there. In fact we couldn’t find the quote anywhere in the book. This quote has been making the rounds for a very long time and the earliest reference we could find to this quote was in an article dated Jan 20, 2009, on the right-wing website Haindava Keralam.\n\nOn page 479, the book mentions “his advice to girls menaced with the rape in the Punjab had been to bite their tongue and hold their breath till they died.” The quote mentioned by RightLog and Shankhnaad doesn’t match the corresponding reference in the book. Moreover, the authors of the book have not provided any reference for this claim of theirs.\n\nAnother reference provided by the RightLog article, mkgandhi.org a website maintained by Gandhian Institutes Bhartiya Sarvodya Mandal and Gandhi Research Foundation presents very different views on rape.\n\nWhile Gandhi’s views regarding how a woman should act when faced with sexual violence may not be agreeable or pragmatic, his philosophy centered around the moral strength of the individual. His views on violence against women are in consonance with this larger philosophy. This can be seen from the following excerpt:\n\n“I have always held that it is physically impossible to violate a woman against her will. The outrage takes place only when she gives way to fear or does not realize her moral strength. If she cannot meet the assailant’s physical might, her purity will give her the strength to die before he succeeds in violating her. Take the case of Sita. Physically she was a weakling before Ravana, but her purity was more than a match even for his giant might. He tried to win her with all kinds of allurements, but could not carnally touch her without her own physical strength or upon a weapon she possesses, she is sure to be discomfited whenever her strength is exhausted” (H, 1-9-1940, p. 266)\n\nGandhi further goes on to say that in the event of an assault however, the woman must use all her physical might to resist assault.\n\n“When a woman is assaulted she may not stoop to think in terms of himsa or ahimsa. Her primary duty is self-protection. She is at liberty to employ every method or means that come to her mind in order to defend her honour. God has given her nails and teeth. She must use them with all her strength and, if need be, die in the effort. The man or woman who has shed all fear of death will be able not only to protect himself or herself but others also through laying down hi (or her) life” (H, 1-3-1942, p. 60)\n\nGandhi’s documented views that a woman must use all her strength to ward off the aggressor are completely at odds with the views presented in the referenced book as well as the quotes mentioned by Rightlog and Shankhnaad.\n\nShankhnaad and Rightlog’s claim is merely a continuation of the incessant vilification campaign unleashed against Mahatma Gandhi by right wing organisations and groups. Gandhi’s views on a number of issues were often unique, at times complex and perhaps even controversial. Also, much of his writing is in the form of pamphlets and letters which he penned down at different stages of his life. The disjointed nature of Gandhi’s written work makes it easy to quote him out of context with the intention of portraying him in poor light, as has been witnessed repeatedly.", "lang": "en"}