{"title": "Can tea actually treat your hernia?", "subtitle": "", "author": "dubawa.org", "date": "2019-08-02T12:00:39+00:00", "vclaim_id": "vclaim-id-18561", "url": "https://dubawa.org/can-tea-actually-treat-your-hernia/#", "vclaim": "Most will know of the protruding belly button that a lot of people get from birth, sometimes referred to as an outie (idodo nla in Yoruba, chombo in Tiv, nnuku otubo in Igbo), well this is in fact an umbilical hernia. This is one of the very many types of hernias that can occur in people of all ages.\n\nWhile it is not necessarily life-threatening (read down below for more information on this), today, a number of alternative treatment methods have gained popularity for treating this condition, perhaps because of the aesthetical appeal of having it removed. This includes the one in question: a tea, by the great tea brand which claims to treat hernias.\n\nThis all began with an image of the hernia removal tea that was shared widely on the social network app, WhatsApp, with the message on the packaging that says it is a ‘hernia removal tea’. This tea is indeed available and sold over-the-counter in Nigerian pharmacies as well as online suppliers like Jumia and Health2Wealth Wellness store which makes the tea readily available to most. The simple constituents of this tea are fennel seeds, sheep sorrel, slippery elm, licorice and black walnuts.\n\nSo how exactly do these ingredients treat a hernia?\n\nThe product in question informs people on its website of the benefits of the constituents, stating that “herbs like fennel is [sic] highly beneficial in enhancing the digestion. Licorice root is very good for neutralizing the acid formation and slippery elm helps in easing the discomfort and pain in the abdomen.” It is worth noting, that the website also warns potential buyers that “however, to treat the ailment successfully, you also need to follow the right practice and stick to the healthy habits”.\n\nSo the logical question posed here is: what is a hernia? This might not be new to some as hernias are actually quite common. While others who have never heard of a hernia would be completely horrified by the thought of ones abdominal contents protruding through the stomach or groin; appearing like an unsightly distention.\n\nEssentially the function of the abdominal wall which is made up of muscles that extend from the ribs to the groin, is to contain its contents, primarily the intestines. So when the muscle becomes weakened or strained, an opening in the wall allows the intestines to push through, thus forming a hernia.\n\nMost hernias are painless and cause little to no harm. However, complications can arise with a hernia, when for example, a hernia becomes strangulated or ruptures. In men, large inguinal hernias can even extend to the scrotum, causing an abnormal scrotal distension, discomfort, and pain.\n\nThere are various parts of the body where a hernia can occur. The most common site is the inguinal region – in the groin. The incidence of inguinal hernia, as found by a 2014 study in Igbinedion university teaching hospital is 1 per 1000 in a population of 154,000 Nigerians.\n\nHow are hernias actually removed/treated?\n\nThere are a couple of ways to treat or repair a hernia. Surgical interventions appear to be the most common. They are indeed acclaimed as one of the most commonly encountered challenges in surgical operation tables around the world. Millions of elective surgeries are performed in Europe and the US alone. Furthermore, some researchers even note the insurge of people with hernias has contributed greatly to case-load on surgical services in Nigeria. Similarly, findings from Ibadan have identified same. This same study found that on average, 15% to 18% of all surgical procedures are hernia repair in a standard surgical unit.\n\nDubawa’s search of databases such as PubMed and ScienceDirect did not come up with any evidence to support that tea of any type and its constituents can treat a hernia. The only example of a lifestyle change as a treatment for a type of hernia is dietary modifications to treat hiatal hernia and this is only because hiatal hernias are a result of protrusion of the upper part of the stomach through the partition between the chest and abdomen (the diaphragm). In this situation, modifying the diet can lead to weight loss, with relief of symptoms.\n\nWith a closer examination of the tea, we find that it claims to help in three specific areas:\n\nThis points can be helpful with symptoms of a hiatal hernia, but not as a cure.\n\nTeas generally have a soothing effect and because of their effects on the digestive tract, can aid bowel movement, a quality which can improve the symptoms of a hernia. So, while the tea name which states that it is a hernia removal tea is false, its three points of action can be effectively true. This is another example of misbranding as the tea company also fails to mention the specificity on symptom relief. If you do have a hernia, seek medical attention instead of falling back on such a tea with bold claims that may perhaps only prolong your days of not getting the right attention. A doctor will also tell you what type of hernia you in fact have.", "lang": "en"}