{"title": "Photo Shoot Image Shared As Police Action Against Sabarimala Devotee", "subtitle": "Rebel AAP MLA Kapil Mishra was among those who shared the image as that of police action against an Ayyappa devotee.", "author": "www.boomlive.in", "date": "2018-11-03T19:27:10+05:30", "vclaim_id": "vclaim-id-11465", "url": "https://www.boomlive.in/photo-shoot-image-shared-as-police-action-against-sabarimala-devotee/", "vclaim": "An image of a photo shoot is being shared on social media as that of police crack down on Ayyappa devotees in Sabarimala.\n\nThe image shows a devotee holding an Ayyappa idol and police stepping on his chest.\n\nKapil Mishra, rebel AAP MLA was among those who shared the image. His tweet said, \"In the eyes of this devotee, There is No Fear of brutality, There is No Fear of Oppression.\" His tweet has got over 1400 retweets.\n\nHowever, this is not the first time that Mishra has posted fake news on Sabarimala. Two days back he shared a video of police action against Sabarimala protestors and linked it to the death of a man reported in the same district. Click here to read the story.\n\nTwitter user @Advaidism pointed out that the image is of a photo shoot and claimed the person in the photo is one Rajesh Kurup.\n\nBOOM found Rajesh Kurup's Facebook profile but did not find the image on his account.\n\nA second image was also being shared which shows Kurup posing with the idol and someone holding a knife against his neck.\n\nThe second photograph has a watermark of Midhun Krishna Photography on it.\n\nBOOM contacted Midhun Krishna who confirmed that these images are not real ones of the protest but of a photo-shoot. He confirmed that the man in the image is his friend Rajesh Kurup. Kurup is a staunch Ayyappa devotee.\n\nPost the Supreme Court verdict allowing women of all ages to enter Sabarimala, Kurup had approached Krishna with this theme to express his protest against the verdict.\n\nOn October 6, they clicked the photo of Kurup posing as a devotee and someone holding a knife against his neck. The other image of Kurup facing the police was shot on November 1 showing his protest against the police crackdown in Sabarimala.\n\nThese images were taken down by Kurup from his Facebook profile as he started receiving abusive comments on his photo.\n\nKurup has also posted pictures of him in the RSS uniform and holding the BJP flag in the past.", "lang": "en"}