{"title": "É #FAKE que foto mostre jovem com rosto inchado após tomar vacina chinesa contra a Covid-19", "subtitle": "Imagem, na verdade, é do jovem Andrew Seely, que teve reação alérgica após ser alvo de trote em universidade nos Estados Unidos. Foto foi registrada em 2016.", "author": "g1.globo.com", "date": "2020-07-28T20:23:38.926Z", "vclaim_id": "vclaim-id-83683", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/07/28/e-fake-que-foto-mostre-jovem-com-rosto-inchado-apos-tomar-vacina-chinesa-contra-a-covid-19.ghtml", "vclaim": "Circula nas redes sociais uma foto de um rapaz com o rosto inchado acompanhada de uma legenda que diz: \"Vacina chinesa causa reação no teste. Enfermeiro voluntário posta como ele ficou após tomar a primeira dose da vacina chinesa\". A mensagem é #FAKE.\n\nUma busca reversa na imagem mostra que o rosto mostrado na mensagem é do estudante norte-americano Andrew Seely. Em 2016, colegas de faculdade borraram manteiga de amendoim em seu rosto durante um trote enquanto ele estava dormindo, em uma fraternidade fora do campus da Central Michigan University. Seely, que tem uma severa alergia a amendoim, teve um inchaço facial grave. O caso e sua repercussão foram destaque em diversos jornais.\n\nJá os testes com a vacina desenvolvida pela farmacêutica chinesa de biotecnologia Sinovac começaram no dia 21 de julho. Ao todo, 9 mil profissionais da saúde devem participar dos testes nos estados de São Paulo, Rio Grande do Sul, Paraná, Rio de Janeiro, Minas Gerais e Brasília. Em São Paulo, serão testados 890 profissionais de saúde. Os voluntários serão acompanhados por uma equipe científica durante três meses. A terceira fase de testes foi liberada pela Agência Nacional de Vigilância Sanitária (Anvisa).\n\nToda vacina precisa passar por etapas importantes até ser aprovada. Após a fase pré-clinica, com testes em animais, há três fases de testes em humanos. Os testes precisam comprovar que a vacina é realmente segura, que produz anticorpos e protege contra o vírus.\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}