{"title": "Fact Check. Três rapazes andam a ameaçar crianças em escolas?", "subtitle": "Está a ser partilhada uma fotografia de três rapazes. Com ela, a acusação de que são autores de várias ameaças a crianças em escolas em Odivelas. A pu...", "author": "observador.pt", "date": "26 Fev 2020, 14:57", "vclaim_id": "vclaim-id-32851", "url": "https://observador.pt/factchecks/fact-check-tres-rapazes-andam-a-ameacar-criancas-em-escolas/", "vclaim": "Circula nas redes sociais uma fotografia de três rapazes acusados pelos utilizadores do Facebook que a partilham de estarem a “ameaçar crianças nas escolas”. Mas a publicação não só é falsa como tem vários anos — sendo até bem conhecida pela Polícia de Segurança Pública (PSP) que lamenta que continue a ser partilhada, acabando por lançar o “medo” e deixar em “sobressalto” os pais e as crianças que a vêem.\n\nNa descrição da fotografia lê-se que, “desta vez”, estes três rapazes estão a ameaçar crianças “na secundária da Ramada e Vasco Santana” — o que sugere que ameaçar crianças é prática habitual dos três indivíduos que aparecem na imagem, mas que agora a sua área de atuação é estas duas escolas de Odivelas, na zona da Grande Lisboa.\n\nDe acordo com o Comando Metropolitano da PSP de Lisboa, esta fotografia, mais propriamente a acusação, é falsa e já tem vários anos. Fonte desta força de segurança garantiu ao Observador que nunca houve registo de que estes três rapazes estivessem a ameaçar crianças nas escolas em questão. Ainda assim, a imagem tem vindo a ser partilhada até aos dias de hoje como se fosse atual. Uma das publicações tem quase seis mil partilhas: as mais recentes foram feitas, por exemplo, no dia 24 de fevereiro.\n\nNo final do texto que acompanha a fotografia é ainda feito um apelo à justiça popular: “Unidos vamos dar uma lição a eles”. A PSP lamenta que este tipo de publicações sejam feitas e partilhadas sem a garantia que sejam verdadeiras e lembrou que as queixas ou suspeitas devem ser levadas às autoridades competentes e não difundidas no Facebook — o que só acaba por gerar alarme social, especialmente junto das crianças que estudam nestas escolas. É algo para o qual a PSP alerta frequentemente na sua própria página daquela rede social.\n\nA verdade é que as pessoas que aparecem nas fotografias acabam por ser elas próprias vítimas ao verem as suas caras partilhadas nas redes sociais e associadas a certos crimes. Nos comentários à publicação, são vários os utilizadores a deixar esse alerta:\n\nEntre os comentários estão mesmos vários utilizadores que dizem conhecer os rapazes que aparecem na fotografia e garantem que não estão envolvidos nestas alegadas ameaças de que são acusados. Uma utilizadora, por exemplo, diz ser amiga de um dos rapazes e que este lhe garantiu não estar “envolvido em nada” do que é descrito. Aliás, alerta que “já não é a primeira vez que publicam esta foto”.\n\nOutra utilizadora escreve também: “Isso é mentira! Eu conheço um deles: trabalha honestamente, não é nenhum vândalo que precisa de roubar a ninguém! Apaguem isto de uma vez que pelos vistos não é de hoje que já se falou que é mentira”.\n\nUma fotografia de três rapazes circula nas redes sociais. Com ela, um pequeno texto que os acusa de estarem a ameaçar crianças de duas escolas em Odivelas. Mas a acusação é falsa e já tem vários anos, tendo vindo a ser partilhada até aos dias de hoje como se fosse atual. Fonte da PSP garantiu ao Observador que nunca houve registo de que estes três rapazes estivessem a ameaçar crianças nas escolas em questão: nem atualmente, nem quando se aperceberam que começou a ser partilhada.", "lang": "pt"}