{"title": "Primer ministro de Italia no dijo que su país perdió la guerra ante COVID-19", "subtitle": "Italia no declaró que \"perdido la batalla\" contra el coronavirus, la imagen del hombre llorando ni siquiera es del mandatario italiano.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-53847", "url": "https://www.animalpolitico.com/elsabueso/primer-ministro-de-italia-no-declaro-que-su-pais-perdio-la-batalla-contra-el-covid-19/", "vclaim": "En medio de la pandemia por COVID-19 circuló que el “primer ministro de Italia” declaró que su país “perdió la batalla” contra el coronavirus. Pero aunque la situación en Italia sí es grave, el gobierno no ha hecho tal declaración. Además, la persona que aparece en la fotografía es mandatario de otro país.\n\n“Italia está perdiendo la batalla. #COVID19. Primer Ministro con lágrimas en sus ojos le dice a todo el pueblo: ‘Hemos perdido la batalla contra el coronavirus, perdimos el control, sólo Dios nos puede ayudar’. Oremos por Italia” dice la publicación que se compartió en varios perfiles de Twitter y Facebook; además circuló como mensaje de WhatsApp.\n\nUsuarios de redes sociales han mostrado su preocupación ante tal afirmación. Incluso, hay quien ha expresado su temor porque en México esto suceda. El dramático mensaje también se publicó en inglés, y es acompañado por la fotografía de un hombre que, efectivamente, está llorando.\n\nSin embargo, la persona de la foto no es Giuseppe Conte, el primer ministro de Italia. Sino Jair Bolsorano, presidente de Brasil.\n\nEl hombre de la foto es el presidente de Brasil y sus lágrimas no tienen nada que ver con el coronavirus\n\nLas imágenes del mandatario de Brasil fueron tomadas el 17 de diciembre de 2019, cuando Bolsonaro lloró durante un discurso, al recordar el atentado que sufrió en 2018, cuando fue apuñalado durante un evento público. “Yo sólo pedía a Dios que no dejase huérfana a mi hija de siete años”, señaló.\n\nVarios medios locales documentaron el evento. Como Jornal da Record y Planalto. De hecho en el segundo 36 del siguiente video puede verse un fotograma muy similar a la de la imagen viral.\n\nItalia no ha sido vencido por el coronavirus\n\nEl 23 de marzo, Giuseppe Conte dijo que Italia está viviendo por el coronavirus COVID-19 “la crisis más difícil” después de la guerra. Ese día declaró el cierre total de la producción no esencial en Italia, el país donde más personas han muerto a causa de la pandemia del coronavirus. Además, Italia decretó una cuarentena hasta el 3 de abril en todo el país, a fin de reducir los contagios de COVID-19.\n\nPero a diferencia de lo que asegura la publicación viral, Conte dijo el 14 de marzo en un tuit: “ Hagamos que nuestro himno vuelva a sonar. Una puerta, un balcón, un camino pueden separarnos. Pero nada ni nadie podrá separar nuestros corazones. Unidos lo haremos”.\n\nActualmente, Italia es el país más afectado por la expansión del coronavirus en Europa y hasta el lunes 23 de marzo reportaba más de 6,000 muertes, el mayor número en el mundo.\n\nNo encontramos ninguna declaración de Giuseppe Conte asegurando que “perdieron la guerra”. La agencia AP, Maldito Bulo y la silla vacía también realizaron esta verificación, y tampoco encontraron nada que pruebe que el gobierno de Italia declaró su derrota ante el COVID-19.\n\nEntonces, aunque te aseguren que el primer ministro de Italia declaró “con lagrimas en los ojos” que perdieron la batalla contra el COVID-19, eso no es verdad.", "lang": "es"}