{"title": "Unsupported Claim About Black Lives Matter Is Revived on Facebook", "subtitle": "", "author": "www.factcheck.org", "date": "2018-08-08T11:54:32+00:00", "vclaim_id": "vclaim-id-26042", "url": "https://www.factcheck.org/2018/08/unsupported-claim-about-black-lives-matter-is-revived-on-facebook/", "vclaim": "Q: Does a viral claim accusing Black Lives Matter activists of mugging a woman provide any evidence? \n\n\n\nA: No, it doesn’t. The claim takes an actual story about a 2016 mugging and adds that unsupported accusation. \n\n\n\nSeveral partisan Facebook pages recently have been circulating an outdated story with an inaccurate headline — each of the pages has more than 100,000 followers.\n\nThe headline on the story they shared says: “Iraq Vet SHOT While Saving Woman And Baby Being Attacked By BLM THUGS, Media SILENT For THIS Reason.”\n\nBut the incident happened in 2016, and there is no evidence that either of the attackers was involved with the Black Lives Matter movement. Also, the story that follows cites newspaper and television news coverage of the incident, so the story itself contradicts the part of the headline that claims the media were “silent.”\n\nHere’s what actually happened: In September 2016, two men attacked a woman and her child in a Walmart parking lot outside of Kansas City, and two men nearby intervened. One of the attackers was shot to death. One of the men who intervened was shot and survived.\n\nAll of that information came from media reports at the time of the incident.\n\nThe surviving attacker, Arthur Wyatt, was sentenced to more than 15 years in prison after pleading guilty to attempted murder, robbery and assault, according to court records.\n\nIt is true that the man who was shot while trying to stop the attack, Joshua Owen, was an Air Force veteran. Owen served from May 2002 to August 2006, Air Force spokesman Mike Dickerson confirmed. Owen was awarded a medal from the Carnegie Hero Fund Commission for his actions that day.\n\nBut there is no evidence that either of the attackers was involved with the Black Lives Matter movement. The story making that claim doesn’t offer any proof to back it up. Asked about Wyatt’s possible involvement with Black Lives Matter, prosecutor Aubrey Sample told us, “It never came up. It wouldn’t have been relevant.” Our calls to Wyatt’s lawyer, Zane Todd, weren’t returned.\n\nThe viral story was outdated even when it was originally posted. It was posted on Americasfreedomfighters.com on Sept. 14, 2017, about a year after the incident happened. It was later taken down and re-posted by the same site without a date on it, but website metadata show that it was posted on Dec. 2, 2017 — that’s the version that has become popular on Facebook recently. Then a related website, Rightwingtribune.com, posted the same story again on March 23, 2018.\n\nThe identical stories posted on those two sites were shared on social media pages with a combined following of more than 8 million and garnered 20,000 comments, shares and “likes,” according to data from CrowdTangle.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories shared on the social media network.\n\n“Iraq Vet SHOT While Saving Woman And Baby Being Attacked By BLM THUGS, Media SILENT For THIS Reason.” Americasfreedomfighters.com. 2 Dec 2017.", "lang": "en"}