{"title": "Schmid: “El acuerdo con los empresarios no funcionó. Tenemos cerca de 130 mil despidos”", "subtitle": "Entre noviembre y agosto la cantidad de asalariados en blanco del sector privado cayó en esa cantidad. Pero la cifra cambia a casi la mitad al observar el", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-16366", "url": "https://chequeado.com/ultimas-noticias/schmid-el-acuerdo-con-los-empresarios-no-funciono-tenemos-cerca-de-130-mil-despidos/", "vclaim": "Entre noviembre y agosto la cantidad de asalariados en blanco del sector privado cayó en esa cantidad. Pero la cifra cambia a casi la mitad al observar el total de trabajadores, ya que crecieron el empleo público y la cantidad de monotributistas.\n\nLuego de la movilización en apoyo al proyecto de ley para declarar la emergencia social, el integrante de la conducción de la Confederación General de los Trabajadores (CGT) Juan Carlos Schmid fue entrevistado en Radio Nacional, donde criticó el anterior acuerdo entre el Gobierno y los empresarios para evitar la caída de puestos de trabajo, y puntualizó que hubo “cerca de 130 mil despidos”. El economista Roberto Lavagna señaló una cifra similar en una entrevista en LN+.\n\nEn mayo de 2016, el gobierno de Mauricio Macri firmó un acuerdo con el sector empresario, en el que estos se comprometieron a no reducir sus planteles de empleados durante al menos los siguientes 90 días. El pacto se dio en el contexto de la discusión de la llamada “ley antidespidos”, que el mandatario finalmente vetó a fin de dicho mes.\n\nEn junio, pese al acuerdo, la cantidad de asalariados registrados en el sector privado cayó, algo que también sucedió en julio. Los últimos datos oficiales de empleo llegan hasta agosto y entre ese mes y noviembre de 2015, previo a la asunción de Macri, hay 125 mil trabajadores privados menos, en línea con lo señalado por Schmid. La variación con respecto al mismo mes del año previo muestra una caída menor, de 92 miltrabajadores. Otros años, como 2014, también presentan caídas, aunque la de 2016 es la más intensa.\n\nAún así, la situación del total de trabajadores en blanco, que incluye además de los trabajadores mencionados en el párrafo anterior a otros sectores, como los empleados públicos y los monotributistas, presenta diferencias con respecto a los asalariados privados. Desde noviembre de 2015 a agosto último los datos oficiales registran una caída menor, de 75 mil trabajadores; en contraste con agosto y el mismo mes de 2015, por su parte, cuando el descenso es de seis trabajadores, es decir, casi no tuvo variaciones.\n\nEsto se explica porque entre agosto de 2015 y el mismo mes de 2016, según el documento del Ministerio de Trabajo de la Nación, “las dos categorías de mayor crecimiento fueron los trabajadores inscriptos en el régimen de monotributo y los asalariados del sector público (un incremento de alrededor de 35 mil trabajadores en el primer caso y 25 mil en el segundo)”.\n\nEl miércoles 23 de noviembre último el ministro de Trabajo, Jorge Triaca, y el secretario de Coordinación Interministerial de la Jefatura de Gabinete de Ministros, Mario Quintana, anunciaron en conferencia de prensa un acuerdo con los sectores empresarios y sindicales para “mantener los puestos de trabajo hasta el mes de marzo de 2017”. Triaca, además, expresó que “en los últimos cuatro meses en la Argentina se ha generado creación de empleo neto en el sector privado”, aunque aún no hay datos oficiales publicados por el Ministerio que conduce que respalden esta afirmación.\n\nNuria Susmel, economista senior de la Fundación de Investigaciones Económicas Latinoamericanas (FIEL), consideró en diálogo con Chequeado que es más pertinente tomar los datos de asalariados “porque quizás alguien que perdió el trabajo se inscribe como monotributista pero se desconoce si efectivamente trabaja o no”.\n\nPara Javier Lindenboim, por su parte, “la variable que se debe elegir depende de lo que se quiera analizar o en qué interesa hacer foco, ya que el mercado de trabajo incluye asalariados y no asalariados y, a su vez, los primeros se pueden distinguir entre protegidos (en blanco) y precarios (en negro)”.\n\nA su vez, Lindenboim expresó a este medio que “el deterioro del mercado de trabajo no es nuevo, ya que hace cinco años que hay problemas relacionados a la creación de puestos en el sector privado protegido”. Por esto, concluyó, “no es la primera vez que cae la cantidad de trabajadores en los primeros meses del año”.", "lang": "es"}