{"title": "The Real Story Behind The Huge Crowds Gathered At IPhone Launches", "subtitle": "It appears that a substantial amount of people line up precisely because of the huge media attention that iPhone queues receive", "author": "www.boomlive.in", "date": "2017-11-06T15:14:15+05:30", "vclaim_id": "vclaim-id-75661", "url": "https://www.boomlive.in/the-real-story-behind-the-huge-crowds-gathered-at-iphone-launches/", "vclaim": "Apple’s special edition iPhone X release – like the new iPhones before it – brings thousands of people lining up in front of Apple stores around the globe. It raises the seemingly obvious question: what sane person would queue overnight for an over-priced, at best incrementally-changed gadget?\n\nBut what sounds like a question for psychologists, may actually be better addressed as a matter of the way media and markets work.\n\nYou’d be forgiven for expecting this article to be a rant about the blatant consumerism of the people that stand in line – many overnight – to get the latest iPhone. Or against the world’s obsession with smartphones more generally. After ten years of extensive media coverage of each launch, we’ve all grown used to the clichéd pictures of “die-hard fans” queuing outside Apple stores.\n\nMany regularly express their profound dislike of the practice. One commentator called the iPhone 6 queues a “giant cocktail of wrongness and irrationality”. Samsung even ran a series of commercials to mock the infamous queues.\n\nAt the same time, marketing experts celebrate Apple for its seemingly magical ability to electrify the masses and mobilise thousands of people to line up for days. It has become a custom among admirers and critics alike to compare the relationship between Apple and its loyal customers with religions and mystical cults. What we are told is a story of powerful symbols and an idolised brand on one side, meeting irrational lemmings on the other.\n\nYet, there is also evidence suggesting that iPhone queues may be the result of something much more banal than the “mythical power of symbols, icons and stories”. And what if iPhone queuers weren’t irrational hedonists, but were acting more like calculating entrepreneurs?\n\nMany people in queues are actually earning money rather than spending it. People with prime spots can sell them for hefty amounts of money. Over the years, a whole business of line sitters has emerged. Affluent buyers can use platforms such as Airtasker to find people who are willing to queue for them, reportedly at weekly rates of US$3,400 in top locations like New York.\n\nEven charities have discovered iPhone queues as a way to raise funds, expecting to sell their places at the head of the queue for four-figure sums.\n\nWhat’s more, one of the reasons for the high prices paid for good spots is that iPhone buyers compete with companies and entrepreneurs seeking to benefit from the presence of media reporters covering these launches.\n\nThe first person to queue for the recent iPhone 8 and X – a few weeks ago in Sydney – was a 20-year old YouTuber planning to document the event. Certain to receive worldwide media attention as the first “fanatic” in the queue, he knew that this would be a unique opportunity to enjoy free publicity and grow his subscriber base. For publicity seekers like him, being the first to own the iPhone is clearly secondary.\n\nThe young YouTuber is far from alone. The observations of a journalist who participated in an iPhone queue in 2013, give an impression of the scale of this phenomenon:\n\nHe went on to document how the 17-year-old at the front of the line was paid a three-figure sum to wear a bright shirt advertising an app. Those second and third in line ran a live blog for the Daily Mirror website and got paid for it.\n\nMore than meets the ‘i’\n\nClearly, people like the ones described above have little in common with the picture of self-indulgent and irrational consumers that the media have instilled in us over the years. Quite the opposite. It appears that a substantial amount of people line up precisely because of the huge media attention that iPhone queues receive.\n\nInstead of wondering about the mental state of the few thousand people queuing for an iPhone, we might instead ask why millions of people around the world have an apparent desire to engage in this annual ritual of passionate iPhone queue-bashing. If there is something we can learn from the phenomenon of iPhone queues at all, then it is that the critics far outnumber the blind followers of fashion.\n\nThe irony of course is that critics are equally blind to the varied motivations among iPhone queuers, perpetuating the misleading – but nevertheless common – perception that we are surrounded by people hopelessly obsessed with owning the latest and greatest product. All the while, the onus of responsibility for the environmental and societal implications of rapidly rising levels of waste, is entirely placed on consumers.\n\nOf course, the biggest beneficiary of all of this: Apple inc.\n\nThis story first appeared on the theconversation.com", "lang": "en"}