{"title": "No, this is not a photo of a dangerous building under construction in Nairobi", "subtitle": "A photo purporting to be of an unsafe building under construction in Nairobi, Kenya, has been widely circulated on Facebook, with many calling for city authorities to demolish the apparent nine-storey structure. However, a forensic analysis showed that the picture had been manipulated to make the building appear taller. The city governor tweeted pictures on Friday to show the", "author": "factcheck.afp.com", "date": "2018-11-23T10:02:59+01:00", "vclaim_id": "vclaim-id-70280", "url": "https://factcheck.afp.com//no-not-photo-dangerous-building-under-construction-nairobi", "vclaim": "No, this is not a photo of a dangerous building under construction in Nairobi\n\nA photo purporting to be of an unsafe building under construction in Nairobi, Kenya, has been widely circulated on Facebook, with many calling for city authorities to demolish the apparent nine-storey structure. However, a forensic analysis showed that the picture had been manipulated to make the building appear taller. The city governor tweeted pictures on Friday to show the building being demolished.\n\nThe misleading image was posted on several Facebook pages, including in this public group which has over one million members according to CrowdTangle data.\n\nThe manipulated photo showed the alleged nine-storey structure almost tipping over. The caption described the building, located in Nairobi’s eastern Kayole neighbourhood, as unsafe and structurally unsound.\n\nAnalysis using a forensic tool built by French university ENS Paris-Saclay showed the image to be a forgery.\n\nThe actual building is seven storeys high: the picture was manipulated by duplicating the top floor twice to make it appear taller and therefore more dangerous.\n\nSome Facebook users even exaggerated the manipulation further adding as many as 10 more floors.\n\nHowever, this manipulation was clumsy and obvious with even a cursory glance revealing the cloning and pasting at play and the resulting layers in both building and sky.\n\nA day after the pictures went viral on social media, Nairobi Governor Mike Sonko ordered the building to be demolished and called for the owner to be arrested.\n\n“My admin cannot sit back & watch innocent Kenyans trapped in collapsed buildings because of corruption. This morning a multi-agency team led by City Hall officials arrested owner of a condemned 7-storey building in Kayole for building without approvals/ignoring a demolition notice,” he tweeted.\n\nThe construction of unsafe and structurally unsound buildings is common in Kenya’s capital. The Architectural Association of Kenya said that preliminary investigations indicated there were at least 788 dangerous buildings in Nairobi after 38 had been demolished.\n\nIn April 2016, 52 people were killed after a seven-storey building in Nairobi’s Huruma area collapsed.", "lang": "en"}