{"title": "Covid-19 : Non, cette perquisition du FBI pour récupérer du matériel médical n'a pas eu lieu dans une synagogue", "subtitle": "Une vidéo, partagée près de 2 000 fois sur Facebook, est présentée comme celle d’une \"perquisition\" du FBI dans une synagogue à New York, afin de saisir des masques pour les hôpitaux. Mais cette perquisition a eu lieu chez un particulier à Brooklyn, et non dans une synagogue. Capture d'écran Facebook prise le 08/04/2020 \"COVID-19 : Le FBI a procédé à une perquisition dans une", "author": "factuel.afp.com", "date": "2020-04-08T17:46:23+02:00", "vclaim_id": "vclaim-id-46291", "url": "https://factuel.afp.com/covid-19-non-cette-perquisition-du-fbi-pour-recuperer-du-materiel-medical-na-pas-eu-lieu-dans-une", "vclaim": "Covid-19 : Non, cette perquisition du FBI pour récupérer du matériel médical n'a pas eu lieu dans une synagogue\n\nUne vidéo, partagée près de 2 000 fois sur Facebook, est présentée comme celle d’une \"perquisition\" du FBI dans une synagogue à New York, afin de saisir des masques pour les hôpitaux. Mais cette perquisition a eu lieu chez un particulier à Brooklyn, et non dans une synagogue.\n\n\"COVID-19 : Le FBI a procédé à une perquisition dans une synagogue à New York et ainsi pu récupérer des milliers de masques aux hôpitaux New Yorkais\", affirment les auteurs des publications.\n\nPourtant, en effectuant une recherche par mots-clés sur Google, nous retrouvons des images de la même intervention, présentées dans un contexte totalement différent.\n\nCette vidéo du média canadien CTV News notamment, montre la même opération (on reconnaît entre autres les bâtiments en arrière-plan, les camions, et l’un des agents). Mais elle ne fait mention d’aucune synagogue, simplement d’une intervention le 30 mars au domicile d’un homme, accusé d’avoir revendu du matériel médical à un prix 7 fois supérieur à la normale.\n\nL’opération a également fait l’objet de plusieurs reportages dans les médias américains, comme ici sur ABC.\n\nEt en arrêtant au bon moment la vidéo de CTV news, on peut distinguer une enseigne en arrière-plan: \"Gobo's\". Celle-ci nous permet de localiser plus précisément l’endroit de la perquisition sur Google street view.\n\nComme on peut le voir, il y a des résidences dans la rue, mais pas de synagogue à cet endroit-là.\n\nLe \"Department of Justice\" (DOJ) américain a communiqué au sujet de l’intervention le jour même :\n\n\"Un homme a été arrêté aujourd'hui à Brooklyn, accusé d’avoir toussé sur des agents du FBI en prétendant être atteint du COVID-19, et de leur avoir menti sur le stockage et la vente de masques chirurgicaux, de blouses et d'autres fournitures médicales, a annoncé le procureur américain Craig Carpenito\", précise le communiqué.\n\nL’homme \"aurait vendu certains matériaux, y compris des respirateurs N95, à des médecins et des infirmières à des prix gonflés. Dans un cas, le 18 mars 2020, un médecin du New Jersey a contacté (l’homme) via un groupe de discussion WhatsApp intitulé 'Virus2020 !'\".\n\nCe dernier \"a accepté de vendre au médecin environ 1 000 masques N95 et d'autres équipements pour 12 000 dollars, soit une majoration d'environ 700 % par rapport au prix normal demandé pour ces équipements\", toujours selon le DOJ.\n\nLe nouveau coronavirus continue de susciter un flot ininterrompu de fausses informations largement relayées sur les réseaux sociaux. Voici la liste des articles de vérification de l'AFP en français.", "lang": "fr"}