{"title": "Venegas: “Macri ganó las elecciones y viene cumpliendo con todo lo que prometió en campaña”", "subtitle": "De los más de 250 compromisos que hizo el Presidente en etapa electoral, 230 están pendientes, 21 en proceso, diez fueron cumplidos y cuatro no se cumpli", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-1315", "url": "https://chequeado.com/ultimas-noticias/venegas-macri-gano-las-elecciones-y-viene-cumpliendo-con-todo-lo-que-prometio-en-campana/", "vclaim": "De los más de 250 compromisos que hizo el Presidente en etapa electoral, 230 están pendientes, 21 en proceso, diez fueron cumplidos y cuatro no se cumplieron.\n\n“[Mauricio Macri] ganó las elecciones y viene cumpliendo palmo a palmo con todo lo que se prometió en la campaña”, aseguró el secretario general de la Unión Argentina de Trabajadores y Estibadores (UATRE), Gerónimo “Momo” Venegas, en una entrevista en Radio Belgrano. El partido que lidera Venegas (FE) integra la alianza nacional Cambiemos y participó del timbreo nacional la semana última.\n\nSin embargo, los dichos de Venegas exageran los datos. De acuerdo con el Macrímetro, una iniciativa de la sociedad civil que hace un seguimiento de las promesas del Presidente y de la vicepresidenta, Gabriela Michetti, en base a información pública, Macri realizó 265 enunciados en campaña, de los cuales 230 están pendientes, 21 en proceso, 10 fueron cumplidos y cuatro no se cumplieron (para conocer el criterio de calificación ingresar acá).\n\nEntre los compromisos que sí fueron concretados se pueden mencionar: el fin del cepo y la unificación el tipo de cambio, la implementación del Ingreso Universal para Adultos Mayores y el programa de atención gerontológica domiciliaria; y la ampliación de la Asignación Universal por Hijo (AUH) para monotributistas.\n\nAdemás, otras de las promesas cumplidas fueron la declaración de la emergencia nacional en materia de seguridad, el traspaso de parte de la Policía Federal a la Ciudad Autónoma de Buenos Aires con recursos nacionales, la reforma de la Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico (Sedronar) y la derogación del Memorándum con Irán. Por último, la eliminación gradual de las retenciones a la soja e inmediata del resto de los cultivos y la recuperación del Registro Nacional de Trabajadores Rurales y Empleadores (Renatre).\n\nPor otro lado, entre los enunciados que no se cumplieron se encuentran:\n\n–“Los trabajadores no van a pagar impuesto a las ganancias” . En un spot del frente Cambiemos, Macri sostuvo que “en mi gobierno los trabajadores no van a pagar impuesto a las ganancias”. Sin embargo, este tributo no se eliminó sino que se elevó el mínimo no imponible de $ 9.600 a $ 25.000 netos para una familia tipo y de $ 6.938 a $ 18.880 netos para un soltero. Luego de esta modificación, en febrero de 2016 1,1 millones de trabajadores en relación de dependencia pagaron el impuesto, casi 50 mil personas más de las que lo hicieron en noviembre de 2015. Esto sin tener en cuenta los aumentos en paritarias, por lo que el número es mayor.\n\n–“El dólar no se va a ir a $15”. Durante una entrevista en el programa Bendita TV, el entonces candidato presidencial prometió que la moneda norteamericana no alcanzaría este valor. Desde el 10 de diciembre último, sin embargo, la divisa superó esta marca en varias oportunidades en febrero, marzo, junio, julio, agosto y septiembre. Por otra parte, en el Proyecto de Presupuesto de 2017 el Ministerio de Hacienda y Finanzas de la Nación calcula que el valor promedio de la divisa será de $17,9 el año próximo.\n\n–“Fútbol para Todos va a seguir pero sin propaganda política”. Durante la campaña, en una entrevista con el canal QM Noticias, el entonces candidato aseguró la continuidad del programa estatal que transmite los partidos del fútbol argentino en televisión abierta. En tanto, en una entrevista con Perfil, el coordinador del programa, Fernando Marín, anticipó que la Secretaría General de Presidencia de la Nación está trabajando en un primer documento de rescisión que esperan finalizar en octubre. Por su parte, el presidente de la Comité de Regularización de la AFA, Armando Pérez, aseguró que “no habrá más Fútbol para Todos” desde enero de 2017, con la llegada de una empresa privada que se hará cargo de la televisación de los partidos.\n\n–“Vamos a lanzar un millón de créditos hipotecarios a 30 años con fondos de la ANSES. (…) Y lo vamos a lanzar el 10 de diciembre, porque creemos que es urgente y no hay razón para esperar ni un día”. La fórmula Macri-Michetti incluyó en su plataforma electoral un paquete de medidas para atender el déficit habitacional, entras las que incluyó esta promesa. Sin embargo, el día de la asunción no se lanzó ninguna iniciativa relacionada con esta promesa. En el mes de abril, cuatro meses después del inicio de gobierno de Cambiemos, el Banco Central de la República Argentina (BCRA) anunció un nuevo plan de créditos hipotecarios.\n\nPor otro lado, el incumplimiento de algunas promesas electorales durante la gestión actual no es un hecho inusual, ya que también sucedió durante gobiernos anteriores. El ex presidente Néstor Kirchner prometió en 2003, por ejemplo, mejorar el servicio de los trenes, algo que recién sucedió durante la segunda gestión de Cristina Fernández de Kirchner luego de la tragedia de Once, en la que murieron 51 personas.\n\n“Los cambios son permanentes. Cuando llegás al gobierno, una vez que cumplís algo, la gente ya quiere algo nuevo. Por eso gobernar también es manejar ese estado de insatisfacción de los ciudadanos”, aseguró a Chequeado Sergio Berensztein, doctor en Ciencia Política y presidente de la consultora Berensztein.\n\nMario Riorda, consultor de estrategia y comunicación y director de la Diplomatura en Comunicación Política de la Universidad Austral, relativizó ante este medio la importancia de las promesas electorales: “Para que los compromisos que el candidato adquiere con sus potenciales electores se fijen fuerte en la agenda pública, habría que imaginar que los electores tienen una muy buena información para votar, pero no es así”. A su vez, concluyó: “La información es imperfecta porque el votante, más que conocer mucho, debe hacerlo con información fidedigna. Y ni hablar del impacto de emociones, compromisos y juicios morales”.", "lang": "es"}