{"title": "IANS Kills Story On Ganga Endangered After WWF-India Says No Such Report This Year", "subtitle": "Hindi news websites carry an IANS story on the Ganga being an endangered river based on a nonexistent WWF India report.", "author": "www.boomlive.in", "date": "2018-09-08T13:58:27+05:30", "vclaim_id": "vclaim-id-81528", "url": "https://www.boomlive.in/ians-kills-story-on-ganga-endangered-after-wwf-india-says-no-such-report-this-year/", "vclaim": "Wire news agency IANS (Indo-Asian News Service), earlier in the week, retracted two stories on the state of the river Ganga that it wrongly attributed to a World Wildlife Fund-India (WWF-India) report even though no such report was published this year.\n\nThe two stories published by IANS's Hindi site on September 3, 2018 claimed that the river Ganga a) was the most endangered river in the world b) was one of the most endangered rivers in the world, citing a recent WWF-India report.\n\nHowever, IANS retracted both stories on September 4, after WWF-India reached out to IANS to clarify that it had not published any report on the Ganga in 2018, so far.\n\nWWF is an international non-government environmental and wildlife conservation organisation.\n\nWhile the story has been retracted by the wire service, it is still visible on the Hindi editions of leading news websites like NDTV Khabar, AAJ Tak, News 18 Hindi, MSN Hindi and Times Now Hindi and Hindi news websites like Punjab Kesari, Hindustan Samachar. Most of the stories were auto published on these site due to their subscription to IANS. However, some publications like The Wire Hindi have made edits by adding political context to the article.\n\nBOOM reached out to IANS' Managing Editor, Hardev Sanotra, who confirmed the stories had been retracted.\n\n“Once the story was drawn to my attention by WWF representative, I read it and realised that it should never have gone on the wire. But it happened despite robust internal checks. The Lead story, run by the Hindi section later, talking about the 2007 WWF report was no improvement. So I ordered the story killed and alerted the editors,” Sanotra told BOOM.\n\nThe agency also published a note on its website informing subscribers that the articles had been pulled down.\n\nMeanwhile, WWF-India published a denial on its home page.\n\n'This is to put on record that WWF has not released any report stating the river Ganga to be the most threatened river in the world. Recent media reports attributing this statement to WWF are incorrect,’ the statement said.\n\nA spokesperson for WWF-India explained that IANS story had erroneously quoted a 2007 report and had misreported it as being a recent one.\n\nThe 2007 report released by WWF titled, ‘World’s top 10 rivers at risk’ selected the top ten major rivers that either a) already suffer most grievously under the weight of of these threats (infrastructure, over-extraction, climate change etc) or b) are bracing for the heaviest impacts.\n\nOne of IANS's retracted Hindi stories said, 'The river Ganga, which flows 2,071 km in the country is one of the most endangered rivers in the world because like almost all other Indian rivers it is continuously experiencing floods followed by drought conditions.", "lang": "en"}