{"title": "A&E waiting times have hit their worst levels on record", "subtitle": "83.6% of patients attending A&E departments in England were admitted, transferred or discharged within four hours. That’s the lowest level on record, going back to 2010.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-33729", "url": "https://fullfact.org/election-2019/accident-emergency-waiting-2019/", "vclaim": "A&E waiting times have hit their worst levels on record\n\nOn Thursday many media outlets reported that A&E waiting times had hit their “worst ever level”. This is technically correct, but it’s worth noting the data only goes back to 2010. The Guardian later changed their headline to “A&E waiting times in England at their worst on record”.\n\nIn October 2019, 83.6% of patients attending all types of A&E departments (including things like dental A&E and urgent care centres) in England were admitted, transferred or discharged within four hours. That’s the lowest level on record, going back to 2010.\n\nThere’s also quarterly data going back a few years further to 2004, which isn’t strictly comparable as it does not contain month-by-month data. But it does show that at least 95% of patients were seen within four hours in every three-month period between July 2004 and the end of 2012.\n\nIf you just look at attendances at major A&E departments, it’s 74.5%, which is also the lowest since records began.\n\nThe NHS’s current target is that 95% of patients should be seen to within four hours. The target hasn’t been met since 2015, and the proportion of patients waiting more than four hours has grown consistently in the last few years.\n\nWe don’t have data on the situation before the four hour target was introduced in 2004, although it seems likely that the situation was worse in the preceding decade, when public concern about “corridors of shame” prompted the introduction of the target in the first place.", "lang": "en"}