{"title": "No, this video does not show Indian police blocking an ambulance for the motorcade of a ruling party politician", "subtitle": "Multiple posts on Facebook, Twitter, YouTube and WhatsApp contain a video, which has been viewed tens of thousands of times, showing an ambulance stopped at a police blockade. The posts claim the emergency vehicle was delayed by police in order to allow India’s ruling Bharatiya Janata Party politician Manoj Tiwari’s motorcade to pass. The claims are false; the video is from", "author": "factcheck.afp.com", "date": "2019-04-10T06:59:51+02:00", "vclaim_id": "vclaim-id-83889", "url": "https://factcheck.afp.com/no-video-does-not-show-indian-police-blocking-ambulance-motorcade-ruling-party-politician", "vclaim": "No, this video does not show Indian police blocking an ambulance for the motorcade of a ruling party politician\n\nMultiple posts on Facebook, Twitter, YouTube and WhatsApp contain a video, which has been viewed tens of thousands of times, showing an ambulance stopped at a police blockade. The posts claim the emergency vehicle was delayed by police in order to allow India’s ruling Bharatiya Janata Party politician Manoj Tiwari’s motorcade to pass. The claims are false; the video is from 2017 and shows an ambulance delayed by a motorcade while former Malaysian prime minister Najib Razak was visiting Delhi.\n\nThe video was posted here on Facebook on April 2, 2019 and has been viewed more than 24,000 times.\n\nThe post has a Hindi-language caption which says: “Delhi police stopped an ambulance to let BJP Delhi minister Manoj Tiwari's motorcade pass. A child in the ambulance died because of the delay.”\n\nManoj Tiwari is a politician with the ruling Bharatiya Janata Party (BJP). Here is his official Twitter page, where he describes himself as the Delhi President of the Bharatiya Janata Party.\n\nBelow is a screenshot of the misleading post:\n\nThe video was also sent to AFP on WhatsApp alongside a similar claim.\n\nThe misleading WhatsApp message translates to English as: “Delhi Police stopped an ambulance to let BJP Delhi minister Manoj Tiwari's motorcade pass. A child in the ambulance died because of the delay.\n\n\"If you don’t share this today, the same can happen with you as well. Either quit using WhatsApp or send this message to the whole world, it’s your wish.”\n\nBelow is a screenshot of the WhatsApp message:\n\nThe same video has also been shared with a similar claim on Twitter here and YouTube here.\n\nA journalist in AFP’s Delhi bureau analysed the one minute 37 second video and translated part of the audio.\n\nThe person recording the video can be heard saying in Hindi: “They are not letting an ambulance pass because of VIP culture. There is a child bleeding inside the ambulance. Would you guys allow to pass an ambulance or the politicians are the priority not the patient?”\n\nA police officer can be heard saying: “Please wait, wait for a few minutes.”\n\nPeople standing around the ambulance can be heard shouting: “Let this ambulance go.”\n\nA person can then be heard saying: \"What if the child dies? Who will be responsible?\"\n\nA Google reverse image search using keyframes from the misleading video found the footage actually shows Delhi police blocking an ambulance for a motorcade when then-Malaysian Prime Minister Najib Razak was visiting the Indian capital.\n\nThis NDTV news article published on April 5, 2017 includes screenshots that match the misleading footage.\n\nThe NDTV report says: “For several heart-stopping moments on Saturday, an ambulance with a bleeding child inside was kept waiting by the traffic police at a major crossing in Delhi, for VIP movement. One outraged eyewitness live-streamed the incident near the Indira Gandhi Indoor Stadium in central Delhi.\"\n\n“‘What if the child dies? Who will be responsible?’ a furious relative is heard saying in the video to policemen who refuse to remove the barricades set up for the convoy of visiting Malaysian Prime Minister Najib Razak. ‘Five minutes’, the traffic police kept saying.”\n\nThe Times of India also reported on the incident here and the Indian Express reported the incident in an article published April 5, 2017 which quoted a senior police officer defending the decision to stop the ambulance.\n\n\"My team cleared the way for the ambulance, which was stuck at the back of the traffic, and a few minutes later the ambulance was on its way,” MS Randhawa said in the Indian Express report.\n\nAll the media reports say the motorcade causing the April 1, 2017 delay pictured in the footage was that of Malaysia's Najib. There are no media reports that mention BJP politician Manoj Tiwari as either having a motorcade or causing traffic delays on April 1, 2017.\n\nAll of the media reports cite this April 1, 2017 live stream video of the incident from the Facebook account of a user named Preet Narula.\n\nNarula’s original live stream is identical to the video in the misleading posts, but Narula’s video includes an additional 21 seconds of footage at the end.\n\nBelow is a screenshot comparison of the video in the misleading Facebook posts (l) and Narula’s 2017 video (r ):\n\nBoth videos feature a yellow blockade with the words “Delhi Police” written in red.\n\nBelow is a screenshot of the blockade:\n\nIn order to confirm the location of the videos, AFP compared Narula’s Facebook live video with Google Street View images of the area.\n\nBelow is a screenshot of Narula’s video (l) and this Google user’s image tagged at Indira Gandhi Indoor Stadium on Google Street View (r) with the stadium circled in red:\n\nThis press release published by the Indian government on March 2017 announced Malaysia's Najib would visit India from March 30 to April 4, 2017.\n\nNajib tweeted this selfie with Indian Prime Minister Narendra Modi from his official Twitter account on April 1, 2017.\n\nThis report by Delhi-based news site Livemint published on April 1, 2017 says that Najib visited Modi at Hyderabad House in New Delhi on April 1.\n\nDelhi traffic police official Sandeep Shahi told AFP by telephone: \"According to official protocol, the only motorcades for which police close roads are those belonging to India's president, prime minister, and those of foreign heads of state visiting India.\"\n\n\"When their convoys pass the designated routes, only then is the traffic halted. It is not applicable for MPs,\" he said, referring to Indian members of parliament such as Manoj Tiwari.", "lang": "en"}