{"title": "Claims about who’s paid by the state aren’t very meaningful", "subtitle": "People can be supported by the state in lots of ways, by employment, benefits or pensions.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-53630", "url": "https://fullfact.org/economy/claims-about-whos-paid-state-arent-very-meaningful/", "vclaim": "Claims about who’s paid by the state aren’t very meaningful\n\nCalculations from the Telegraph recently, which were also reported in the Daily Express and elsewhere, suggested more than half of UK adults are now paid by the state, due in part to the government’s financial support for workers during the coronavirus pandemic and a higher number of benefit claims.\n\nBut while the numbers used in the calculation are broadly accurate, there are too many ways to interpret this for any single answer to be meaningful.\n\nTo reach a figure of 27 million people, the Telegraph added up the number of people who either:\n• are on furlough (6.3 million at the time, which has since risen to 7.5 million)\n• are employed in the public sector (5.4 million)\n• were unemployed before the crisis (1.2 million)\n• have made a new benefit claim since the outbreak (around 2 million)\n\nAll that is out of about 53 million adults in the UK.\n\nThe individual numbers used are broadly accurate (the unemployment level was slightly higher pre-crisis at about 1.3 million).\n\nBut there are some problems adding up the figures in this way which mean the figure of 27 million is not a precise estimate for the number of people who are paid by the state. For example it combines payments that go to individuals (like public sector salaries) and payments that can go to couples (like Universal Credit), but still counts these as individual people. \n\n\n\nAlso it assumes that all unemployed people before the crisis started received benefits which isn’t necessarily the case. It also won’t necessarily include all people who aren’t technically unemployed but who receive support, such as through disability payments.\n\nThe Express reported this as 27 million adults who “receive state help”, which is potentially misleading. It implies all of these people are receiving benefits of some kind, when at least five million of it is just public sector workers earning their normal salaries.\n\nWho is “paid by the state” can be counted in lots of ways\n\nPutting everything else aside, there’s the question as to who you count as being “paid by the state” which is difficult to answer, because there are lots of different ways you could define it.\n\nThe Telegraph includes people who are receiving certain types of benefits, but you could include people who are receiving any kind of state benefit, or just those who receive most or all their income from state benefits.\n\nPensioners, for example, might also argue that they paid in National Insurance, and so their state pension is no more being paid “by the state” than their private pension is being paid “by Aviva.”\n\nIt’s also not straightforward to count public sector workers. If you start including workers directly employed by the state (as the Telegraph did), then why not include those who work for companies paid by public contracts? Is a cleaner employed by a building management company in the Department for Education being “paid by the state”?\n\nSo this sort of calculation basically becomes an exercise of picking and choosing what you want to count, with the end result not necessarily all that meaningful to anyone. And even if you could agree on the definition, the figures aren’t always readily available to do the sums.\n\nAs mentioned, some figures are available for family units, some for individuals, and it's hard to disentangle people who might count as being “paid by the state in different ways” (such as someone over-65 who receives a state pension but is still working and has been furloughed). In other words, someone who’s counted among the 12.6 million pension claimants may also count in some of the other categories.\n\nIt’s perhaps more helpful to look at how particular groups have changed under lockdown\n\nTaking just employees, for example, we know that 5.4 million people worked in the public sector at the end of last year. 6.3 million jobs have been furloughed since the lockdown began, according to HMRC, as part of the government’s Job Retention Scheme. These will predominantly be private sector workers, as public organisations are not expected to furlough workers and are given guidance accordingly.\n\nSo while not a perfect comparison, it would have been more meaningful to say the number of employees paid predominantly by the state had roughly doubled since the lockdown began. Since the Telegraph’s calculation, the number of furloughed workers is even higher.\n\nThere’s also been a surge in claims for Universal Credit. In February 2020, before the lockdown began, about 2.9 million people were claiming Universal Credit. The government announced on 6 May that around 1.8 million claims had been made to the benefit since the lockdown was announced in mid-March.\n\nThis still doesn’t tell us to what extent different households are dependent on these benefits for their income. \n\n\n\nBefore the lockdown, a majority of UK families received some kind of state support. In 2018/19, 51% of families (“benefit units”) in the UK received some kind of benefit or tax credit from the state—pensions and Child Benefit were the most widely claimed. (This doesn’t include people employed by the state.)\n\nMost families receive a relatively small amount of support. If you just look at families who got at least £10,000 a year from the state, the proportion falls to 22% .\n\n\n\nAs the Institute for Fiscal Studies pointed out last year, about 1.8 million working-age households (8.5% of all such households) rely on benefits for at least 80% of their income, although over the longer term, many more households will rely on the state at some point, for example after people become parents.\n\nWe won’t know how figures like these have changed since the lockdown began for some time yet.", "lang": "en"}