{"title": "Emballement, indignations, pétitions sur la (fausse) disparition des fontaines Wallace", "subtitle": "Un article mal titré, laissant croire à une prochaine suppression des fontaines parisiennes, aura suffi à générer une vague d’indignation et plusieurs pétitions.", "author": "www.lemonde.fr", "date": "2019-03-12T10:51:27+00:00", "vclaim_id": "vclaim-id-29181", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/03/12/emballement-indignations-petitions-sur-la-fausse-disparition-des-fontaines-wallace_5434856_4355770.html", "vclaim": "L’histoire est emblématique d’un processus d’emballement très contemporain. Tout commence le 3 mars, lorsque Le Parisien publie un article intitulé « Après Wallace, voici la fontaine du futur ». Y sont évoqués les projets de la Mairie de Paris d’implanter de nouvelles fontaines dans la ville, en plus du réseau des « Wallace », du nom du généreux mécène qui finança à la fin du XIXe siècle l’installation de ces ouvrages en fonte emblématiques de la capitale, composés de cariatides soutenant un dôme décoré de dauphins.\n\nL’information est reprise le lendemain par le site Vivreparis, qui a lu Le Parisien de travers ou un peu trop rapidement. Il titre son article « Les fontaines Wallace remplacées ! » et explique dans le texte que les fameuses fontaines seront « bientôt de l’histoire ancienne ». Autant de fausses informations absentes de l’article initial, qui parle bien de nouvelles fontaines en plus des anciennes, et non en remplacement de ces dernières. Il n’est pourtant pas question de les faire disparaître.\n\nLes réseaux sociaux vont ensuite s’en mêler. Le 8 mars, une journaliste du magazine Causeur, Rachel Binhas, publie un tweet assez remarqué :\n\nL’affirmation n’est pas sourcée, mais qu’importe la « source » quand on peut s’indigner, dans la grande tradition du réseau Twitter.\n\nIl ne faut que quelques heures pour que soient lancées les premières pétitions. « Gardons nos sublimes fontaines ! D’autres chantiers vous attendent chère Maire de Paris et plus urgents ! », écrit Aline Choupin dans la sienne. « Vous vous réservez seule le droit de décider du visage de Paris », interpelle l’association SOS Paris dans son texte. Mais personne ne prend le temps pour une ultime précaution : vérifier l’information avant de lancer une pétition.\n\nIl faudra attendre le 10 mars pour que la Mairie démente l’information dans un tweet sans doute trop tardif.\n\nLe soufflé retombe un peu, et chacun de justifier son emballement. Ainsi, Patricia Balme, communicante politique qui s’est mobilisée tout le week-end pour empêcher cette destruction imaginaire, explique, réfutant le terme de « fake news » :\n\n« Si le tollé général et les pétitions ont participé au maintien de ces magnifiques fontaines Wallace, ce sera au moins une good news !!! »\n\nMême version chez Rachel Binhas : « Que cette polémique puisse sensibiliser le plus grand nombre à l’attachement que l’on peut avoir au patrimoine et à l’importance de préserver une architecture, une histoire à Paris », assure la journaliste. Elle n’a en revanche pas jugé bon de supprimer son message erroné.", "lang": "fr"}