{"title": "Coronavírus: Doenças como a gripe e a malária matam muito mais que a COVID-19. Verdadeiro ou falso?", "subtitle": "Com números e probabilidades, uma publicação corre as redes sociais para tentar mostrar que o COVID-19 não é assim tão perigoso como “os mídia” fazem parecer. No texto que se tornou viral são apresentados dados que supostamente foram averiguados pela Universidade de Hamburgo e é referido que, para quem tem menos de 50 anos, é mais provável ganhar a lotaria do que morrer com COVID-19.", "author": "poligrafo.sapo.pt", "date": "2020-04-03T15:00:45+01:00", "vclaim_id": "vclaim-id-71301", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-doencas-como-a-gripe-e-a-malaria-matam-muito-mais-que-o-covid-19-verdadeiro-ou-falso", "vclaim": "Foi em nome da Universidade de Hamburgo que surgiu nas redes sociais uma nova publicação que põe em causa o impacto da infeção por COVID-19, comparando o número de mortos provocados pelo novo coronavírus com o de outras doenças. Segundo este post, originalmente publicado no Brasil mas depois disso também partilhada em Portugal, a informação de que o coronavírus é perigoso “ou é o objetivo da campanha da mídia para resolver a guerra comercial entre a China e a América ou reduzir os mercados financeiros para preparar o estágio dos mercados financeiros para fusões e aquisições ou vender títulos do Tesouro dos EUA para cobrir o déficit fiscal neles; ou é um pânico criado por empresas farmacêuticas para vender seus produtos como desinfetante, máscaras, remédios, etc”, pode ler-se.\n\nPara justificar esta premissa, a publicação apresenta ainda um conjunto de valores que afirma ser “o número de mortes no mundo nos primeiros dois meses de 2020”:\n\nEntre valores e probabilidades, o autor da publicação avança ainda que “se você não está na China ou não visitou a recentemente a China, isso deve eliminar 94% das suas preocupações” e que “mesmo que você obtenha o vírus, é mais provável que ele se recupere”. “Se você tem menos de 50 anos e não mora na China – é mais provável que ganhe na loteria (que tem uma chance de 1 em 45.000.000)” do que morrer por infeção de COVID-19, é apresentado em jeito de conclusão na publicação.\n\nMas esta informação é falsa. Em primeiro lugar, a Universidade de Hamburgo, que é citada como sendo a fonte dos dados mencionados, já emitiu um desmentido onde recusa qualquer ligação à publicação em causa e a caracteriza como fake news. “Uma publicação está correntemente a circular no Facebook, WhatsApp e outras redes sociais alegando ser da ‘Universidade de Hamburgo’ ou identificando a ‘Universidade de Hamburgo’ como fonte. A Universität Hamburg NÃO é a fonte dos dados fornecidos na referida publicação sobre as supostas mortes por diversas doenças. Nós reforçamos explicitamente que este é um caso claro de fake news”, pode ler-se na publicação feita nas páginas oficiais de Facebook e Twitter da universidade.\n\nEm relação aos números apresentados, estes terão sido retirados, segundo avança a plataforma brasileira de fact-checking Boatos.org, do Worldometer, uma plataforma que apresenta estatísticas a nível mundial e que tem acompanhado também os dados relativos aos casos de COVID-19. Porém, enquanto os dados do coronavírus têm como base os relatórios diários da Organização Mundial de Saúde (OMS) e dos Ministérios de Saúde dos respetivos países, os dados referentes às restantes doenças referidas na publicação são fruto de projeções avançadas por organizações especializadas – como a OMS e o Centro de Controlo e Prevenção de Doenças (CDC, na sigla inglesa) – e que têm como base os casos registados nos anos anteriores. Isto implica que os valores referentes aos óbitos por “malária”, “suicídio”, “acidentes de viação”, “perda de HIV”, “álcool” e “fumar” não correspondem a mortes reais que tenham acontecido este ano, mas sim uma estatística calcula um valor aproximado conforme o dia e o mês em que se encontra.\n\nA comparação entre a infeção por COVID-19 e a gripe tem sido muito comum desde o início desta pandemia, uma vez que os sintomas das doenças são muito semelhantes. Em ambos os casos, o paciente pode ter febre, tosse, dor de cabeça, dores musculares, fraqueza generalizada e dificuldades respiratórias, avança a Direção-Geral da Saúde (DGS). “Enquanto muitas pessoas globalmente construíram imunidade para as variantes de gripe sazonal, o novo Coronavírus é um fenómeno recente a que ninguém tem imunidade. Isso significa que mais pessoas são suscetíveis à infeção, e algumas vão sofrer de uma doença mais severa”, explicou o porta-voz da OMS numa conferência de imprensa a 3 de março. Além disso, por não haver uma vacina ou um tratamento específico para o COVID-19, esta doença torna-se mais perigosa que a gripe comum.\n\nÉ importante, no entanto, reforçar que nesta publicação são referidos os primeiros dois meses do ano e, no final de fevereiro de 2020, o novo coronavírus tinha sido identificado apenas em 53 países, segundo o relatório da OMS de dia 29 desse mês. Isto implica o facto de o alcance desta infeção comparada com as restantes doenças ser muito menor. Além disso os dados apresentados – não só sobre a COVID-19 mas também das restantes doenças – ficaram todos eles desatualizados: atualmente, o vírus propagou-se e já está presente em 204 países e, até ao dia 2 de abril , já tinha provocado a morte a 51.442 pessoas. Em Portugal, segundo dados da DGS, existiam no mesmo dia 9.034 casos confirmados, 209 mortos e 68 recuperados.\n\nQuanto à taxa de mortalidade referida na publicação, esta está também desatualizada. Inicialmente, a 29 de janeiro, a OMS tinha avançado com uma taxa de mortalidade estimativa de 2%. Porém, o valor foi atualizado para mais de 3% no início de março. “Globalmente, cerca de 3,4% dos casos reportados de COVID-19 morreram. Por comparação, a gripe sazonal normalmente mata bem menos de 1% dos infetados”, disse o porta-voz da OMS na mesma conferência de imprensa.\n\nA publicação apresenta ainda várias teorias da conspiração, nomeadamente em relação ao aproveitamento económico da China, dos Estados Unidos e da indústria farmacêutica enquanto ataca a credibilidade dos meios de comunicação social que são aqui apresentados como os responsáveis pela criação deu uma “campanha” para promover o pânico.", "lang": "pt"}