{"title": "Fact check: Miscaptioned images show children suffering from conditions causing severe abdominal bloating", "subtitle": "Posts on Facebook share an out-of-context collage of three children with severely bloated abdomens. Accompanying the image with hashtags such as #EndHumanTrafficking, the posts wrongly insinuate that these are children are pregnant victims of sex trafficking. The children...", "author": "www.reuters.com", "date": "2020-08-14T17:48:25Z", "vclaim_id": "vclaim-id-5836", "url": "https://www.reuters.com/article/uk-factcheck-children-in-photos-not-preg/fact-check-miscaptioned-images-show-children-suffering-from-conditions-causing-severe-abdominal-bloating-idUSKCN25A2FG", "vclaim": "Posts on Facebook share an out-of-context collage of three children with severely bloated abdomens. Accompanying the image with hashtags such as #EndHumanTrafficking, the posts wrongly insinuate that these are children are pregnant victims of sex trafficking. The children shown are not pregnant but suffering from health conditions that lead to abdominal distention.\n\nExamples of these posts can be found here , here , and here .\n\nMany Facebook users sharing the image have written captions advocating against child sexual abuse and trafficking, thus suggesting that the children are pregnant. One user wrote “Every single last one of these pedophiles need (sic) to die for their crimes against GOD's children!” ( here ).\n\nOriginal versions of the images reveal the child shown at the top of the collage and the child shown at the bottom left were being examined by French surgeons Eric Cheysson and Alain DeLoche as part of their nonprofit healthcare organization La Chaîne de L’Espoir (The Chain of Hope), which addresses “a crisis of unmet health needs for children in the most neglected pockets of the world” ( here , here ).\n\nThe original image of girl at the top, provided by Getty Images, can be found here. The caption states that the photo was taken in Kabul, Afghanistan on May 27, 2003 and that “This child is one of those who will be sent to the Paris Pompidou Hospital for a better treatment of her case.” Another image of the same child, pictured with DeLoche, then-First Lady Bernadette Chirac, Dr. Nilab Mobarez, and a woman who appears to a family member, can be found here .\n\nThe original image of the child at the bottom left, provided here by Getty, was also taken in Kabul on May 27, 2003. She would also be sent to Paris Georges Pompidou Hospital for treatment.\n\nThese two Afghan girls were not pregnant but suffering from health conditions causing abdominal distention. On January 18, 2019, La Chaîne de L’Espoir tweeted ( here ) a series of images showing the girls pre- and post-treatment with the caption (in French) “We have been trying to re-establish the truth about these photos from 2003 which have been controversial. These little Afghan girls were suffering from heart failure which explains the enormous abdomen full of liquid. They were operated on thanks to The Chain of Hope.”\n\nImages of the girls after treatment can be found here ,taken when they attended a reception at the Elysée Palace in Paris, France on September 10, 2003. Getty names them as Karima and Mansoura. Karima (left) and Mansoura (right) can be seen here posing on a sofa together and here posing with their surgeons and Bernadette Chirac.\n\nAccording to Teyit, an independent media organization based in Turkey that also works as a third-party fact-checker for Facebook ( here ), the image of the child on the bottom right, edited to cover her eyes, is an eight-year-old girl from Afghanistan named Roya Jan ( here ). Roya was suffering from thalassemia, an inherited blood disorder that can cause the spleen to enlarge ( here ). The image was taken at Abu Ali Sina Hospital in Mazar e Sharif, on January 9, 2019.\n\nMissing context. The children in these photos are not pregnant but suffering from health conditions leading to abdominal swelling.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here.", "lang": "en"}