{"title": "Claim that vaccines can cause individuals with mitochondrial disorders to develop autism is unsupported", "subtitle": "", "author": "healthfeedback.org", "date": "2019-07-26T16:46:14+00:00", "vclaim_id": "vclaim-id-43500", "url": "https://healthfeedback.org/claimreview/claim-that-vaccines-can-cause-individuals-with-mitochondrial-disorders-to-develop-autism-is-unsupported/", "vclaim": "This article, published by GreenMedInfo and shared more than 15,000 times, is an excerpt from JB Handley Jr’s book titled “How To End The Autism Epidemic”. It discusses a purported “legal basis” to support the claim that vaccines cause autism. In keeping with this theme, the article’s content primarily reports the legal proceedings in the United States vaccine court, with particular focus on the Omnibus Autism Proceeding[1], which aimed to resolve thousands of vaccine injury claims, some of which were based on the claim asserting that thimerosal caused autism in children. There is no scientific evidence supporting a causal link between thimerosal and autism. In fact, this claim has been debunked time and time again[2,3] (we have also published an Insight article covering this topic).\n\nThe GreenMedInfo article proposes an alternative mechanism by which vaccines could cause autism in children with mitochondrial disorders, claiming that “if a child has a mitochondrial disorder, her cellular energy level is low, and she is more at risk of having a vaccine pushing her over the edge and causing a bad reaction, including developing autism.” This claim is based on the case report of Hannah Poling[4], a child who was diagnosed with a mitochondrial enzyme deficit. It turned out that she had developed encephalopathy and developmental regression, in which clinical features of autism were shown, diagnosed several months post-vaccination.\n\nPhysicians who reviewed the claim, including members of the Mitochondrial Medicine Society, stated that this claim is not supported by scientific evidence. The regressive encephalopathy which affected Hannah Poling can be triggered by a fever, which is often the result of microbial infections. Furthermore, it is not clear in her case that the fever was actually triggered by the vaccines. Given that fevers are more commonly the result of microbial infection, vaccination is actually particularly important in children with genetic mitochondrial disorders in order to minimize their likelihood of infection and fever, which in turn reduces their risk for regressive encephalopathy[5].\n\nOverall, the article’s claim is not supported by scientific evidence. As Dr. Paul Offit stated in this New Scientist article: “The question of whether vaccines cause autism is a scientific one, not a legal one.”\n\n\n\n The Mitochondrial Medicine Society:\n\n In response to this claim, the Society provided this comment to Science Feedback:\n\n In patients with genetically-defined primary mitochondrial disease, that is those with a recognized genetic cause, we have found no indication of increased risk for autism or autistic regression or any other brain injury after immunization. There is also no evidence in patients with primary mitochondrial disease of worsening mitochondrial function that will lead to autism.\n\nGerard Vockley, Professor of Pediatrics, University of Pittsburgh School of Medicine:\n\n The evidence presented in the article represents one case report of a patient with possible mitochondrial disease, which cannot by itself prove anything. That’s the nature of case reports. Two unrelated problems can occur in any individual and without further study of more patients, the two events can be misconstrued as related.\n\nRegardless, in this situation, cause and effect are certainly not clear. A fever for any reason causes metabolic stress and can lead to medical decompensation. The fact that a vaccine induced the fever does not implicate the vaccine, just the fever. Across the board, the presence of isolated autism as a presentation of mitochondrial disease has been hypothesized over the years, but no good statistical studies have verified it. Autism-like symptoms are definitely seen in mitochondrial disorders, along with numerous other neurologic conditions. However, again no evidence exists to implicate vaccines in the process. The bottom line in metabolic disorders, including mitochondrial disease, is that vaccines help prevent serious, and sometimes life-threatening infections that are significant risk factors in these vulnerable children. Any small risk related to vaccine-induced fevers is far outweighed by the benefit of protection against the diseases.\n• 1 – Keelan and Wilson. (2011) Balancing Vaccine Science and National Policy Objectives: Lessons From the National Vaccine Injury Compensation Program Omnibus Autism Proceedings. American Journal of Public Health.\n• 2 – Omer and Yildirim. (2019). Further Evidence of MMR Vaccine Safety: Scientific and Communications Considerations. Annals of Internal Medicine.\n• 3 – Institute of Medicine. (2013). Childhood Immunization Schedule and Safety: Stakeholder Concerns, Scientific Evidence, and Future Studies. Retrieved from https://doi.org/10.17226/13563\n• 4 – Offit P. (2008) Vaccines and Autism Revisited — The Hannah Poling Case. New England Journal of Medicine.\n• 5 – Parikh et al. (2017) Patient care standards for primary mitochondrial disease: a consensus statement from the Mitochondrial Medicine Society. Genetics in Medicine.\n\nWe published a review on the claim that vaccine ingredients are toxic, found to be incorrect. Our Insight article also covered the debunked link between vaccines and autism.\n\nScience Based Medicine published an article which discussed the Hannah Poling case in detail.", "lang": "en"}