{"title": "Novo secretário de Estado do Ambiente \"deu emprego à irmã e ao sobrinho\" na Câmara da Figueira da Foz? (COM VÍDEO)", "subtitle": "A página do PSD Europa difundiu ontem um \"meme\" focado no novo secretário de Estado do Ambiente, João Ataíde, que acaba de cessar funções como presidente da Câmara Municipal da Figueira da Foz. \"Dar emprego à irmã e ao sobrinho dá direito a ser nomeado para o Governo?\", questiona-se na publicação. É verdade que Ataíde contratou a irmã e o sobrinho para a autarquia figueirense? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-04-10T09:00:27+01:00", "vclaim_id": "vclaim-id-13669", "url": "https://poligrafo.sapo.pt/fact-check/novo-secretario-de-estado-do-ambiente-deu-emprego-a-irma-e-ao-sobrinho-na-camara-municipal-da-figueira-da-foz", "vclaim": "Surgiu ontem na página do PSD Europa na rede social Facebook, suscitando comentários de indignação. A publicação em causa tem potencial para vir a tornar-se viral, na medida em que utiliza uma notícia muito recente - a anunciada nomeação de João Ataíde para o cargo de secretário de Estado do Ambiente, deixado vago por Carlos Martins que se demitiu após ser noticiado que tinha contratado um primo para o seu próprio gabinete - e poderá ser associado ao denominado Familygate, o grande escândalo gerado nas últimas semanas em torno das relações familiares no atual Governo do PS, com dezenas de ramificações nos gabinetes de ministros e de secretários de Estado, na bancada parlamentar do PS e também em altos cargos dirigentes na Administração Pública.\n\nÉ um meme focado precisamente no novo secretário de Estado do Ambiente, João Ataíde, que acaba de cessar funções como presidente da Câmara Municipal da Figueira da Foz (CMFF). \"Dar emprego à irmã e ao sobrinho dá direito a ser nomeado para o Governo?\", questiona-se na publicação, ilustrada por uma imagem do próprio João Ataíde (em notícia sobre a sua nomeação para o Governo, liderado por António Costa) ao lado de outra que mostra um suposto contrato por ajuste direto firmado entre a CMFF e João Sebastião Ataíde Goulão, sobrinho do autarca.\n\nEm comentário ao meme, o gestor da página do PSD Europa lança o seguinte repto: \"INVESTIGUEM! Não foi este senhor que nomeou a irmã e o sobrinho para a Câmara Municipal da Figueira da Foz?\". E o Polígrafo foi investigar. É mesmo verdade que Ataíde contratou a irmã e o sobrinho para a autarquia figueirense?\n\nNo caso da irmã, Maria Manuel Rainho Ataíde das Neves, trata-se de uma falsidade. De facto, Maria Ataíde das Neves foi nomeada, em 2015, para o cargo de \"Chefe da Divisão de Urbanismo do Município da Figueira da Foz\", através de um procedimento concursal. E o irmão, João Ataíde, era presidente da CMFF desde 2009. Pode consultar aqui o respetivo despacho de nomeação, publicado em \"Diário da República\", no dia 18 de agosto de 2015.\n\nAlém de ter sido nomeada através de um concurso público, o facto é que Maria Ataíde das Neves já trabalhava na CMFF há cerca de três décadas. Atente-se na experiência profissional indicada no despacho:\n\n- \"De junho de 1987 a dezembro de 1987 é nomeada membro fundador da Associação para o Desenvolvimento da Faculdade de Arquitetura/Universidade Técnica de Lisboa e exerce funções de Arquiteta estagiária, elaborando projeto de arquitetura de reabilitação e adaptação;\n\nPosto isto, dizer que João Ataíde \"deu emprego\" à irmã é uma evidente falsidade. Os factos são inequívocos.\n\nQuanto ao sobrinho, não é assim tão evidente. De facto, João Sebastião Ataíde Goulão é filho de Maria Ataíde das Neves e sobrinho de João Ataíde. No dia 29 de maio de 2017, João Sebastião Ataíde Goulão celebrou um contrato por ajuste direto com a CMFF, visando a \"aquisição de serviços em regime de avença, no âmbito do projeto da candidatura do território do Concelho da Figueira da Foz a Geoparque da Unesco, pelo período de 12 meses\". O preço contratual foi de 10.800 euros, com um prazo de execução de 365 dias.\n\nOu seja, João Sebastião Ataíde Goulão não foi integrado nos quadros da CMFF, limitando-se a fornecer serviços durante 12 meses, no âmbito de um projeto específico. Os valores envolvidos no \"regime de avença\" também não foram muito avultados.\n\nNo global, a publicação em causa acaba por ser classificada como falsa. João Ataíde não \"deu emprego à irmã e ao sobrinho\". A irmã já tinha emprego na CMFF desde o final da década de 1980, enquanto o sobrinho apenas forneceu serviços para um projeto que durou 12 meses.\n\nNão obstante, a contratação por ajuste direto do sobrinho não deixa de levantar algumas dúvidas no plano ético.", "lang": "pt"}