{"title": "É #FAKE que Instituto Ayrton Senna autorizou uso de música tema da vitória e que ela foi usada na última propaganda de Bolsonaro", "subtitle": "Vídeo, que não foi exibido na TV, usa música associada ao piloto Ayrton Senna com imagens da campanha do candidato. Instituto comandado pela irmã do piloto nega autorização para uso da música.", "author": "g1.globo.com", "date": "2018-10-27T21:11:04.787Z", "vclaim_id": "vclaim-id-83023", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/27/e-fake-que-instituto-ayrton-senna-autorizou-uso-de-musica-tema-da-vitoria-e-que-ela-foi-usada-na-ultima-propaganda-de-bolsonaro.ghtml", "vclaim": "Um vídeo que circula há alguns dias na internet é apresentado como a \"despedida do horário eleitoral do Bolsonaro\" e utiliza o chamado \"Tema da Vitória\", música que era utilizada nas comemorações de corridas vencidas pelo piloto Ayrton Senna, morto em 1994. Na apresentação do vídeo, é dito que o uso da música foi \"autorizado pela Viviane Senna\", irmã do diretor e diretora do instituto Ayrton Senna. A informação é #FAKE.\n\nA despeito da legenda, o vídeo também não foi utilizado no último programa eleitoral de Bolsonaro, transmitido na noite de sexta-feira (26). Em nota publicada no perfil oficial do Facebook, o Instituto Ayrton Senna esclarece que \"a mensagem que acompanha o vídeo trata-se de fake news\". \"A imagem e toda a associação com o piloto Ayrton Senna não têm autorização do instituto para uso em campanhas eleitorais e seus respectivos candidatos\".\n\nA nota também informa que \"os direitos da música não pertencem ao instituto, mas o combate à circulação de notícias falsas é papel de todos nós\".\n\nO vídeo tem milhares de visualizações no Youtube, postado por diferentes usuários. Ele não consta dos canais oficiais nem do candidato Jair Bolsonaro nem de qualquer um de seus filhos, mas foi postado por apoiadores do presidenciável como a deputada federal eleita pelo PRP no Distrito Federal, Bia Kicis, que se apresenta como \"a federal do Bolsonaro no DF.\"\n\nNeste sábado e domingo a equipe do Fato ou Fake se uniu a outras cinco agências de checagens de notícias no Brasil para checar as mensagens de conteúdo suspeito nesta reta final das eleições. A ideia de juntar forças é para ganhar mais agilidade e aumentar o alcance das checagens. A parceria reúne o Fato ou Fake, Projeto Comprova, Lupa, Aos Fatos, Boatos.org e E-Farsas", "lang": "pt"}