{"title": "No, Pakistan has not risen from 175 to 116 on Transparency International’s Corruption Perception Index", "subtitle": "A Facebook post quoting Pakistan’s anti-corruption agency claims that the country’s ranking on Transparency International’s Corruption Perception Index has improved from 175 to 116. The global corruption watchdog’s data showed neither of these figures were correct. Pakistan is currently ranked 117 out of 180 countries on the list and has not improved its ranking significantly", "author": "factcheck.afp.com", "date": "2018-10-17T09:19:54+02:00", "vclaim_id": "vclaim-id-80271", "url": "https://factcheck.afp.com/no-pakistan-has-not-risen-175-116-transparency-internationals-corruption-perception-index", "vclaim": "No, Pakistan has not risen from 175 to 116 on Transparency International’s Corruption Perception Index\n\nA Facebook post quoting Pakistan’s anti-corruption agency claims that the country’s ranking on Transparency International’s Corruption Perception Index has improved from 175 to 116. The global corruption watchdog’s data showed neither of these figures were correct. Pakistan is currently ranked 117 out of 180 countries on the list and has not improved its ranking significantly in recent years.\n\nThe widely-shared Facebook post says: \"Remember that (Pakistani Prime Minister Imran) Khan had said that high levels of corruption will be eliminated in 90 days. Now 60 days remain and the results are in front of you.\"\n\nThe post contains a photo of Prime Minister Imran Khan and a clipping from the Urdu language daily Jang from September 26, 2018.\n\nThe newspaper story is headlined: “Continuous decline in corruption, Pakistan at 116 ranking from 175.”\n\nThe Facebook post has been shared nearly 4,000 times.\n\nKhan -- who became Prime Minister in August -- has long promised to eradicate corruption in Pakistan.\n\nThe Jang report says: “Chairman of Pakistan's National Accountability Bureau (NAB) Javed Iqbal has said that because of the spectacular performance of NAB, Pakistan has risen to 116 from the 175th position on the Corruption Perception Index.”\n\nThe NAB website has also published a press release dated September 25, 2018 in which Iqbal makes similar claims.\n\n“NAB is a role model not only for the country but also for entire SAARC (South Asian Association for Regional Cooperation) countries. Owing to outstanding performance of NAB, Pakistan’s corruption perception Index (CPI) has been decreased from 175 position to 116,” the press release says.\n\nThe statement does not specify when Pakistan’s ranking on the corruption index allegedly improved.\n\nAccording to data shared by Transparency International’s Pakistan office, Pakistan has never been ranked 175 on the index since the list’s inception in 1995.\n\nPakistan’s current ranking is 117. The previous year Pakistan was ranked 116.\n\nThe lowest Pakistan has ever been on the list was 144 in 2005, according to Transparency International data.", "lang": "en"}