{"title": "No, este video no muestra a un niño siendo forzado a pintarse la boca con un labial", "subtitle": "Un video que supuestamente muestra a profesoras queriendo pintar a la fuerza los labios de un niño ha sido muy compartido durante varios años en América Latina e incluso en Canadá. Las mujeres que aparecen sí son maestras, pero trataban de dar al menor un suplemento de Omega-3.", "author": "factual.afp.com", "date": "2018-11-07T20:47:40+01:00", "vclaim_id": "vclaim-id-12551", "url": "https://factual.afp.com/no-este-video-no-muestra-un-nino-siendo-forzado-pintarse-la-boca-con-un-labial", "vclaim": "No, este video no muestra a un niño siendo forzado a pintarse la boca con un labial\n\nUn video que supuestamente muestra a profesoras queriendo pintar a la fuerza los labios de un niño ha sido muy compartido durante varios años en América Latina e incluso en Canadá. Las mujeres que aparecen sí son maestras, pero trataban de dar al menor un suplemento de Omega-3.\n\nLa historia tiene todos los ingredientes para causar indignación pública: dos mujeres que se expresan en portugués intentan poner algo en la boca de un niño que llora y se resiste. Además, de acuerdo con una publicación en español compartida más de 31.000 veces, la grabación representa la “educación sexual” que los menores de edad reciben en la escuela.\n\nMuchas publicaciones en español tienen el hashtag “#AmisHijoslosEducoYo”, mientras que en portugués se comparten con el mensaje: “Esto es lo que quieren hacer con nuestros niños con las leyes sucias asquerosas”. En inglés se arguye que “las maestras feministas y marxistas quisieron adoctrinar su salón de clase con ideas LGBT”.\n\nEl video, que ha sido visto millones de veces, circuló primero en portugués, en junio de 2015, luego en español y finalmente en inglés, siempre sacado contexto. El material fue utilizado por la justicia brasileña para abrir un caso de abuso de menores, pero no por las razones que se describieron en las publicaciones virales.\n\nLa escena sucedió en junio de 2015 en el Centro Educativo Ipê, un instituto localizado en Aguas Claras, cerca de Brasilia, la capital de Brasil. De acuerdo con la demanda, las dos mujeres en el video eran profesoras en la escuela e intentaban forzar al niño a que ingiriera un suplemento de Omega-3. Según expertos, el Omega-3 trae beneficios para la salud.\n\nBruna Da Silva Andrade, otra profesora de la escuela, fue quien grabó y compartió el video en redes sociales. De acuerdo con Da Silva, quien también fue testigo en el juicio, las maestras sostenían al niño del brazo mientras éste se resistía.\n\nEn la transcripción del juicio, Da Silva “atestiguó cómo la maestra Daniele aplastó una cápsula de Omega-3 que tenía un fuerte aroma a pescado y le dijo al niño que era moco, mientras ponía sus manos sobre la cara del niño”. Sin embargo, no está claro por qué la profesora quería darle al niño el Omega-3, ni por qué le mintió al decirle que era un moco.\n\nDado que el incidente con el suplemento de Omega-3 no había sido el primero que protagonizaban las maestras, la escuela se pronunció en contra de ellas. La institución se vio obligada a pagar a la familia del menor una indemnización de 30.000 reales (unos 8.000 dólares estadounidenses) y, en una conversación telefónica con la AFP, la dirección indicó que “desde entonces, ninguna de las profesoras involucradas en el caso tiene relación alguna con la escuela”.\n\nEl hecho de que las palabras no fueran fáciles de entender en la grabación, incluso para lusófonos, y que la sustancia que intentaba dársele al niño no se pudiera percibir con claridad, provocó que el video fuera un blanco fácil para crear desinformación.", "lang": "es"}