{"title": "Photo of ‘COVID-19’ rail tanker is not genuine", "subtitle": "A Facebook post shared tens of thousands of times purportedly shows a rail freight tanker with “COVID-19” stamped on one side. The image has circulated globally but it is false, the tanker operating company said. And Railinc, a corporation that manages an industry-wide database, said there is no such mark as “COVID.”", "author": "factcheck.afp.com", "date": "2020-03-20T00:33:27+01:00", "vclaim_id": "vclaim-id-53966", "url": "https://factcheck.afp.com/photo-covid-19-rail-tanker-not-genuine-0", "vclaim": "Photo of ‘COVID-19’ rail tanker is not genuine\n\nA Facebook post shared tens of thousands of times purportedly shows a rail freight tanker with “COVID-19” stamped on one side. The image has circulated globally but it is false, the tanker operating company said. And Railinc, a corporation that manages an industry-wide database, said there is no such mark as “COVID.”\n\nExamples of the posts, from March 14 and March 16, can be found here and here.\n\n“Wtf is that? They shipping it via locomotive now???,” one Facebook user wrote, incredulously, in a comment on one of the posts. Another user asked if it came from China.\n\nAFP established that the freight tankers are operated by GATX, a Chicago-headquartered locomotive group that specializes in rail tanker cars and locomotive leasing. The company’s name appears on the other end of the tanker featured in the image.\n\nThe GATX website shows tanker cars like the one in the Facebook posts, featuring the same six vertical yellow-painted stripes. As circled in red below, the “COVID-19” label in the viral picture does not match the visual stenciling of the GATX tanker cars.\n\n“GATX is aware of a manipulated image being circulated on the internet, and please note that this picture is a fake,” the company told AFP by email. “No such stencil exists, and in fact this form of stenciling would not be allowed under reporting marks requirements, as dictated by the Association of American Railroads.”\n\nThe Association of American Railroads (AAR) referred AFP to RailInc, a company that manages an industry-wide database.\n\n\"We have no Mark registered in our system that matches to COVID,” Steve Hinkson, the Director of RailInc Corporate Communications, said by email. “Further, the rules governing registered Marks only allow for 2-4 alpha numeric characters. COVID would not meet that standard.\"\n\nRailInc also indicated that the AAR guide on certification generally mandates three to four letters as a means of identifying the tanker car owner, followed by up to six digits.\n\nAFP Fact Check has debunked more than 170 examples of false and misleading information about the novel coronavirus. You can find the complete list of our fact-checks on the topic in English here.\n\nThe misleading tanker claim was also reported by Snopes, a fact-check organization, here.", "lang": "en"}