{"title": "Analysis | President Trump’s fantastical human-trafficking claims", "subtitle": "The president's rhetoric races far ahead of the facts produced by his own government and outside groups.", "author": "www.washingtonpost.com", "date": "2019-02-07T08:00:49.046Z", "vclaim_id": "vclaim-id-86205", "url": "https://www.washingtonpost.com/politics/2019/02/07/president-trumps-fantastical-human-trafficking-claims/", "vclaim": "The president is falling into the same trap, making statements that simply are not true or are unsupported by the data. He says that “human trafficking by airplane is almost impossible,” that there is “an invasion of our country by human traffickers,” and that “thousands of young girls and women” are smuggled across the border for prostitution. None of these statements are correct.\n\n“The organization also engaged in widespread visa fraud to facilitate the international transportation of the victims,” the Justice Department said. “Traffickers assisted the victims in obtaining fraudulent visas and travel documents by funding false bank accounts, creating fictitious backgrounds and occupations, and instructing the victims to enter into fraudulent marriages to increase the likelihood that their visa applications would be approved. Traffickers also coached the victims as to what to say during their visa interviews.”\n\nThe Human Trafficking Legal Center, which assists victims, maintains a database of 1,435 federal court cases dating to 2009 and current as of six weeks ago. Martina Vandenberg, president of the organization, said that a search of the database found only 26 cases that included kidnapping charges and 29 that involved smuggling. There was only one case, in 2012, that mentioned “duct tape” — but that took place in Atlanta and involved a victim being required to wear duct tape during sex.\n\nMany of the cases involved just a single case of trafficking, such as the woman who smuggled another woman into the United States from Mexico to serve as a pregnancy surrogate but instead forced her to engage in domestic labor. Or there are cases involving U.S. citizens trafficking other U.S. citizens, such as the “Horse Block Pimpin’ ” prosecution, in which defendants trafficked 55 women mostly across the Mid-Atlantic region.\n\nIt’s unclear where Trump got that statistic — the White House did not respond to a request for comment — but he appears to have picked it up from a conversation with Tim Ballard, chief executive of the anti-trafficking group Operation Underground Railroad, during a White House event on human trafficking on Feb. 1. In an opinion column Feb. 4 for the Deseret News, Ballard wrote that “the State Department reports that around 10,000 children are smuggled into the U.S. annually and forced into the commercial sex trade.”\n\nThe State Department’s 2018 report on human trafficking also reports that grantees funded by DOJ between July 2016 and June 2017 reported 4,349 new clients for victims of child sex trafficking and commercial sexual exploitation. But the report said only 34 percent were foreign nationals and one quarter were victims of labor trafficking. So again, it falls well short of “thousands” and certainly 10,000 being smuggled in for the sex trade.\n\nMore likely than not, those foreign nationals came through legal ports of entry. Data collected by the United Nations’ International Organization on Migration, analyzing 10 years of information on more than 90,000 victims, has found that 79 percent of international trafficking journeys “go through official border points, such as airports and land border control points.” The IOM said that “about a third of official border points are crossed by bus, another third by train, and 20 percent by plane.”\n\nBut the IOM also said that cases involved in sexual exploitation were more likely to travel through unofficial routes: “Sexual exploitation makes up 15 percent of official border crossings and 22 percent of nonofficial border crossings.” Children, especially those under 10, were also more likely to travel through unofficial entry points: \"Out of all the children in the sample, nonofficial border points are used in 44 percent of cases, against 20 percent for adults.”", "lang": "en"}