{"title": "União Europeia não pediu retaliação ao Brasil por causa da prisão de Lula", "subtitle": "Um vídeo difundido pela conta do deputado federal Marco Maia (PT-RS) e replicado por outras contas no Facebook mostra, sem mencionar se", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-7288", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/08/16/uniao-europeia-nao-pediu-retaliacao-ao-brasil-por-causa-da-prisao-de-lula.htm", "vclaim": "Um vídeo difundido pela conta do deputado federal Marco Maia (PT-RS) e replicado por outras contas no Facebook mostra, sem mencionar seu nome, Catarina Martins, deputada portuguesa e coordenadora do partido Bloco de Esquerda, criticando a prisão do ex-presidente Luiz Inácio Lula da Silva (PT). A publicação afirma que a “Europa pede à ONU retaliação ao Brasil pela prisão ilegal do candidato que lidera as pesquisas para presidente no Brasil”.\n\nNão há, no entanto, indícios de que esse pedido de retaliação da “Europa” existiu. Não há registro de qualquer pedido por parte da União Europeia dirigido às Nações Unidas sobre retaliações pela prisão de Lula. Procurada pelo projeto Comprova, a deputada portuguesa Catarina Martins declarou que desconhece tal pedido e que as imagens são uma montagem alheia a seu mandato. O mesmo foi confirmado pelo partido Bloco de Esquerda.\n\nO vídeo original foi gravado em 8 de abril de 2018, um dia depois de Lula ser preso. Era um evento de aniversário do Bloco de Esquerda, na cidade do Porto. A deputada e o seu partido consideram a prisão de Lula arbitrária e um golpe, posição semelhante à do PT e de outros partidos de esquerda brasileiros. Procurada pelo Comprova, a Corte Europeia de Direitos Humanos afirmou que não conduz casos por conta própria. No portal de documentação da União Europeia, foram encontrados arquivos com menção ao ex-presidente Lula, mas nenhum deles diz respeito a retaliações pela sua prisão.\n\nEm 11 de julho, em resposta oficial a um eurodeputado, a chefe das Relações Exteriores da União Europeia, Federica Mogherini, disse que o bloco europeu acredita que o Judiciário brasileiro fará o que for necessário para lidar com esse e com outros casos envolvendo políticos, de forma “objetiva e independente”.\n\nOu seja, o documento vai na contramão do que afirma o post com o vídeo. No dia 5 de abril, parlamentares de diferentes países assinaram uma carta de apoio a Lula. No entanto, esse documento não foi endossado por nenhum organismo internacional. À época do mandado de prisão de Lula, a defesa do ex-presidente protocolou junto à ONU um pedido para evitar que ele fosse preso, mas o recurso foi negado pelo órgão.\n\nA postagem enganosa contém, portanto, uma informação falsa e sem comprovação.\n\nO material foi verificado por veículos do projeto Comprova: \"Folha de S.Paulo\", \"Nexo\", \"Poder360\", \"AFP\", além do UOL.", "lang": "pt"}