{"title": "Lula da Silva confessou a ex-delegado da polícia que \"cortou o próprio dedo para não ter que trabalhar\"?", "subtitle": "É uma publicação viral nas redes sociais, baseada numa suposta citação retirada de um livro de Romeu Tuma Júnior, ex-delegado da polícia e ex-deputado estadual em São Paulo, Brasil. \"Bomba! Delegado revela em livro que Lula [da Silva] cortou o próprio dedo para não ter que trabalhar\", destaca-se. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-06-24T12:56:42+01:00", "vclaim_id": "vclaim-id-40514", "url": "https://poligrafo.sapo.pt/fact-check/lula-da-silva-confessou-a-ex-delegado-da-policia-que-cortou-o-proprio-dedo-para-nao-ter-que-trabalhar", "vclaim": "\"Bomba! Delegado revela em livro que Lula [da Silva] cortou o próprio dedo para não ter que trabalhar\", salienta-se no topo de uma publicação que se tornou viral nas redes sociais ao longo das últimas semanas, com epicentro no Brasil, através de milhares de partilhas.\n\n\"Eu ouvi do próprio Lula isso, no DOPS em 1980. Ele bebeu demais uma noite e me confessou. Disse que nem precisou de anestesia para cortar o dedo porque havia tomado muita cachaça\", terá escrito Romeu Tuma Júnior, ex-delegado da polícia e ex-deputado estadual em São Paulo, Brasil, no seu livro insulado como \"Assassinato de Reputações - Um Crime de Estado\".\n\nÉ verdade que Lula da Silva (ex-Presidente da República Federativa do Brasil) confessou a um ex-delegado da polícia (o autor do livro, Romeu Tuma Júnior) que \"cortou o próprio dedo para não ter que trabalhar\"? Verificação de factos.\n\nOra, no livro em causa, publicado em 2013, não há qualquer referência a tal confissão. Pelo que se confirma desde já que a origem da informação é falsa.\n\nA Agência Lupa, plataforma brasileira de fact-checking, \"entrou em contacto com Romeu Tuma Júnior, que hoje é sócio de um escritório de advocacia, para confirmar se o trecho citado na imagem constava em seu livro. A frase reproduzida nas redes sociais diz que ele teria ouvido o relato do próprio Lula em 1980. Ele afirmou, no entanto, que a história é falsa. 'É mentira isso. Nunca falei sobre isso e também não está no meu livro', disse, por telefone\".\n\n\"De acordo com Tuma, essa montagem circula há tempos pela Internet e já foi enviada a ele por amigos, que queriam confirmar a veracidade. 'É fake news', disse o ex-delegado\", conclui a Agência Lupa na mesma análise.\n\nNão é a primeira vez que se espalha nas redes sociais uma mentira viral sobre o dedo de uma mão que Lula da Silva perdeu quando trabalhava como metalúrgico. Como já destacámos aqui, várias publicações no Facebook dão conta de que Lula conseguiu reformar-se por ter perdido um dedo, quando trabalhava como metalúrgico. A notícia falsa foi desmentida pelo próprio e por vários órgãos de comunicação social. Ora, Lula da Silva perdeu mesmo um dedo, mas não se reformou nem deixou de trabalhar por causa disso.\n\n\"O acidente aconteceu em 1964, quando Lula tinha 18 anos e trabalhava na Metalúrgica Independência, na cidade de São Paulo. Lula recebeu, à época, uma indemnização de 350 mil cruzeiros. Quem recebe aposentadoria por invalidez não pode trabalhar e receber salários. Lula não deixou de trabalhar. Se a história fosse verdadeira, ele não poderia ter continuado sua atividade como metalúrgico, depois dirigente sindical e muito menos cumprir seus mandatos de deputado e de Presidente da República\", esclarece-se na página do Instituto Lula.", "lang": "pt"}