{"title": "No, this is not a photo of Philippine clergy calling for the death penalty to be restored", "subtitle": "A photo shared tens of thousands of times in multiple Facebook posts claims to show members of the Philippine clergy holding a banner supporting the restoration of the death penalty. The claim is false, the photo has been doctored from an original which shows an anti-death penalty message.", "author": "factcheck.afp.com", "date": "2019-03-20T07:54:06+01:00", "vclaim_id": "vclaim-id-13066", "url": "https://factcheck.afp.com/no-not-photo-philippine-clergy-calling-death-penalty-be-restored", "vclaim": "No, this is not a photo of Philippine clergy calling for the death penalty to be restored\n\nA photo shared tens of thousands of times in multiple Facebook posts claims to show members of the Philippine clergy holding a banner supporting the restoration of the death penalty. The claim is false, the photo has been doctored from an original which shows an anti-death penalty message.\n\nThe photo, which was posted here and here shows men and women in white cassocks holding a banner with a message, which when translated to English, says “NOT everything uttered by a Priest is CORRECT. You should also Think! #YesToDeathPenalty\n\nBelow is a screenshot of the post:\n\nThe status of the post, when translated to English, says “#YestoDeathPenalty That's right! You should think! Because it was also stated in the bible that we should follow the law of the Government on Earth”.\n\nThe photo was first posted in March 2017 after the House of Representatives passed a bill reinstating the death penalty for some drug-related crimes. The bill was passed 11 years after the death penalty in the Philippines was abolished in 2006 through a law signed by then President Gloria Macapagal-Arroyo.\n\nBut the bill was blocked by Senate inaction and the death penalty is not currently imposed in the Philippines.\n\nThe photo was reshared in March 2019 after the killing and mutilation of a 16-year-old girl in the southern province of Cebu prompted calls for the death penalty to be reinstated.\n\nA reverse search traced the photo back to this Facebook post on the account of the Immaculate Conception Major Seminary, a seminary in central Philippines.\n\nThe message in the banner, when translated to English, says: “NOT everything that is legal is RIGHT. Death penalty is very wrong! #NoToDeathPenalty”.\n\nThe original photo was published on March 24, 2017 at 11:40 am, seven hours before the first misleading post was published.\n\nAFP used the magnifying tool in Invid, an image and video verification tool, to highlight the time of the publication of the original and misleading posts.\n\nThe original photo was posted at 11:40 am on March 24, 2017:\n\nThe altered photo was posted at 6:56 pm on March 24, 2017:\n\nThe typeface of “Yes” in the #YestoDeathPenalty is clearly different from the typeface of the rest of hashtag in the misleading photo, indicating that the text has been changed or edited.\n\nThe Immaculate Conception Major Seminary has also said that the photo of them calling for the revival of death penalty is “fake”.\n\nBelow is their Facebook post refuting the photo:\n\nThe photo has been shared over 20,000 times by different Facebook pages and groups, most of which support Philippine President Rodrigo Duterte.", "lang": "en"}