{"title": "FALSE: VP Leni Robredo ‘promised’ to step down if no Otso Diretso bet wins", "subtitle": "The claim originated from a website that's known for spreading misleading information", "author": "rappler.com", "date": "May 16, 2019 1:14 PM PHT", "vclaim_id": "vclaim-id-15925", "url": "https://rappler.com/newsbreak/fact-check/leni-robredo-promised-step-down-if-no-otso-diretso-bet-wins", "vclaim": "The claim has been circulating on Facebook, with one post featuring an image of Robredo, along with the text: \"Remember her promise. If no one among 8 diretso will win the election she will step down as vice president. Do you think she will fulfill her promise?\"\n\nVarious groups and pages on the social network, particularly those expressing support for President Rodrigo Duterte and his allies, have called on Robredo to fulfill the “promise” and resign. One of the most shared posts can be found in \"Atty Glenn Chong Supporters Group\". It had 3,000 shares, 892 reactions, and 330 comments as of writing.\n\nThe claim seems to have originated from an article published by The Adobo Chronicles on May 7, 2019. Since then, the story had been shared by 44 Facebook groups and pages and had garnered 6,945 total interactions from 1,546,053 combined followers, according to CrowdTangle.\n\nRobredo actively endorsed members of the Otso Diretso slate during the campaign period. She has expressed support for the team both on social media and on the ground up until the elections results started to come out. (READ: Robredo: No matter the election results, Otso Diretso's fight continues)\n\nBut while the opposition slate managed to get some wins in Bicol, Robredo’s home region, not a single member was able to enter the top 12 lineup on the national level. As of writing, 96.3% of total votes have already been transmitted. (READ: In Bicol, 4 Otso Diretso candidates make it to Magic 12)\n\nAdobo Chronicles claims to be a satirical website, but it has been known to spread misleading information. Below is a list of fact checks that Rappler has published about the site's content:\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}