{"title": "Nei, det stemmer ikke at andelen sysselsatte faller og faller", "subtitle": "Sysselsettingsgraden er på et lavere nivå enn for 20 år siden, men Støre kan ikke si at den fortsetter å falle.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-2280", "url": "https://www.faktisk.no/faktasjekker/J2r/nei-det-stemmer-ikke-at-andelen-sysselsatte-faller-og-faller", "vclaim": "Sysselsettingsgraden, altså hvor stor andel av oss som er i jobb, er et stadig tilbakevendende tema i valgkampen. Ap-leder Jonas Gahr Støre har den siste uka flere ganger vist til at sysselsettingen faller. Da han besøkte Handelshøyskolen BI 24. august sa han dette:\n\nNoen dager etterpå, tirsdag 29. august var det såkalt statsministerduell på NRK. Da sa Støre det slik:\n\nI partilederutspørringen på NRK torsdag kveld sa han igjen, noe av det samme:\n\nI alle disse sitatene beskriver Støre en sysselsetting i Norge som ikke bare har falt, men som fortsetter å falle. At sysselsettingen de siste åtte årene har falt er et faktum. Men Støre snakker ikke bare om hvordan sysselsettingsandelen har utviklet seg over tid. Når han sier «faller og faller», «andelen av oss som jobber faller, det må vi snu» og «er i nesten fritt fall» så uttaler han seg om nå-situasjonen og ikke om det som har vært. Så er det riktig at sysselsettingen i Norge faller nå?\n\nFaktisk.no har spurt Ap-lederen om hva som er grunnlaget for påstanden og hans rådgiver viser til SSBs Arbeidskraftundersøkelse (AKU) og de registerbaserte tallene for sysselsetting som SSB publiserer. Og det er disse tallene som er offisiell norsk statistikk om sysselsettingsgrad. Mer om de registerbaserte tallene lenger ned i faktasjekken. Først tar vi for oss AKU-tallene. Slik ser de ut:\n\nAlle kan se at kurvene har falt i løpet av de fire siste årene. Men når Støre snakker om hva som skjer nå, bør vi se på utviklingen de siste månedene.\n\nDet mest brukte tallet for sysselsettingsandel er AKUs sesongjusterte tall (lyseblå graf). Der justeres det for normale svingninger som følger årstidene. De absolutte tallene for sysselsetting (mørkeblå graf) svinger gjennom året. Det går gjerne opp om sommeren og når vanligvis en bunn i mars.\n\nUtviklingen mellom to kvartaler år for år er sammenliknbar. Fra første til andre kvartal fjor er kurven flat, mens den for samme periode i år stiger den med 0,6 prosentpoeng. Utviklingen i år er altså en del bedre enn utviklingen på samme tid i fjor. Samtidig er sysselsettingsandelen for andre kvartal 0,3 prosentpoeng lavere enn på samme tid i fjor. Det gir Støre dekning for å si at sysselsettingsandelen har falt det siste året.\n\nMen Støre snakker ikke om det siste året eller de siste årene, men om hvordan det utvikler seg nå. Eika mener det er best å se på de sesongjusterte tallene når vi skal vurdere utviklingen i et kortsiktig perspektiv.\n\nHvis de sesongjusterte tallene stiger, så mener SSB at sysselsettingen stiger ut over de vanlige årlige variasjonene.\n\nDe sesongjusterte tallene for sysselsettingsandelen svinger noe, men svingningene er betydelig mindre enn grafen som ikke er sesongjustert.\n\nEika tror de mindre krusningene på grafen i stor grad skyldes at AKU er en spørreundersøkelse. Det sist publiserte tallet er 66,8 prosent og dette er det samme som for november 2016. SSBs statistiker Jørn Ivar Hamre, som jobber med undersøkelsen, sier det slik:\n\nDenne faktasjekken handler heller ikke om prognoser, som er anslag. Vi holder oss til undersøke om det er støtte for Støres påstander i statistikk og bekreftete tall. De to SSB-ekspertene uttaler seg ikke om Støres påstander, men om hvordan statistikkene kan brukes.\n\nSSB publiserer også et trend-tall (rosa graf) som i enda større grad jevner ut topper og bunner. Denne har ikke falt siden februar i år. Tvert i mot har den gått noe opp. Oppgangen fra april til mai var første gang trenden viste oppgang siden februar 2012.\n\nHan ser normalt på de absolutte tallene. Men det er noe annet enn det Støre uttaler seg om når han viser til «andelen». De absolutte tallene har steget sammen med befolkningsøkningen, men steg kraftigere på våren og forsommeren.\n\nHamre advarer mot å legge for mye vekt på trendgrafen i slutten av tidsserien.\n\nSlik har sysselsettingsandelen utviklet seg siden 1988:\n\nArbeiderpartiet viser også til SSBs såkalte registertall for sysselsettingsgrad, men Hamre mener det er flere problemer med disse tallene, som gjør at de ikke er så egnet til å si noe om utviklingen nå. De publiseres bare årlig og det var et brudd i tidsserien slik at tallene fra 2015 og 2016 ikke er sammenliknbare med tidligere års tall.", "lang": "no"}