{"title": "Não há provas de que ivermectina, testada apenas in vitro, possa curar o novo coronavírus", "subtitle": "Publicações compartilhadas milhares de vezes em redes sociais desde o final de abril garantem que a ivermectina, um medicamento antiparasitário, “mata o COVID-19 em 48 horas”. Embora um estudo de um laboratório tenha demonstrado que o remédio inibe o novo coronavírus in vitro, ou seja, em um experimento realizado fora de um organismo vivo, sua eficácia ainda não foi comprovada", "author": "checamos.afp.com", "date": "2020-05-22T21:52:09+02:00", "vclaim_id": "vclaim-id-71452", "url": "https://checamos.afp.com/nao-ha-provas-de-que-ivermectina-testada-apenas-vitro-possa-curar-o-novo-coronavirus", "vclaim": "Não há provas de que ivermectina, testada apenas in vitro, possa curar o novo coronavírus\n\nPublicações compartilhadas milhares de vezes em redes sociais desde o final de abril garantem que a ivermectina, um medicamento antiparasitário, “mata o COVID-19 em 48 horas”. Embora um estudo de um laboratório tenha demonstrado que o remédio inibe o novo coronavírus in vitro, ou seja, em um experimento realizado fora de um organismo vivo, sua eficácia ainda não foi comprovada clinicamente em pessoas.\n\n“O remédio pra piolho ivermectina mata o COVID 19 [sic] em 48 horas e só custa 10 reais. Repassem essa informação por favor”, dizem as publicações compartilhadas mais de 21 mil vezes no Facebook (1, 2, 3) e no Twitter desde o último dia 29 de abril. Alegação semelhante também foi replicada milhares de vezes em espanhol.\n\nA ivermectina é um medicamento utilizado para tratar algumas infecções parasitárias em humanos e também em animais, embora sob outra fórmula.\n\nEm conversa com a equipe de checagem da AFP, o químico farmacêutico chileno Rubén Hernández disse que, como afirmam as publicações viralizadas, o medicamento “também é utilizado para o tratamento da pediculose [piolhos]” acrescentando que “sua formação tópica é utilizada para a rosácea”, uma doença de pele.\n\nEste remédio realmente tem sido objeto de estudos que procuram uma cura para a COVID-19, mas ainda não há comprovação de que seja eficaz contra a doença.\n\nNo último dia 8 de abril, o site Science Direct publicou um estudo garantindo que a ivermectina pode inibir, in vitro, a replicação do novo coronavírus em 48 horas. Isso quer dizer que os testes não foram realizados dentro de um organismo vivo, mas com instrumentos de laboratório.\n\nQuestionado sobre isso, Hernández afirmou que esse resultado foi possível porque “a ivermectina inibe uma proteína necessária para que o coronavírus ingresse no núcleo celular e comece a sua replicação”.\n\nVivian Luchsinger, virologista da Universidade do Chile, explicou que, neste experimento em laboratório, a ivermectina conseguiu inibir “uma proteína que participa do movimento de proteínas entre o núcleo e o citoplasma da célula. Além disso, a ivermectina tem uma função anti-inflamatória. No entanto, ainda não está clara qual é a ação direta sobre o novo coronavírus”.\n\nDe acordo com a Administração de Alimentos e Medicamentos dos Estados Unidos (FDA), a ivermectina ainda não está aprovada para o tratamento da COVID-19 e não deve ser administrada, a não ser que seja receitada por um médico.\n\n“Você não deve tomar nenhum medicamento para tratar ou prevenir a COVID-19, a menos que este tenha sido receitado pelo seu provedor de assistência médica”, afirma o órgão.\n\nSobre o estudo que analisa os efeitos in vitro da ivermectina contra a COVID-19, a FDA destaca: “Esses tipos de estudos em laboratório são comumente utilizados nos estágios iniciais de desenvolvimento de fármacos. Testes adicionais são necessários para determinar se a ivermectina pode ser apropriada para prevenir ou tratar o coronavírus, ou a COVID-19”.\n\nO químico farmacêutico Rubén Hernández explicou que, além disso, os testes in vitro podem não levar aos mesmos resultados que os experimentos em organismos vivos “porque as concentrações utilizadas in vitro podem não ser alcançáveis em doses terapêuticas”.\n\nEm sua página de combate à desinformação, o Ministério da Saúde brasileiro também desmentiu a alegação viralizada afirmando que “muitas pesquisas estão sendo desenvolvidas para o combate ao coronavírus” mas que “até o momento, não há nenhum medicamento, substância, vitamina, alimento específico ou vacina que possa prevenir a infecção pelo coronavírus”.\n\nA Organização Mundial da Saúde (OMS) informa, da mesma maneira, que ainda não existe um medicamento que cure, ou previna o contágio da COVID-19.\n\nEm conversa telefônica com a equipe de checagem da AFP, o assessor regional de Assuntos Regulatórios da Organização Panamericana da Saúde (OPAS), José Peña, explicou que a ivermectina, assim como a cloroquina e a hidroxicloroquina, só tem estudos de caso, e ainda não teve a eficácia comprovada em nenhum estudo clínico.\n\n“Quando nós dizemos que há evidência científica é porque houve estudos clínicos controlados: um estudo sério e robusto onde há um grupo [de pacientes] de controle e um grupo experimental, onde você realiza o experimento e os compara”, explicou Peña.\n\nEm vez disso, um estudo de caso quer dizer que “testaram com um grupo de pacientes apenas com esse produto, mas não houve comparação. Funcionar em alguns pacientes não é evidência suficiente, por isso as autoridades regulatórias insistem muito na robustez dos estudos clínicos. Caso contrário, pode ser um caso quase anedótico”.\n\nEm alguns países da América Latina, a ivermectina tem sido receitada para pacientes com COVID-19, mas com algumas condições. Esse é o caso do Peru, que modificou, no último dia 8 de maio, o documento técnico sobre prevenção, diagnóstico e tratamento da doença.\n\nCom essa alteração, o Ministério da Saúde peruano autorizou a administração da ivermectina em casos leves e severos de COVID-19, explicitando que a evidência científica é escassa e que “os médicos poderão indicar o tratamento com base em uma avaliação individual do caso, com consentimento prévio informado e deverão realizar um monitoramento dos eventos adversos dos fármacos prescritos”.\n\nO decano do Colégio Químico Farmacêutico do Peru, Marcial Torres, explicou à equipe de checagem da AFP que o remédio tem sido receitado a alguns pacientes, com bons resultados, “mas em pacientes que têm uma doença moderada, aqueles que ainda estão conscientes e que podem conduzir o tratamento em domicílio”.\n\nSobre a situação do Peru, o assessor da OPAS/OMS José Peña explicou que este tipo de resolução do governo quer dizer que o medicamento estava registrado para outros fins, diferentes da COVID-19, e que foi atualizada para poder utilizá-lo contra essa nova doença.\n\n“A ivermectina efetivamente existe e há registro sanitário, mas é para tratamento parasitário. Isso se repete com a cloroquina, a hidroxicloroquina, interferon… O que o Peru fez com esses produtos é que eles precisam de uma resolução ou autorização para seu uso compassivo contra a COVID-19, mas não é sinônimo de um registro sanitário, nem que viram evidência científica”.\n\nNo último dia 12 de maio, o governo da Bolívia também autorizou o uso da ivermectina em pacientes contagiados pela COVID-19. No entanto, o então ministro da Saúde Marcelo Navajas advertiu que ainda não existia evidência científica sobre seu uso contra a doença provocada pelo novo coronavírus e que o medicamento não poderia ser adquirido sem receita.\n\n“Pedimos a nossos colegas médicos que vão utilizar esse produto, que o façam com o consentimento informado, o paciente com COVID-19 deve saber que está utilizando um produto que ainda está sendo testado para esta doença e conhecer as reações adversas que ele pode produzir”, sinalizou o Ministério da Saúde em comunicado, acrescentando que este medicamento ainda não foi testado em pessoas com COVID-19.\n\nEm conversa com a equipe de checagem da AFP, o presidente do Colégio Médico de La Paz, Luis Larrea, pediu prudência: “Nós vamos esperar os ensaios clínicos, vamos esperar que os estudos realmente possam ser feitos e não ficar jogando com a automedicação”.\n\nNa Argentina, um grupo de especialistas aprovou um protocolo clínico para avaliar os efeitos da ivermectina em pacientes infectados com o novo coronavírus.\n\nAdrián Lifschitz é pesquisador do Conselho Nacional de Pesquisas Científicas e Técnicas da Argentina e participa do estudo em questão. Em conversa telefônica com a equipe de checagem da AFP, explicou que se trata de uma investigação clínica controlada e que, atualmente, está inscrevendo os pacientes que participarão do experimento.\n\n“Um grupo receberá o tratamento de suporte e a outro se somará a ivermectina. A evidência que desencadeou este estudo é o trabalho dos virologistas australianos, que é um trabalho bom em termos de evidência, mas é preciso saber lê-lo, quer dizer, entender que é in vitro”, explicou Lifschitz, também acadêmico da Faculdade de Ciências Veterinárias da Universidade Nacional do Centro da Província de Buenos Aires.\n\nLifschitz acrescentou, assim como o assessor da OPAS, que as resoluções do Peru e da Bolívia são para “uso compassivo, mas ainda não há evidência científica”.\n\nEm resumo, a ivermectina conseguiu inibir a replicação do novo coronavírus, mas em um experimento in vitro, ou seja, fora de um organismo vivo. Sua eficácia em seres humanos com COVID-19 ainda não foi comprovada.\n\nEsta verificação foi realizada com base em informações científicas e oficiais sobre o novo coronavírus disponíveis na data desta publicação.", "lang": "pt"}