{"title": "Non, Emmanuel Macron n’a pas refusé de chanter la Marseillaise par manque de respect", "subtitle": "“Manque de respect”, “mépris”, “arrogance” ; le silence d'Emmanuel Macron alors qu’un orchestre jouait la Marseillaise le 14 juillet est monté en épingle dans des cercles d’extrême-droite. Tous les présidents depuis près de 40 ans, de François Mitterrand à François Hollande, ont pourtant fait de même.", "author": "factuel.afp.com", "date": "2018-07-24T10:56:37+02:00", "vclaim_id": "vclaim-id-5396", "url": "https://factuel.afp.com/non-emmanuel-macron-na-pas-refuse-de-chanter-la-marseillaise-par-manque-de-respect", "vclaim": "Non, Emmanuel Macron n’a pas refusé de chanter la Marseillaise par manque de respect\n\n“Manque de respect”, “mépris”, “arrogance” ; le silence d'Emmanuel Macron alors qu’un orchestre jouait la Marseillaise le 14 juillet est monté en épingle dans des cercles d’extrême-droite. Tous les présidents depuis près de 40 ans, de François Mitterrand à François Hollande, ont pourtant fait de même.\n\n“Macron refuse de chanter la Marseillaise pendant la parade du 14 Juillet”, s’offusque Mike Borowski sur son blog, La Gauche M’a Tuer. Pour lui, c’est une marque d’un “manque de respect latent” du président : “La France il s’en fout, il n’y a rien qu’à voir ses attitudes, son mépris contre notre force armée, son arrogance.”\n\nC’est la deuxième année consécutive que le blog d’extrême-droite publie cet article, totalisant plus de 2.000 partages sur les réseaux sociaux, faisant suite à des réactions sur les réseaux sociaux ou Sputnik sur le sujet.\n\nLe président Emmanuel Macron n’a effectivement pas entonné la Marseillaise lors du défilé du 14 juillet, alors que l’hymne national était joué place de la Concorde, comme le montre cette vidéo de TF1.\n\nEmmanuel Macron n’est pourtant pas le premier président à rester silencieux dans cette situation. S'il est difficile d'affirmer qu'aucun président n'a chanté l'hymne national lors des multiples cérémonies officielles auxquelles il assiste au cours de son mandat, il est commun pour le chef de l'Etat de garder le silence.\n\nComme on peut le voir sur les vidéos ci-dessous, François Hollande (en 2016), Nicolas Sarkozy (en 2009 et 2010), Jacques Chirac (en 1995) et François Mitterrand (en 1981) ont tous gardé les lèvres closes lorsque l’hymne national était joué lors de cérémonies officielles.\n\nChristiane Taubira s’était trouvée au centre d’une polémique semblable en 2014, alors qu’elle était garde des Sceaux, pour avoir gardé le silence au lieu de chanter la Marseillaise, poussant la classe politique française à s’exprimer sur les pratiques entourant l’hymne national.\n\nQuand il y a une commémoration “ça inspire le silence, le recueillement, il y a un moment qui est un moment que l’on partage avec d’autres”, avait alors expliqué Benoît Hamon, qui avouait volontiers ne pas chanter la Marseillaise pour ces mêmes raisons.", "lang": "fr"}