{"title": "No, estas fotos no muestran dos soles, ni la “Luna del cazador”", "subtitle": "Varias imágenes, virales en redes sociales desde el 23 de enero de 2019, y que han vuelto a circular a finales de mayo, muestran lo que parecen dos soles en el cielo, un fenómeno conocido según sus autores como la “Luna del cazador”. Sin embargo, la “Luna del cazador” no tiene nada que ver con el efecto observado en las imágenes de la publicación, que se pueden deber a", "author": "factual.afp.com", "date": "2019-03-21T17:23:19+01:00", "vclaim_id": "vclaim-id-16526", "url": "https://factual.afp.com/no-estas-fotos-no-muestran-dos-soles-ni-la-luna-del-cazador", "vclaim": "No, estas fotos no muestran dos soles, ni la “Luna del cazador”\n\nVarias imágenes, virales en redes sociales desde el 23 de enero de 2019, y que han vuelto a circular a finales de mayo, muestran lo que parecen dos soles en el cielo, un fenómeno conocido según sus autores como la “Luna del cazador”. Sin embargo, la “Luna del cazador” no tiene nada que ver con el efecto observado en las imágenes de la publicación, que se pueden deber a reflejos, fotomontaje e ilusiones ópticas, entre otros.\n\n“Hoy... En la frontera entre Estados Unidos y Canadá amaneció así. Surgieron dos soles siendo uno el Sol real y el otro la Luna este fenómeno es conocido como hunters Moon y sucede cuando la tierra cambia de Eje. La Luna y el sol nacen al mismo tiempo y la luna refleja el brillo del sol con tanta intencidad que parece un segundo sol…” (sic), dice una publicación compartida por más de medio millón de personas, con una frase e imágenes similares en otras entradas (1, 2, 3, 4).\n\nEl mensaje circula - siempre con texto similar - desde 2015 en redes sociales, en inglés, francés, portugués y español. La página estadounidense de Snopes ya lo desmintió este año. En español había sido desmentido en 2017 por el canal argentino Todo Noticias y en portugués por Globo.\n\nEl término de \"Luna del cazador” se da a la segunda Luna llena del otoño, que en el hemisferio norte tiene lugar en octubre. Según la página web del Observatori de la Universitat de Valencia, “esta Luna llena de finales de octubre era la última ocasión para salir a cazar de noche (...) ya que la gran cantidad de luz que reflejaba permitía ver mejor a los animales”. También es conocida como “Luna de sangre”.\n\nEsta “Luna del cazador” (llamada Hunter’s Moon, en inglés, en muchas de las publicaciones compartidas en español) sucede a la “Luna de la cosecha”, la primera Luna llena del otoño y la más cercana al equinoccio, según Pascal Descamps, investigador del Instituto de Mecánica Celeste y Cálculo de Efemérides francés (IMCCE, por sus siglas en francés).\n\nEstos dos ciclos lunares tienen la particularidad de salir muy cerca del momento en que se pone el Sol. Por eso el mensaje que acompaña las fotos compartidas habla de que Luna y Sol “nacen al mismo tiempo”, aunque no sea lo que aparece en las fotos.\n\nHaciendo una búsqueda inversa de cada imagen*, apenas se encuentran resultados concluyentes, salvo artículos sobre los supuestos dos soles, desmentidos o explicaciones de las fotografías.\n\nHay varias posibilidades para explicar cada una de las seis fotos. Podría tratarse de un fotomontaje; reflejos en el objetivo de la cámara fotográfica o en los cristales de un edificio; podría ser la Luna, pero se vería menos brillante, o bien tratarse del fenómeno llamado “parhelio”.\n\nLa etimología de “parhelio” viene del griego clásico: “para” (cerca, junto a) y “helios” (sol). ¿Podría este fenómeno ser el que aparece en alguna de las imágenes compartidas? “No es algo imposible”, responde al equipo de verificación de la AFP Jean-Paul Aguttes, responsable del Grupo de Estudios e Informaciones sobre los Fenómenos Aeroespaciales No Identificados (GEIPAN), en Toulouse. “Por ejemplo esta foto (imagen inferior) con el lago y las montañas podría ser una”, añade, “aunque es improbable porque los dos ‘soles’ están muy desiguales en altitud”.\n\nY con razón dudaba el astrónomo: poco después de la publicación original de este artículo, en francés, la cuenta Twitter Fake Investigation hizo saber a la AFP que habían identificado por la búsqueda inversa de imágenes la imagen original, que corresponde a… Star Trek: Deep Space Nine.\n\nAstroCantabria, la Agrupación Astrónoma Cántabra, en su sitio de internet cuenta en qué consiste el fenómeno parhelios: “Se trata de dos pequeños resplandores que se forman a ambos lados del Sol cuando hay un cierto tipo de nubes (los cirros, esas nubes con aspecto de \"filamentos\" o de \"copos de algodón\"). Estas nubes contienen cristales de hielo que actúan como pequeños prismas que son, refractando los rayos del Sol, es decir, desviando parte de esos rayos a otro lugar y formando así los parhelios. Estos se ven entonces como si fuera un Sol tras las nubes, aunque menos brillante que el Sol real”. “Los parhelios aparecen exactamene a 22 º del Sol, debido al ángulo con que son refractados los rayos luminosos”.\n\nEjemplos de parhelios se pueden ver en la propia página web de AstroCantabria, pero también en el blog oficial de la Agencia Española de Meteorología (AEMET), o en esta entrada en Facebook de la Dirección Meteorológica de Chile, que muestra el fenómeno en 2017 en Antofagasta.\n\nPor tanto, las imágenes de dos soles no corresponden al fenómeno de la Luna del cazador y difícilmente son la Luna y el Sol a la vez en el cielo. Pueden obedecer a efectos ópticos, reflejos o fotomontajes.", "lang": "es"}