{"title": "Trump’s claim tying violence at his rallies to the Clinton campaign", "subtitle": "Trump jumbles a lot of issues raised in the Project Veritas video, and stretches the available facts too far.", "author": "www.washingtonpost.com", "date": "2016-10-21T07:00:33Z", "vclaim_id": "vclaim-id-85135", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/10/21/trumps-claim-tying-violence-at-his-rallies-to-the-clinton-campaign/", "vclaim": "“If you look at what came out today, on the clips, where I was wondering what happened with my rally in Chicago and other rallies where we had such violence. She’s the one, and Obama, that caused the violence. They hired people — they paid them $1,500, and they’re on tape saying be violent, cause fights, do bad things.”\n\n — Trump, third presidential debate, Oct. 19, 2016\n\nThe 16-minute video prominently features Foval, of the 501(c)(4) group Americans United for Change. He also was contracted by Democracy Partners, founded by Democratic political operative Robert Creamer. Both Foval and Creamer — who is married to Rep. Jan Schakowsky (D-Ill.) — lost their jobs after the video was released. In the video, Foval says he “answers to the head of special events for the DNC [Democratic National Committee] and the head of the special events for the campaign.” Video clips from hidden cameras capture Foval describing “agitator training” and tricks used to bait Trump supporters outside rallies.\n\n“There’s a script of engagement. Sometimes the crazies bite and sometimes the crazies don’t bite,” Foval says in the video, referring to Trump supporters. He said people are coached not to engage in confrontation inside rallies, because the Secret Service is in control inside. He does not specify at which or how many rallies such “conflict engagement” has taken place.\n\n“Honestly, it’s not hard to get some of these a–holes to pop off. It’s a matter of showing up, to want to get into the rally, in a Planned Parenthood T-shirt. Or [say] ‘Trump is a Nazi.’ You know. You can message to draw them out and draw them to punch you,” he says.\n\nFoval describes his process of making sure there is a “double blind” so that the Clinton campaign and the DNC can have plausible deniability: “The thing that we have to watch is making sure there is a double blind between the actual campaign and the actual DNC and what we’re doing. There’s a double blind there, so they can plausibly deny that they knew anything about it.”\n\nA man who goes by both Aaron Black and Adam Minter, who describes himself as “basically deputy rapid response director for the DNC for all things Trump on the ground,” takes credit for coordinating the University of Illinois at Chicago protest. “But none of this is supposed to come back to us,” he says in the video. Creamer said the man was a “temporary regional subcontractor” for his firm.\n\n“We regret the unprofessional and careless hypothetical conversations that were captured on hidden cameras of a temporary regional contractor for our firm, and he is no longer working with us. While none of the schemes described in the conversations ever took place, these conversations do not at all reflect the values of Democracy Partners,” Creamer said in a statement.\n\nAn activist named Zulema Rodriguez says in the video that she “did the Chicago Trump event where we shut down like all the, yeah,” and “then we also did the Arizona one where we shut the highway down.” The Trump campaign pointed to Rodriguez as support for Trump’s claim, noting that she was paid $1,610 and $30 for a phone by the Clinton campaign.\n\nFederal Election Commission records show Rodriguez was paid in Arizona on Feb. 29, 2016, about two weeks before the Chicago event. Rodriguez sent us a statement, which read in part that her comments were taken out of context and selectively edited. We asked her to clarify what the February campaign payment was for, but she did not respond. Rodriguez was helping the Clinton campaign organize in Arizona, Time Magazine reported.\n\n“The DNC has gone to very great lengths to contact local police departments and mayor’s offices to assure that there are adequate police at Trump events to separate Trump supporters and those who want to express their views that Trump is unfit to be president, precisely to avoid violence,” Creamer said in a statement. “None of us on the Democratic side believe violence is good for American politics. Mr. Trump, on the other hand, has repeatedly actually incited violence at his rallies many times in the last year.”\n\nProject Veritas has refused to release the full recording, so many questions remain: What exactly were the questions asked of the people filmed in the videos? What was edited in or out? When did these conversations take place? What remains unknown is the context in which these statements were made, what questions they were responding to, and what was edited out.\n\nHe tied Clinton to violence at multiple rallies, including the one in Chicago. But his campaign has not provided evidence beyond the Chicago example. And the evidence the campaign did provide is slim: Rodriguez, an activist who was paid by Hillary for America in February in Arizona, says in the video that she “did the Chicago Trump event where we shut down like all the, yeah.” The payment was made about two weeks before the Chicago incident. There were skirmishes between protesters and supporters inside and outside the arena in Chicago, but Foval describes tactics specifically used outside the venues in order to avoid the Secret Service.\n\nThere are many unknowns with this video. We don’t know the full context in which Foval’s statements were made, or whether there were other activists involved in violence at Trump rallies who have direct links to the campaign or to the DNC. Based on the information available now, Trump is stretching the facts too far, thus earning Three Pinocchios. We will keep an eye on this to see whether the Pinocchio count should be adjusted.", "lang": "en"}