{"title": "An old video of ‘Indian Army carrying out search operations in Kashmir valley’ is falsely shared as ‘Live encounter of terrorists in Kashmir’", "subtitle": "The footage posted is a three-year-old one that shows how Indian Army carries out search operations in Kashmir valley.", "author": "factly.in", "date": "2019-08-05T13:22:39+00:00", "vclaim_id": "vclaim-id-18973", "url": "https://factly.in/an-old-video-of-indian-army-carrying-out-search-operations-in-kashmir-valley-is-falsely-shared-as-live-encounter-of-terrorists-in-kashmir/", "vclaim": "In the light of recent deployment of security forces in Jammu and Kashmir by the Central Government, video footage is doing the rounds with a claim that it shows the live footage of encounter of terrorists in Kashmir and also the present situation prevailing over there. Let’s try to verify the authenticity of the claims made in the post. \n\n\n\nClaim: The footage of live encounter of terrorists in Kashmir and also the present situation prevailing over there. Fact: The video posted is a three-year-old one that shows how Indian Army carries out search operations in Kashmir valley. Hence, the claim made in the post is FALSE.\n\nThe video posted has the “DD News” logo. When searched in YouTube, the same video was found with the title “Know how Indian Army carries out search operations in Kashmir valley (Hindi)”. When one goes through the timestamp of the video, it is found to be uploaded on October 25, 2016. The video carried the following description under it-“Do you know how our security forces carry out Cordon and Search Operations in the valley in J and K? How do our forces proceed when they receive an input that terrorists are hiding in a house in a village? Our Correspondent Nandita Dagar explains”.\n\nTo conclude, old footage of ‘Indian Army carrying out search operations in Kashmir valley’ is falsely shared as ‘Live encounter of terrorists in Kashmir’.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}