{"title": "BJP Revives Rajiv Gandhi's 1984 Speech Video Justifying Sikh Riots", "subtitle": "AAP leader AS Phoolka who first released this video in 2015 confirms to BOOM that the video is authentic and the Congress has never disputed the video", "author": "www.boomlive.in", "date": "2018-05-22T21:40:39+05:30", "vclaim_id": "vclaim-id-81398", "url": "https://www.boomlive.in/bjp-revives-rajiv-gandhis-1984-speech-video-justifying-sikh-riots/", "vclaim": "In a fresh account of the sharp social media battle between the BJP and the Congress, BJP’s social media head Amit Malviya shared a video of former Prime Minister Rajiv Gandhi's infamous statement in November 1984 justifying anti-Sikh riots. Malviya shared the video with a text calling out the Congress for the complicity of its leaders and workers in the horrific riots that took more than 3000 lives.\n\nThe riots often termed as a state-sponsored genocide following the brutal assassination of Prime Minister Indira Gandhi on October 31, 1984 by her Sikh bodyguards, had shook the collective conscience of the nation and put several Congress leaders like Sajjan Kumar, Jagdish Tytler and Kamal Nath under scanner over the last three decades.\n\nRajiv Gandhi in the video recorded on November 19, 1984 on the birth anniversary of Indira Gandhi, can be heard saying, \" इंदिरा जी की हत्या हुई थी तो हमारे देश में कुछ दंगे फसाद हुए. हमें मालूम हैै कि भारत की जनता के दिल में कितना क्रोध आया,कितना गुस्सा आया. और कुछ दिन को दुनिया...कुछ दिन के लिए लोगों को लगा कि भारत हिल रहा है लेकिन जब भी कोई बड़ा पेंड़ गिरता है तो धरती थोड़ी हिलती है.\" (When Indira Gandhi was assassinated, in our country some riots had taken place. We know that in the hearts of the the people of the country, how much wrath and anger could be seen. And for a few days people thought that the nation had shaken up, but when a big tree falls, the Earth shakes a little. )\n\nSeveral Twitter handles disputed the video and said that the voice was not of Rajiv Gandhi.\n\nWhen BOOM searched for the same speech delivered by Rajiv Gandhi, we came across a video put out by the Indian Express Online on YouTube in 2015, in which the same part of the speech is audible if played from 51 seconds to 1 minute 33 seconds. Also, Rajiv Gandhi's voice becomes a bit squeaky when he says \"humare desh me....\" which is also audible in the video tweeted by Malviya.\n\nAt some places, we did find a sync lapse in the speech but nothing that points to any conclusive proof of fake audio being overlaid over the video. It is not uncommon for videos to face a lip-sync error and can happen either during creation, post-production or later processing of the video over the years.\n\nWhile Malviya tweeted only a 45-second clip of the released video that serves his political interests, we found that Rajiv Gandhi did not stop there. He went on to say,\n\nWe also found a video posted by ABP News on YouTube dated 19th November, 2015. It was a clipping of a show which reported that the Rajiv Gandhi speech was released by AAP leader HS Phoolka.\n\nIn November 2015, AAP leader and senior advocate HS Phoolka and BJP Leader RP Singh had released the video during a press conference. HS Phoolka then said, \"“A Prime Minister who justifies the killing of innocent citizens, definitely does not deserve Bharat Ratna. We therefore call upon the government to withdraw the Bharat Ratna conferred upon Rajiv Gandhi”.\n\nBOOM spoke to Phoolka who requested that he be sent the tweet for him to verify if it has the same video that he had released. After seeing the video, Phoolka said to BOOM, \"This is the same video that we had released in 2015. The Congress party has itself never disputed the video. Before releasing it to the media, we had verified if the video was original and not tampered with.\"\n\nThis is not the first time that the Congress has come under heavy attack from the opposition for Rajiv Gandhi's quote and its own role in the 1984 Sikh riots. In August 2016, the party's West Bengal social media handle had posted an inappropriate tweet referencing Rajiv Gandhi's controversial speech, according to The Quint. That handle no longer exists when we last checked Twitter.\n\nIt is unclear why BJP's Amit Malviya shared the over 3-decade video as no immediate context was available to share the video. BOOM spoke to senior journalist Hartosh Singh Bal who has written extensively about Congress' role in the 1984 Sikh riots and its failure to provide justice to those affected by it.\n\nBal said that while the Congress has to take full responsibility of the riots, the BJP has only paid lip service and done nothing to provide justice to the victims either during their earlier tenure under the Vajpayee regime or under the present 4-year term of Narendra Modi.\n\nWe also found Bal's tweet in 2015 that referenced an Hindustan Times article from 2002 mentioning the role of 49 RSS and BJP workers against whom 14 FIRs were filed on the recommendations of Jain-Agarwal committee which examined affidavits filed by activists before various commissions.\n\nWhen you click on the link shared in the tweet, it opens in another window and you can only see the screenshot of the Hindustan Times article claiming to be from 2002 which clearly mentions the involvement of the RSS and BJP cadres in the 1984 riots.\n\nBut when searched for the same article on Google with the same header and the date, we found a link to a page which had the same screenshot of the article and also had a link to the original article. But the page now shows a 404 error which indicates that the story has been taken down by the newspaper.\n\nIn an interview to the Scroll in 2015, Gautam Navlakha, a senior member of the Peoples Union for Democratic Rights who came out with a report 'Who are the guilty?' also talks extensively about the silence and in some cases active involvement of the RSS and BJP leaders during the riots in 1984.\n\nSenior Congress leader and former Prime Minister Manmohan Singh has already apologised on several occasions including in Parliament in 2013 where he said, \"\"I have no hesitation in apologising to not only the Sikh Community but also to the nation. I bow my head in shame that such a thing happened,\" the Prime Minister said according to a report in Business Standard.\n\nBut at the same time, Rahul Gandhi who took over the Congress in 2017 has steadily avoided strong efforts by journalists and activists to convince him to offer an unconditional apology to the Sikh community for his party's role in the riots. In an interview to Times Now in January 2014 before the national elections, Gandhi while admitting that \"some Congressmen were probably involved\" chose to focus on the then Congress government's efforts to contain the riots. Sikh activists had taken to the streets to protest Gandhi's comments.\n\nIn September 2017, Gandhi again faced protests from several Sikh-Americans when he addressed a gathering at the University of California. Gandhi was asked about the 1984 riots and the quest for justice by the community to which Gandhi said, “I absolutely love the community. If there’s anything I can do to help them get justice. I’ll be the first person to do so.”", "lang": "en"}