{"title": "News Headlines Misrepresented Minister’s Comment on Curfew, Lockdown", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-04-27T08:44:42+00:00", "vclaim_id": "vclaim-id-41592", "url": "https://ghana.dubawa.org/news-headlines-misrepresent-probability-of-total-lockdown-warning-by-minister/", "vclaim": "Hon. Kojo Oppong Nkrumah warns Ghanaians that a total lockdown and curfew will be imposed soon – news websites\n\nThe headlines of the news reports are misleading. The Information Minister has not announced or warned Ghanaians on an impending curfew and total lockdown.\n\nMessages sent to Dubawa via WhatsApp, and as seen posted on some media such as kubilive.com and being shared on Facebook, state that the Minister of Information, Mr Kojo Oppong Nkrumah, has said that there will soon be an imposition of a total lockdown and curfew in the country. This is present the headlines of articles published by media platforms.\n\nThe President of the Republic of Ghana, H.E Nana Addo Danquah Akufo-Addo on Sunday, April 19th, 2020, announced the lifting of the partial lockdown. The decision he said, was, among others, based on the country’s ability to undertake aggressive contact tracing of infected persons, the enhancement of its capacity to test, the expansion in the numbers of treatment and isolation centres, and a better understanding of the dynamism of the virus.\n\nFollowing the lifting of the lockdown, people, as captured on videos, jubilated on the streets without adhering to the laid down social distancing protocols. This has led to a great worry in the country.\n\nAfter the president’s announcement, the information minister gave an interview to the ‘Kokrokoo’ morning show on Peace FM, where he said:\n\n“If we continue adhering to the other measures, we don’t expect a spike in infections. The 14 other regions where there was no lockdown, we didn’t see any spike, but if we keep going according to the rules, we are sure there will be no spikes. But if we observe that people are being stubborn, not following the directives and other measures and a spike is identified; that is what the President meant that lockdown and curfew will be put in place. This will be more draconian than the partial lockdown in Accra… So if people feel that they are going to go about doing whatever they want in town, they should know that they put us at the risk of lockdown and curfew.”\n\nBut the news platforms cited above gave misleading headlines in their reporting of the minister’s comment. Whereas the headlines state emphatically that the Minister alerted Ghanaians of an upcoming curfew and total lockdown, the content (body) of the stories indicate the fact that the possibility of that happening is subject to certain conditions.\n\nAn example is the story from ghpage.com has the headline “COVID-19: A total lockdown and a curfew will be imposed soon- Oppong Nkrumah warns Ghanaians”.\n\nHowever, the content of the story states as follows:\n\n“Ghana’s Information Minister Kojo Oppong Nkrumah has sent out a strong warning to Ghanaians; saying if they flout other measures put in place to stop the spread of the virus and there is a spike of infections, a more stringent measure will be enforced.”\n\nDubawa contacted the Ministry of Information to ascertain the truth behind the posts. According to the Minister’s office, the claim being circulated is false and actions are being taken to correct the misinformation.\n\nWe also found that what the Minister said was based on a caveat in the President’s speech of April 19.\n\n“Should there be an unexpected outburst in infections within a community, I have put the health workers and the security services, including the Police Service and the Armed 7 Forces, on standby, to co-ordinate a rapid response of human and logistical resources, if necessary, to cordon, impose a curfew, trace, test, and treat infected persons in the affected community,” the President said.\n\nIt is important to note that the minister conditioned his statement by saying “IF”, which means that the possibility of a curfew being imposed is based on the ability of Ghanaians to comply with the established protocols. Some news sites did not, however, reflect that caveat in their headlines.", "lang": "en"}