{"title": "'Pure, Utter Rubbish,' Says Raghuram Rajan About Fake Quote On PNB Scam", "subtitle": "In an exclusive quote to BOOM, Raghuram Rajan rubbishes the fake quote circulating on social media about his alert on PNB scam", "author": "www.boomlive.in", "date": "2018-03-10T22:39:09+05:30", "vclaim_id": "vclaim-id-3584", "url": "https://www.boomlive.in/pure-utter-rubbish-says-raghuram-rajan-about-fake-quote-on-pnb-scam/", "vclaim": "Former Reserve Bank of India (RBI) Governor Raghuram Rajan has rubbished a fake quote attributed to him that claimed he had warned Congress President Rahul Gandhi and former finance minister P Chidambaram about Nirav Modi and about financial irregularities at Punjab National Bank, during his tenure.\n\nRajan, who is currently at the University of Chicago Booth School of Business, has not spoken to the media so far about the Rs 11,400 crore fraud at Punjab National Bank ever since it made headlines on February 14 and roiled India's already stressed public banks sector.\n\nSeveral readers sent BOOM an image of Rajan that was circulating on WhatsApp, along with a quote that attributed the following statement to him - \"I had warned Rahul Gandhi and P Chidambaram about frauds of Nirav Modi. But they forced me to remain quiet and kept approving the loans till May 2014. Why am I being blamed for the PNB scam now?.\"\n\nIn an exclusive email response to BOOM, Rajan said, \"This is pure, utter rubbish, put out by motivated sources. You can say I said that, to anyone who wants to listen.\"\n\nBOOM looked for the quote on social media and found that several individuals believed it to be genuine. A few individuals shared the quote image that had fake news and propaganda website Postcard News' logo on it.\n\nHow To Identify A Fake Quote\n\nWhile several users shared the fake quote, there were many red flags for discerning readers to spot the disinformation.\n\nFirst, a simple Google search of the quote would have shown that there were no articles or links by any credible website. And it is implausible that Rajan would confess or exclusively speak to a fake news website such as Postcard News to defend himself. Read here how BOOM called out Postcard News in the past for creating fake quotes of Bollywood actors.\n\nSecondly, it is unlikely that a media and technology savvy Bharatiya Janata Party would not use such a quote as ammo against the opposition. We searched BJP's official handle @BJP4India on Twitter and Facebook and have not seen them reacting to this politically explosive quote attributed to the former RBI Governor.\n\nThirdly, Rahul Gandhi who was Vice President of the Congress party during Rajan's tenure never held any ministerial post during the UPA's rule between 2004 to 2014. It is unheard of for an RBI Governor to warn a party leader about any banking fraud. And even if he did, to eventually talk about it publicly would be adding fuel to fire.\n\nFinally, the post is replete with grammatical and spelling mistakes such as 'Ex Governer' and 'frauds'.\n\nBOOM has not been independently able to verify who created this fake quote though many users have shared the image and the text with Postcard News' logo.\n\nMeanwhile Rajan continues to face flak from sections of the media and social media on whether he was aware of the PNB scam. Columnist Shobhaa De also tweeted asking how this Rs 11,000 crore scam took place under his watch.\n\nLast week, news website Moneycontrol had reported about the Bullion & Jewellers Association sending a letter to Rajan on July 26, 2014, accusing the previous UPA government of “deliberately yielding to the cronies” by changing the gold policy days before demitting office and approving the 80:20 scheme. The association says they had warned Rajan to act before its too late.\n\nMoneycontrol's story said \"A decision was taken on May 21, 2014, five days before the UPA government officially demitted office, allowed 13 'star trading houses (STH)' and 'premier trading houses (PTH)’ including Choksi-led Gitanjali Gems to import gold and sell about 80 percent of their total bullion shipment in local markets under the so-called 80:20 scheme. This, it now turns out, encouraged gold hoarding and preferentially allowed these traders to profiteer by artificially inflating retail prices.\"\n\nHowever, it is not clear how the change of this policy at the last minute by the outgoing UPA government helped Nirav Modi and Mehul Choksi in defrauding the banks and whether any linkages have been found with the scam.\n\nBOOM also wrote to Rajan seeking his comment on these accusations. We will update the story upon receiving a reply.", "lang": "en"}