{"title": "Fact checking Rand Paul’s announcement speech", "subtitle": "The Kentucky senator played fast and loose with some facts in his big speech.", "author": "www.washingtonpost.com", "date": "2015-04-08T19:01:29Z", "vclaim_id": "vclaim-id-81339", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/08/fact-checking-rand-pauls-announcement-speech/", "vclaim": "Paul joins the long list of politicians in both parties who make misleading statements about the growth of the national debt. But we are not sure where he gets the idea that Obama has tripled the national debt. (Note: some readers suggest he meant that it has tripled since 2001. If so, it is an odd locution whose meaning was lost on most listeners.)\n\nThe U.S. Treasury “debt to the penny” Web site shows that the gross national debt, which includes bonds held by Social Security and the other government trust funds, stood at $10.627 trillion on Jan. 20, 2009, and reached $18.152 trillion on April 6 — an increase of about 71 percent. In terms of debt held by the public, the number has doubled from $6.307 trillion to $13.108 trillion in the same period.\n\nThe biggest problem with this kind of calculation is that every president inherits a debt from the previous one, making it virtually certain that the pile of debt is going to grow. So raw numbers don’t tell you much; what’s important is the percentage change in the time period being measured.\n\nAs a factoid, borrowing a million dollars a minute is correct, at least if you are looking to use round numbers in a speech. The deficit in fiscal 2014 was nearly $500 billion, and a million dollars a minute adds up to $525 billion in a year. But Paul doesn’t mention that this figure is more than half the size of the deficit during the Great Recession. Then the United States was borrowing more than $2 million a minute.\n\nActually, the budget was balanced — and ran a surplus — not too long ago, in four fiscal years of the Bill Clinton administration and part of the George W. Bush administration (1998, 1999, 2000 and 2001). Republicans held control of both the House and the Senate. Believe it or not, this was only 14 years ago.\n\nWhether this is the result of brilliant planning by Clinton, a Democrat, or Republican diligence once the party took control of Congress in 1994 — or simply everyone got lucky — is of course the subject of fierce political debate. But a balanced budget amendment was not necessary to achieve the result.\n\nPaul has been critical of the National Security Agency’s program to collect billions of U.S. phone records in bulk. While he did not specifically name President Obama in his announcement, Paul previously has linked Obama’s administrative decisions to what Paul believes is an overreach. Paul’s statement Tuesday implied that Obama started the NSA program with an executive order.\n\nBut the original program was launched in secret after the 2001 terrorist attacks, by President Bush. In 2007, Obama promised to protect civil liberties if elected president. The program was placed under court oversight in 2006, and the Obama administration reviewed it after Obama took office. The Obama administration decided to continue the program with more internal oversight. It was not until 2014 that Obama called for changes to narrow the government’s access to Americans’ records, following public outcry after former NSA contractor Edward Snowden leaked classified information showing the extent of the program.\n\nPaul alluded to these developments at the 2015 South by Southwest conference, in a lengthy interview in front of a tech-savvy young crowd. He said: “Some of the programs started under Bush, but they’ve been expanded. Where people voted for President Obama, they expected him to be a defender of their civil liberties and privacy, not so much.”\n\nPaul largely was on point about the development of surveillance initiatives under Bush and Obama during that interview. But his announcement on Tuesday did not reflect the nuances. In fact, the announcement falsely created an impression that the current program, or the “vast dragnet,” began with a single executive order by Obama. We know Paul knows the difference. Perhaps it is time for Paul’s speechwriter to brush up on this topic. – Michelle Ye Hee Lee\n\nPaul reinforces a myth here — that the United States borrows most (if not all) of its money from China. But as we have reported, that’s simply wrong. China is a biggest single holder of Treasury debt, owning $1.252 trillion as of October 2014, but that amounts to less than 10 percent of all U.S. debt held by the public.\n\nHere’s another myth perpetuated by Paul. Foreign aid is a relatively tiny part of the federal budget — about 1 percent — and very little is spent on bridges. A chunk of money is spent on development and nutritional assistance, but much of the aid is military in nature. Moreover, with the exception of Israel, countries that receive U.S. military assistance must buy U.S. products. The big winners of such deals are often American workers, so in reality that spending directly aids American taxpayers. (And yes, indeed, the biggest recipients of such military assistance are often countries where crowds chant anti-American slogans.)", "lang": "en"}