{"title": "PolitiFact - Budget backed by Democrat Tammy Baldwin spent trillions more than Obama, Republican Tommy Thompson says", "subtitle": "In their race for a U.S. Senate seat, Democrat Tammy Baldwin and Republican Tommy Thompson depict each other as out of t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77625", "url": "http://www.politifact.com/wisconsin/statements/2012/oct/05/tommy-thompson/budget-backed-democrat-tammy-baldwin-spent-trillio/", "vclaim": "In their race for a U.S. Senate seat, Democrat Tammy Baldwin and Republican Tommy Thompson depict each other as out of touch with the typical Wisconsin voter.\n\n \n\n The Madison congresswoman brands Thompson as a wealthy insider who is \"not for you anymore.\" And the former governor labels Baldwin an extreme liberal.\n\n \n\n Thompson continued his line of attack on WISN-AM in Milwaukee on Sept. 27, 2012, hours before his first debate with Baldwin. He told conservative talk show host Jay Weber that Baldwin’s \"philosophy is to spend as much money as possible and forget about the consequences of the next generation, the consequences of the declining dollar, the consequences of our debt load.\"\n\n \n\n \"In fact she is so liberal -- I don’t know if people out there really know this -- she joined the Progressive Caucus, which introduced a budget that spent trillions -- not billions, trillions -- more money than the Obama budget.\" \n\n \n\n In the same vein, Thompson during the debate called Baldwin the House’s \"number one spender\" and alluded to her support of \"increased spending\" with the Progressive Caucus budget.\n\n \n\n Let’s see if Thompson’s right about the trillions.\n\n \n\n The caucus\n\n \n\n The Congressional Progressive Caucus, according to its website, consists of U.S. Sen. Bernie Sanders of Vermont, an independent, and 75 Democratic members of the House of Representatives. Baldwin is a vice-chair of the group.\n\n \n\n The caucus gained attention when U.S. Rep. Allen West, R-Fla., claimed in April 2012 that its members were members of the Communist Party. That rated a Pants on Fire from PolitiFact Florida, which confirmed through the Communist Party USA that no members of Congress are members of its party.\n\n \n\n The fiscal 2012 budget proposed by the Progressive Caucus was what Thompson was referring to when he made his trillions more comment about Baldwin, Thompson campaign spokeswoman Lisa Boothe told us.\n\n \n\n That plan, unveiled in April 2011, was offered as an alternative to budgets proposed by President Barack Obama and by House Budget Committee chairman Paul Ryan of Wisconsin, the Republican vice-presidential nominee.\n\n \n\n Baldwin did vote for the caucus budget, which was introduced as an amendment to Ryan’s budget. The amendment failed in the House, 347-77.\n\n \n\n Budget comparisons\n\n \n\n The Progressive Caucus budget would have spent $44.5 trillion from 2012 to 2021, according to an analysis done for the caucus by the labor-backed Economic Policy Institute.\n\n \n\n To see how that compared with Obama’s plan over 10 years, we contacted experts from two nonpartisan think tanks: Taxpayers for Common Sense, a government spending watchdog; and the Concord Coalition, which seeks balanced federal budgets.\n\n \n\n They agreed that Obama’s fiscal 2012 spending plan called for $46 trillion in spending.\n\n \n\n That’s $1.5 trillion more than the Progressive Caucus Budget.\n\n \n\n So, Thompson was wrong when he said the Baldwin-backed caucus would spend \"trillions more\" than Obama’s budget.\n\n \n\n Thompson has said, in prepared statements before and after his radio interview, that the Progressive Caucus budget would have raised trillions more in taxes than Obama’s budget. And our experts agreed the caucus budget would have collected $42 trillion in taxes over 10 years, some $5 trillion more than Obama’s.\n\n \n\n But that wasn’t Thompson’s claim on the radio.\n\n \n\n What’s more, raising taxes doesn’t automatically mean a corresponding increase in spending. Indeed, The Economist magazine, among others, pointed out the Progressive Caucus budget would have reduced federal deficits more than both the Obama and Ryan budgets -- primarily because of its higher taxes and cuts in defense spending.\n\n \n\n Our rating\n\n \n\n Thompson claimed Baldwin supported the Progressive Caucus budget, which he said spent \"trillions more\" than a budget from Obama.\n\n \n\n Baldwin did back the proposal, which would have raised taxes by trillions more than the president. But the caucus plan would have actually spent less money than the Obama plan.\n\n \n\n We rate Thompson’s statement False.", "lang": "en"}