{"title": "La imagen fue manipulada, pero sí existe una Montaña del Oso en Crimea", "subtitle": "Una foto que circula en redes sociales muestra una montaña con forma de oso en la que se notan el hocico, la boca y las orejas del animal. Sin embargo, se trata de una imagen manipulada de la “montaña del oso” original, ubicada en la región de Crimea, en Rusia.", "author": "factual.afp.com", "date": "2020-03-20T21:24:34+01:00", "vclaim_id": "vclaim-id-48639", "url": "https://factual.afp.com/la-imagen-fue-manipulada-pero-si-existe-una-montana-del-oso-en-crimea", "vclaim": "La imagen fue manipulada, pero sí existe una Montaña del Oso en Crimea\n\nUna foto que circula en redes sociales muestra una montaña con forma de oso en la que se notan el hocico, la boca y las orejas del animal. Sin embargo, se trata de una imagen manipulada de la “montaña del oso” original, ubicada en la región de Crimea, en Rusia.\n\n“Otra obra maestra de la naturaleza”, dice una publicación que ha sido compartida más de 500.000 veces en Facebook (1) desde marzo de 2019 y que muestra una fotografía de una montaña con forma de oso, tan bien definida que se aprecian los ojos, el hocico y las orejas del animal.\n\nLa misma publicación ha sido compartida en Twitter (1, 2, 3). También circuló en distintas redes sociales en otros idiomas como inglés, francés y portugués.\n\nAlgunos usuarios comentaron: “Mirá que maravillosa es la naturaleza, solo DIOS pudo hacer eso.No te parece? (sic)”, “Es fabuloso lo que ofrece la naturaleza!! Aunque nosotros somos ciegos ,y existen cosas maravillosas en este munndo (sic)”.\n\nPero otros pusieron en duda que se trate de una imagen real: “No sabia que hoy en día se le decía al photoshop, ‘naturaleza’ (sic)”, “q hermoso el photoshop... Dios bendiga esa herramientza (sic)”.\n\nUna búsqueda de la fotografía con la herramienta InVID-WeVerify* permitió hacer un rastreo en el motor TinEye, que arrojó a un sitio web en ruso según el cual, traducido con Google, la formación se llama Ayu-Dag, o “Montaña del Oso”, ubicada en Crimea, península al sur de Ucrania, anexada por Rusia en 2014.\n\nSin embargo, la imagen viral fue manipulada.\n\nLa foto original aparece publicada el 13 de agosto de 2013, en un sitio en ruso que explica la historia del lugar. La misma fotografía fue publicada en otro portal también ruso un año después, el 6 de diciembre de 2014, que informaba a turistas sobre opciones de viaje a Crimea.\n\nHasta el momento no se logró encontrar a los autores de la fotografía ni la foto del oso que se usó para el montaje; tampoco se pudo conocer la fecha en que ambas imágenes fueron realizadas.\n\nUna fotografía desde un ángulo similar aparece en el archivo Shutterstock, en la cuenta del fotógrafo VPales. En el sitio Dreamstime hay otra imagen del usuario Vadimlabinsky. Aquí y aquí hay más imágenes de la montaña desde ángulos distintos.\n\nA su vez, en Google Earth se muestran imágenes en un punto similar al que fue tomada la fotografía y se aprecia la Montaña del Oso al fondo.\n\nEn resumen, la imagen que muestra a la “Montaña del oso” con los ojos, hocico y orejas del animal es un montaje basado en una fotografía de una formación del mismo nombre en Crimea, península anexada por Rusia en 2014.\n\n*Una vez instalada la extensión InVid-WeVerify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}