{"title": "Unrelated images are being shared as students beaten at the recent JNU protests", "subtitle": "The images of an injured man and a woman with the bleeding head aren’t related to the recent Jawaharlal Nehru University protests.", "author": "factly.in", "date": "2019-11-21T11:51:03+00:00", "vclaim_id": "vclaim-id-34216", "url": "https://factly.in/unrelated-images-are-being-shared-as-students-beaten-at-the-recent-jnu-protests/", "vclaim": "Two Facebook posts, one with an image of a man with wounds on back and another post with an image of a woman with a bleeding head are being shared widely claiming them to be related to the recent Jawaharlal Nehru University(JNU) protests. Let’s try to check the authenticity of those images. \n\n\n\nClaim: Image of a student injured during protests at the Jawaharlal Nehru University(JNU). Fact: The photo was taken in 2016 and is related to violence in Kashmir. So, it is in no way related to the recent protests at the JNU against the fee hike and hence the claim is FALSE.\n\nFrom the article of ‘The Hindu’, it can be found that, since the past few days, students of JNU are protesting demanding the withdrawal of draft hostel manual and proposed hike in the hostel fees.\n\nWhen the image in the post was subjected to Yandex reverse image search technique, it was found in the article of ‘Reuters’ published on August 19, 2016. The image had the following description – ‘A man displays injuries which he says were sustained from beatings by security forces near Srinagar following weeks of violence in Kashmir, August 18, 2016’. So, the image is not related to the recent protests at JNU.\n\nWhen the image in the post was subjected to Google reverse image search technique, many search results of it were obtained. In the search results, it can be found that ‘Jafariya News’ has published an article about ‘Ashura observed with bloodstreams to mark Karbala tragedy’. The same image as in the post can be seen in the article along with many other images. From the article, it was found that the image shows a Lebanese girl who took part in the Muharram ritual ‘Ashura’ in 2005.\n\nSo, the image is not related to the recent protests at the JNU. Earlier, the same image was circulated as that of a Kashmiri girl, FACTLY had written a fact-check article and it can be read here.\n\nTo conclude, the images of an injured man and a woman with the bleeding head aren’t related to the recent Jawaharlal Nehru University protests. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}