{"title": "False claim: Flu vaccine makes people test positive for COVID-19", "subtitle": "An image shared online has made the false claim that the flu vaccine makes people test positive for COVID-19.", "author": "www.reuters.com", "date": "2020-05-06T21:18:28Z", "vclaim_id": "vclaim-id-240", "url": "https://www.reuters.com/article/uk-factcheck-flu-vaccine-tests-covid-19/false-claim-flu-vaccine-makes-people-test-positive-for-covid-19-idUSKBN22I367", "vclaim": "An image shared online has made the false claim that the flu vaccine makes people test positive for COVID-19.\n\nThe image (here) shows the following quote: “If you’ve gotten flu shots during the past ten years, you will test positive for the Wuhan strain of the COVID-19 flu - Dr. Rashid Buttar\".\n\nButtar, a U.S. anti-vaccine advocate, can be seen in an interview saying (at 11.30) “the studies clearly show that if you’ve had a flu shot you’re going to test positive for COVID-19\". (here)\n\nThe claim is not true. Flu shots do not contain the coronavirus that causes COVID-19.\n\nThe U.S. Centers for Disease Control and Prevention (CDC) explains that flu vaccines are derived from influenza viruses. They are produced either using an inactivated flu virus, which is not infectious, or by taking a single gene from a flu virus and using it to produce an immune response without causing infection. (here)\n\nSARS-CoV-2 is the virus that causes the disease COVID-19. SARS-CoV-2 is a coronavirus, not an influenza virus, and so would not be present in any flu vaccine. (here)\n\nIn some instances you can test positive for a virus after receiving a vaccine, and the CDC notes that after receiving an intranasal administration of live attenuated influenza virus vaccine (LAIV) “it may be possible to detect LAIV strains up to 7 days after vaccination, and in rare situations, for longer periods”. (here)\n\nHowever, this would not make someone test positive for COVID-19. Public Health England (PHE) told Reuters that the test used to diagnose COVID-19 specifically detects SARS-CoV-2, not other viruses.\n\nHealth bodies like the CDC and the World Health Organization (WHO) say vaccines will not cause a person to catch the disease they protect against. (here) (here)\n\nThe UK’s National Health Service (NHS) states: “The vaccine does not contain any live viruses, so it cannot cause flu. You may get a slight temperature and aching muscles for a couple of days afterwards, and your arm may feel a bit sore where you had the injection. Other reactions are rare, and flu vaccines have a good safety record.” (here)\n\nFalse. The flu vaccine will not make someone test positive for COVID-19.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}