{"title": "Perché i Paesi Bassi sono un paradiso fiscale", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-51962", "url": "https://pagellapolitica.it/dichiarazioni/8570/perche-i-paesi-bassi-sono-un-paradiso-fiscale", "vclaim": "Il suo regime di tassazione delle società è infatti talmente favorevole da attrarre, riportava nel 2018 lo stesso governo olandese, 15 mila società “cassetta delle lettere” nel Paese. Con questa espressione si intendono, come spiegava in un articolo del dicembre 2018 dedicato alla questione, quelle società che non hanno personale e una reale attività nei Paesi Bassi, ma solo la propria sede legale.\n\nQueste caratteristiche del sistema fiscale olandese sono state criticate anche dall’Unione europea, che nel suo del giugno 2019 ha sottolineato come «l’elevato livello dei dividendi, delle royalty e degli interessi versati tramite i Paesi Bassi indica che la normativa tributaria del Paese è impiegata dalle imprese impegnate nella pianificazione fiscale aggressiva». Cioè, in parole semplici, il regime olandese è talmente vantaggioso che le imprese multinazionali, e non solo, se ne approfittano per pagare quanto meno tasse possibile.\n\nAi Paesi Bassi l’Ue ha chiesto di rimediare a questa situazione e, come confermano sia le istituzioni europee sia il governo olandese, alcune contromisure sono state prese, anche se la loro entrata in vigore – soprattutto per quanto riguarda la tassazione di interessi e – è prevista a partire dal 2021.\n\nIn attesa di verificare gli effetti delle riforme annunciate, che i Paesi Bassi siano ad oggi considerati un paradiso fiscale lo testimonia, oltre ai fatti appena visti, anche una posizione ufficiale presa dal Parlamento europeo. La Commissione speciale sui crimini finanziari, evasione ed elusione fiscale dell’istituzione comunitaria ha infatti inserito, a febbraio 2019, i Paesi Bassi tra gli Stati che hanno le caratteristiche del paradiso fiscale e che facilitano la pianificazione fiscale aggressiva da parte delle imprese. Insieme ai Paesi Bassi troviamo Belgio, Cipro, Ungheria, Irlanda, Lussemburgo e Malta.\n\nSecondo il Parlamento europeo, che ha approvato le conclusioni della Commissione speciale sopra citate, il regime adottato dai Paesi Bassi impone agli altri Stati dell’Unione europea un costo netto ogni anno di 11,2 miliardi di euro. Queste sono tasse che le imprese, in particolare multinazionali, dovrebbero pagare nella Ue e invece – grazie ai vantaggi che assicura la tassazione nei Paesi Bassi – restano nelle casse delle società private.\n\nMara Carfagna (Fi) ha sostenuto che l’Olanda sia un paradiso fiscale. L’affermazione è corretta: il regime fiscale olandese per le società attrae sul suo territorio migliaia di imprese, tra cui molte multinazionali, che ne approfittano per pagare molte meno tasse di quanto non dovrebbero fare nella grande maggioranza degli altri Stati membri dell’Ue. Il danno stimato agli Stati dell’Unione, a causa del regime vantaggioso olandese, è di oltre 10 miliardi di euro all’anno.\n\nIl Parlamento europeo ha criticato questo regime olandese, ritenendo abbia le caratteristiche tipiche dei paradisi fiscali, e la Ue ha chiesto ai Paesi Bassi di modificarlo. Alcuni cambiamenti sono stati approvati, entreranno in vigore nel 2021 e si vedrà quindi nel futuro con quale impatto.", "lang": "it"}