{"title": "Citado por Haddad, termo 'Bolsa Farelo' foi criado por Bolsonaro; meme distorce contexto | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-14743", "url": "https://www.aosfatos.org/noticias/citado-por-haddad-termo-bolsa-farelo-foi-criado-por-bolsonaro-meme-distorce-contexto/", "vclaim": "Citado por Haddad, termo 'Bolsa Farelo' foi criado por Bolsonaro; meme distorce contexto\n\nUm meme que tem sido compartilhado nas redes sociais engana ao sugerir que o petista Fernando Haddad criou o termo ‘Bolsa Farelo’ para referir-se ao Bolsa Família. Na verdade, o apelido foi cunhado pelo presidente Jair Bolsonaro em um tweet de 2010. No último dia 11, Haddad resgatou a publicação e citou a alcunha ao criticar o 13º anunciado pelo governo para os beneficiários do programa social.\n\nAinda que tenha, de fato, usado a expressão ‘Bolsa Farelo’ no post, o tom empregado pelo petista é de ironia, ao contrário do que sugere a imagem que já tinha cerca de 10 mil compartilhamentos no Facebook nesta terça-feira (16). Desta forma, o meme foi classificado com o selo DISTORCIDO na ferramenta de verificação da rede social (entenda como funciona).\n\nO meme que sugere ser Fernando Haddad o autor do apelido “Bolsa Farelo” para o Bolsa Família omite o contexto do tweet. A publicação do petista, feita no dia 11 de abril, tecia críticas ao 13º anunciado e a postura do governo ante o programa social. Para isso, ele resgatou a alcunha que foi criada pelo presidente Jair Bolsonaro em um post no Twitter em 31 de março de 2010. Veja abaixo:\n\nNo PT, o anúncio do governo Bolsonaro de um 13º benefício para o Bolsa Família foi alvo de críticas não só de Fernando Haddad. Uma nota no site do partido classifica a proposta de “demagogia”: “o reajuste é maquiagem mal feita em um cenário de desmonte dos direitos sociais no Brasil”.\n\nQuando estavam no governo federal, petistas também se opuseram à criação de um benefício extra no programa social. Em 2006, quando o Senado votou o PLS 262/2006, de autoria de Efraim Morais (PFL-PB), e que incluía um benefício natalino (13º) no Bolsa Família, a base do governo Lula foi contra o projeto. No entendimento do governo à época, o 13º seria inconstitucional porque o Bolsa Família é um benefício de natureza assistencial, não trabalhista. O projeto foi arquivado na Câmara dos Deputados em 2010 por inadequação financeira e orçamentária.\n\nEm 2014, o então presidente do partido, Rui Falcão, questionou se caberia no orçamento medida similar proposta no plano de governo de Marina Silva (Rede) na campanha de 2014.\n\nHá dois anos, porém, já fora do poder, quadros do PT agiram em favor da adoção de um 13º no Bolsa Família. Como Aos Fatos já mostrou, o senador petista Lindbergh Farias (RJ) apresentou, naquele ano, o PLS 256/2017, que propôs o pagamento de uma 13ª parcela do Bolsa Família. O projeto, no entanto, não foi votado e acabou sendo arquivado em dezembro do ano passado.", "lang": "pt"}