{"title": "Uma foto falsa sobre os Bolsonaro… difundida por seus partidários", "subtitle": "Uma foto em que o atual presidente Jair Bolsonaro e seu filho Eduardo Bolsonaro posam vestindo camisas rosas viralizou nas redes sociais recentemente. No entanto, a imagem é uma alteração digital da foto original, disseminada por simpatizantes seus para ironizar críticas às concepções de gênero do governo. “Explicar sobre azul ou rosa é exigir inteligência demais de um povo", "author": "checamos.afp.com", "date": "2019-01-09T19:20:33+01:00", "vclaim_id": "vclaim-id-25238", "url": "https://checamos.afp.com/uma-foto-falsa-sobre-os-bolsonaro-difundida-por-seus-partidarios", "vclaim": "Uma foto falsa sobre os Bolsonaro… difundida por seus partidários\n\nUma foto em que o atual presidente Jair Bolsonaro e seu filho Eduardo Bolsonaro posam vestindo camisas rosas viralizou nas redes sociais recentemente. No entanto, a imagem é uma alteração digital da foto original, disseminada por simpatizantes seus para ironizar críticas às concepções de gênero do governo.\n\n“Explicar sobre azul ou rosa é exigir inteligência demais de um povo que queria estocar vento a saudar mandioca”, diz a descrição de uma publicação compartilhada no Facebook.\n\n“Um povo que queria estocar vendo e saudar a mandioca” são alusões a simpatizantes da ex-presidente Dilma Rousseff (2011-2016), do Partido dos Trabalhadores (PT), que se expressou sobre a possibilidade de estocar a energia criada por fonte eólicas em um evento das Nações Unidas (ONU) e saudou publicamente a mandioca durante a cerimônia de abertura dos Jogos Mundiais dos Povos Indígenas em 2015.\n\nDepois de um vídeo viral em que a ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, afirmou que o Brasil iniciou “uma nova era” na qual “meninos vestem azul e meninas vestem rosa”, a ministra fez uma aparição, no dia seguinte, vestida de azul, como forma de defender a não literalidade de sua declaração. Ao mesmo tempo, uma imagem de Bolsonaro usando roupas rosas começou a circular nas redes sociais.\n\nMas a imagem em questão é falsa\n\nA foto original foi publicada pela primeira vez por Eduardo Bolsonaro no dia 19 de novembro de 2015 em sua conta oficial no Twitter. Segundo o legislador do Partido Social Liberal (PSL), foi feita no aeroporto de Brasília antes que embarcasse com seu pai, deputado federal na época, para João Pessoa, no estado da Paraíba, para participar de uma sessão especial na câmara de vereadores local. Na imagem original, a cor das camisas que vestem é branca, não rosa. A coloração rosácea é resultado de uma manipulação digital.\n\nCaptura de tela de um vídeo postado no Facebook em que Damares Alves discute com o vendedor de uma loja, feita 9 de janeiro de 2019 A declaração de Damares foi criticada por diversos setores da sociedade, como por exemplo organizações de defesa dos direitos LGBT e artistas. Um dia após o vídeo ser viralizado, Damares assistiu à primeira reunião ministerial do governo de Jair Bolsonaro vestida de azul. Erika Kokay, deputada federal pelo PT, publicou um vídeo em sua conta oficial no Facebook, no mesmo dia, em que a ministra discute com um vendedor de uma loja de um shopping center no Distrito Federal depois do mesmo ironizar a cor de sua roupa. Em meio à polêmica advinda da declaração da ministra, a foto do presidente ao lado de seu filho usando uma camisa rosa é, na verdade, uma modificação de uma foto publicada pelo último há mais de 3 anos e que originalmente mostra os políticos de extrema direita usando camisas brancas sob o terno.", "lang": "pt"}