{"title": "VERA FILES FACT CHECK: Website posts FAKE report claiming Albayalde showed 'real ferocious side' vs ‘Yellows’", "subtitle": "This report is false. Don't believe it.", "author": "verafiles.org", "date": "May 9, 2018, 4:16 PM", "vclaim_id": "vclaim-id-6913", "url": "http://verafiles.org/articles/vera-files-fact-check-website-posts-fake-report-claiming-alb", "vclaim": "Website phworkit.top posted May 7 a false report claiming police chief Oscar Albayalde unleashed his “real ferocious side” against “Yellows,” a moniker for the Liberal Party and its supporters.\n\nThe report, titled \"MUST WATCH : TUNAY na BANGIS ni PNP OSCAR ALBAYALDE LUMABAS, NILAMPASO BATIKOS ng DILAWAN sa PNP (Must watch: Police Chief Oscar Albayalde unleashes real ferocious side, denounces Yellows’ criticism of the Philippine National Police),” recycles an old video that does not support the headline.\n\nThe 11-minute video, uploaded Aug. 21, 2017 by Youtube page RealNews ThatMatter, includes a 24-second clip of Albayalde, then National Capital Region police chief, in a press briefing following the killing of teenager Kian de los Santos by a Caloocan cop.\n\nIn the clip, which was cropped and with its audio levels slightly raised, Albayalde calmly says the police cannot be condemned yet and should be given the benefit of the doubt; there was no mention of “Yellows.”\n\nThe rest of the video shows an unrelated clip of President Rodrigo Duterte speaking Aug. 17, 2017 at the Ozamis City Police Station in Misamis Occidental.\n\nThe fake story, which could have reached more than 1.2 million people, was published a day after LP president Sen. Francis \"Kiko\" Pangilinan said attacks against Vice President Leni Robredo and former Tourism Secretary Ramon Jimenez are meant to distract the public from issues hounding the Duterte administration.\n\nIts biggest traffic generators on social media are Duterte Saviours Of Filipinos Today, Ferdinand Emmanuel Edralin Marcos and Pilipinas Trends.\n\nPhworkit.top has been publishing stories since March 2017, RealNews ThatMatter since March 2016.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this partnership and our methodology.)", "lang": "en"}