{"title": "This photo has circulated in an online fundraising page for a man with a lung condition unrelated to the novel coronavirus", "subtitle": "A photo of a man ill in hospital has been shared hundreds of times in multiple Facebook posts alongside a video of a man eating a bat in a restaurant. The posts claim the man in the image was hospitalised after eating a bat following the outbreak of the novel coronavirus in the Chinese city of Wuhan. The photo and video have been shared in a misleading context; the photo has", "author": "factcheck.afp.com", "date": "2020-03-02T07:35:42+01:00", "vclaim_id": "vclaim-id-33110", "url": "https://factcheck.afp.com/photo-has-circulated-online-fundraising-page-man-lung-condition-unrelated-novel-coronavirus", "vclaim": "This photo has circulated in an online fundraising page for a man with a lung condition unrelated to the novel coronavirus\n\nA photo of a man ill in hospital has been shared hundreds of times in multiple Facebook posts alongside a video of a man eating a bat in a restaurant. The posts claim the man in the image was hospitalised after eating a bat following the outbreak of the novel coronavirus in the Chinese city of Wuhan. The photo and video have been shared in a misleading context; the photo has previously circulated in an online fundraising page for an Indonesian man hospitalised for a lung disease unrelated to the coronavirus epidemic; the video has circulated in separate reports about tourists sampling fruit bats in a restaurant on the island of Palau in Micronesia.\n\nThe video and photo were published alongside the claim here on Facebook on February 2, 2020. The post has been shared about 180 times.\n\nThe photo, which shows a hospitalised man with dark blemishes on his face, features text that reads: “The same person who demonstrated how to eat bats in video ended up in hospital...having his ‘Dessert’”.\n\nThe post’s caption states: “The man in this video is now hospitalized.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe novel coronavirus has killed more than 3,000 people and infected more than 88,000 others, mostly in mainland China, AFP reported on March 2, 2020.\n\nThe same photo and video were shared with a similar claim almost 600 times in other Facebook posts: in English here, in Chinese here and in Malaysian here.\n\nThe photo and video have been shared in a misleading context.\n\nThe photo has previously circulated in an online fundraising page for a man with a lung disease unrelated to the novel coronavirus epidemic.\n\nA Google reverse image search found the photo was published on this fundraising page on Kitabisa, an Indonesia-based donation platform.\n\nAccording to the page, the man in hospital is Aden Sugiantoro, a 28-year-old Indonesian national who underwent treatment at a hospital in Beijing for an acute lung condition.\n\nJuliani Ferdyani, who set up the Kitabisa fundraiser, told AFP on February 26, 2020, that Aden suffered from a “final-stage lung disease” and was admitted to hospital on December 28, 2019. He died in January 2020, she said.\n\n“It was after his death that the coronavirus information started to emerge,” Juliani added.\n\nBelow is a screenshot comparison of the photo from the misleading post (L) and the photo on Kitabisa (R):\n\nAFP conducted a keyword search on the Chinese online search engine Baidu and found the video of the man eating a bat was previously published here on Weibo on January 26, 2020.\n\nVarious blog posts have shared pictures of their experience at a restaurant in Palau here, here and here, where the same matching wall decorations and plates can be seen.\n\nBelow is a screenshot comparisons from the misleading video (L) and from bloggers’ posts (R):\n\nFrench television network France 24’s fact check team The Observers separately found the video showing a man eating fruit bats at a restaurant in Palau in this report published on February 2, 2020.", "lang": "en"}