{"title": "FALSE: Claudine Barretto ‘dies on the spot’ from multiple gun shots in QC", "subtitle": "The actress is alive, still posting on her verified Instagram account and being interviewed or quoted by local media as of October 23", "author": "rappler.com", "date": "Oct 23, 2019 7:01 PM PHT", "vclaim_id": "vclaim-id-53681", "url": "https://rappler.com/newsbreak/fact-check/claudine-barretto-dies-on-the-spot-multiple-gun-shots-qc", "vclaim": "The claim came from a video, which looked like a news report from ABS-CBN’s TV Patrol, on the website manila.tv-patrol.com. The headline read, “Ambush: Claudine Barretto, patay matapos pagbabarilin habang sakay ng kotse (Claudine Barretto dead after being shot multiple times while inside the car).” At the upper left of the video was a photo of Barretto in a hospital bed.\n\nThe video on manila.tv-patrol.com plays the video for 5 seconds, but then requires the viewer to log in to Facebook and share the video on their timelines before the rest of the 26-second clip can be played.\n\nThe facts: Claudine Barretto is still alive. No news reports from any reliable media organizations have announced her death as of writing. The actress still posts on her verified Instagram account and is still being quoted by local media as of October 23.\n\nBarretto's latest Instagram post as of writing was shared on October 23, which was a photo of her father who recently died. She also was still able to give an interview with DZMM, ABS-CBN's AM radio station, on October 22 to air her side amid controversies surrounding her family. (READ: TIMELINE: The Barretto family feud)\n\nMeanwhile, the image used in the video was a real photo of Barretto, but was taken on October 17 after the tension between her sisters Gretchen and Marjorie during their father's wake. (READ: Here’s a summary of Marjorie Barretto’s ‘tell-all’ interview)\n\nThe actress was rushed to the hospital after feeling dizzy, but was still able to post to Instagram after, according to an ABS-CBN report.\n\nThe rest of the video clip from manila.tv-patrol.com does not complete the news report even after the viewer shares it on Facebook. Rather, it only shows an irrelevant photo and plays it for the remaining 21 seconds. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}