{"title": "Fake News: Melania Trump Did NOT Ban White House Staff From Taking Flu Shot | Lead Stories", "subtitle": "Reports that First Lady Melania trump has banned White House staff from receiving flu shots are just that: unverified &quot;reports&quot;...", "author": "leadstories.com", "date": "2018-01-23T01:16:19-07:00", "vclaim_id": "vclaim-id-8374", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-melania-trump-did-not-ban-white-house-staff-from-taking-flu-shot.html", "vclaim": "Reports that First Lady Melania trump has banned White House staff from receiving flu shots are just that: unverified \"reports\" which are not true. To begin with, the First Lady is not a medical doctor so she is not qualified to make medical decisions on behalf of other people. And secondly the title of First Lady of the United States does not confer any actual power, especially not about the private medical decisions of the White House staff.\n\nThe story originated (archive) on notoriously unreliable website YourNewsWire under the title \"Melania Trump Bans White House Staff From Taking Flu Shot\", where it opened:\n\nFirst Lady Melania Trump has banned White House staff from receiving the flu shot after learning of the adverse health effects associated with the controversial vaccine, according to reports. While public debate rages about the safety of this season's flu shot, Melania Trump says that as far as she is concerned, she won't have people endangering her son with their \"dangerous\" flu shot diseases.\n\nIt referenced a real news article from CBS News that explains why this year's flu vaccine is probably only 10% effective because it targets the wrong strain of flu virus. Apparently this year's flu is caused by a different mutation of the virus which is not targeted by the current vaccine. That does not mean the current vaccine is dangerous or causes any diseases, it just means it protects against the wrong 'version' of the virus.\n\nWe expect this story to go viral (excuse the pun) because it plays very well to the biases of different audiences: the anti-vaccination crowd will see this as a confirmation of their belief that vaccines are dangerous while anti-Trump readers will see this as a confirmation of their belief that Melania Trump (and by extension Donald Trump) is anti-science.\n\nHowever the \"reports\" mentioned in the YourNewsWire article are not sourced or named, readers are just invited to accept them at face value. Also the official site of the White House makes no mention of the word 'vaccine' in the past 30 days and we were unable to find any recordings or confirmation for the supposed Melania quotes in the article:\n\nI have a friend who is a holistic doctor, she provides me with most of my dietary advice and nutritional supplements. She provided me with a wealth of information about the reality of vaccines in 2018.\n\nI spent a lot of time researching, reading, really studying the subject. I had to feel totally confident I was making the right decision for my son.\n\nIt took a few months but I finally felt totally confident with my decision.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.", "lang": "en"}