{"title": "Rui Rio já apoiou publicamente a construção do aeroporto do Montijo que agora travou?", "subtitle": "Rui Rio recusa uma lei à medida só para corrigir uma norma feita pelo PS no governo de Sócrates. O PSD diz que não tem obrigação de estar disponível para alterar leis por conveniência aos socialistas. O processo tem estado, assim, parado. Mas é ou não verdade que Rui Rio não se opôs à escolha do aeroporto do Montijo?", "author": "poligrafo.sapo.pt", "date": "2020-03-03T20:29:48Z", "vclaim_id": "vclaim-id-38683", "url": "https://poligrafo.sapo.pt/fact-check/pronto-rui-rio-nunca-se-opos-a-solucao-do-aeroporto-no-montijo", "vclaim": "Rui Rio garante que não será ajudante de alfaiate para o PS conseguir o fato à medida que é alterar a lei para construir o novo aeroporto do Montijo sem o aval das câmaras municipais, e que cabe ao Partido Socialista falar com as autarquias. “A lei permite que uma câmara possa vetar a realização de uma obra deste género, e o governo quer que, neste caso, a lei seja alterada. O PSD não está disponível para alterar uma lei para que seja conforme uma situação em concreto, a isso diremos sempre que não. Não fazemos fatos à medida. É isso que está em causa. Compete ao governo cumprir a lei em vigor, e, cumprindo, tem de dialogar com as câmaras”, afirmou Rio sobre o assunto.\n\nVários leitores questionaram o Polígrafo sobre se é ou verdade que Rio já declarou publicamente o apoio à construção do aeroporto no Montijo.\n\nA resposta é sim. Em 31 de Outubro de 2019, quando questionado pelos jornalistas sobre se considerava haver condições para avançar com a obra no Montijo, o social-democrata afirmou: “Sim, há.” Um dia antes, a Agência Portuguesa do Ambiente (APA) emitira a proposta de Declaração de Impacte Ambiental relativa ao aeroporto e respetivas acessibilidades, tendo a decisão sido \"favorável condicionada\", viabilizando o projeto. Rio disse ainda que \"a obra ou é feita ou não é feita, compete à ANA (Aeroportos de Portugal) fazer a obra, compete fazê-la na legalidade, se a declaração de impacto ambiental diz de uma maneira faça-se dessa maneira\". Mais: que \"a solução do Montijo é a solução mais barata e mais rápida\" e que era a \"desejável\".\n\nNessa altura, Rio não falou na obrigação de o Governo dialogar com as câmaras municipais – o único condicionalismo era técnico: se as autoridades na matéria concluíram que estavam garantidas as condições para avançar, não seria ele que se oporia. Agora, passados quatro meses, o argumento para a travagem é político.", "lang": "pt"}