{"title": "Was Northern Ireland COVID-19 testing at a rate 10 times Scotland’s?", "subtitle": "UPDATE: On 19 May 2020, the following claim was revised by Guido Fawkes. We have published an addendum to our article. CLAIM: Northern Ireland was testing for COVID-19 at a rate 10 times that of Scotland, reported on 9 May 2020. CONCLUSION: INACCURATE. Northern Ireland’s test rate for the day of 8 May 2020 was…", "author": "factcheckni.org", "date": "2020-05-18T10:36:57+00:00", "vclaim_id": "vclaim-id-56721", "url": "https://factcheckni.org/articles/was-northern-ireland-covid-19-testing-at-a-rate-10-times-scotlands/", "vclaim": "UPDATE: On 19 May 2020, the following claim was revised by Guido Fawkes. We have published an addendum to our article.\n\nCLAIM: Northern Ireland was testing for COVID-19 at a rate 10 times that of Scotland, reported on 9 May 2020.\n\nCONCLUSION: INACCURATE. Northern Ireland’s test rate for the day of 8 May 2020 was about three-quarters (80%) that of Scotland.\n\nOn 11 May 2020, the blog website Guido Fawkes published an article, “How the four nations compare on Covid”, in which it claimed: “Using data from the regional public health authorities published on May 9, it would seem that Northern Ireland is way ahead of the other regions, it was testing at 10 times the rate of Scotland, which is testing at the lowest rate.”\n\nFactCheckNI asked Guido Fawkes to share the data sources; it confirmed that its graph was derived “from the respective published figures by the national health authorities for that date [9 May] found on their website”.\n\nThere are two ways to count tests. International comparisons (e.g. the non-profit FIND) tend to use the number of tests conducted, rather than the number of people tested. (A person can be tested more than once, for example, to establish a valid result, or to regularly retest people working closely with COVID-19 patients.) We have calculated a “test rate” from the number of tests divided by the figure for the most recent population estimates for each country. While figures for tests conducted (rather than people tested) are published in Wales, Scotland, Northern Ireland and the UK as a whole, we cannot find specific figures for England.\n\nThe publication of daily figures by government agencies show data up to and including the previous day; there is a one-day lag. The following table of public data available on 9 May 2020 shows the figures for the number of tests completed on the single day of 8 May 2020, to compare with Guido Fawkes’ analysis:\n• the number of tests carried out on 8 May 2020; and\n• the rate of tests per 100,000 people for the day 8 May 2020.\n\nThe data show that on 8 May 2020, the rate of testing in Northern Ireland (64.4/100,000) was 80.0% of that in Scotland (80.5/100,000); the claim published by Guido Fawkes is inaccurate.\n\nWe are wary about inferring a rate for England by subtracting other regions from the UK total, but if these figures were directly comparable, then there may have been approximately 96,303 tests recorded in England for the day of 8th May, with an associated test rate of 160.4/100,000.\n\nWhat is the cumulative rate of testing?\n\nTesting figures fluctuate, so you need to look at several days’ or weeks’ testing to see a trend or make a reasonable comparison between regions. In our investigation of cumulative rates of testing, we’ve included figures from the Government of Ireland.\n\nThe regularly published guidance on the number of coronavirus (COVID-19) cases and risk in the UK does not provide a breakdown of the figures by country, including that of England. For the rest of the nations, COVID-19 testing figures can be found:\n• Northern Ireland — COVID-19 Testing Details (page 3: “Cumulative Total of Laboratory Completed Tests by Date of Laboratory Test”);\n• Ireland — the number of tests is published by periodic press statements from the Irish Department of Health.\n\nUp to 15 May 2020, the cumulative tests for Northern Ireland (45,241), Scotland (149,002), Wales (54,584), UK (2,353,078), and Ireland (258,808) produces the following graph. As above, by deduction there may have been 2,104,251 cumulative tests in England.\n\nThe graph shows that the rate of testing in Northern Ireland (2,389.1/100,000) was 87.6% of that in Scotland (2,727.3/100,000). Also, Ireland’s rate of testing (5,258.7/100,000) was 1.5 times higher than that of the UK (3,522.7/100,000) and over twice (2.2 times) higher than that of Northern Ireland. (The estimated test rate in England over this period was 3,738.4/100,000.)\n\nThe volume of tests fluctuates and the relative testing ratios between jurisdictions will vary over time. You can obtain the most recent data and calculate the latest testing rates using the links to sources provided throughout this article.\n\nOn 18 May 2020, Guido Fawkes shared with FactCheckNI its figures for the number of tests reported for the date of 9 May 2020 and updated its blog post to say “a previous version of [our article] used incorrect data published on May 9 rather than published for the date of May 9. This has now been corrected.” [our boldface]\n\nGuido Fawkes’ claim about the rate of testing in Northern Ireland outpacing testing in Scotland has been dropped from its amended blog post, with a footnote explaining its source of data for its figures for Scotland.\n\nThe figure of 3,792 tests conducted in Scotland is taken from the daily update on 10 May, which indicated that “on 9 May there were 2,437 tests carried out by NHS Scotland in hospitals, care homes or the community … In addition, there were 1,355 drive through and mobile tests carried out by the Regional Testing Centres in Scotland.”\n\nFactCheckNI’s analysis concludes that on 9 May 2020, the rate of testing in Northern Ireland (59.1/100,000) was 85.2% of that in Scotland (69.4/100,000).\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}