{"title": "Non, ce visuel ne prouve pas l'inefficacité du masque chirurgical contre le Covid-19", "subtitle": "Une publication, partagée plus de 10.000 fois sur Facebook depuis le mois de mai, affirme que le masque chirurgical ne serait pas efficace contre le Covid-19 car il laisserait passer, à titre d'exemple, des particules de poussière de plâtre plus grosses que le virus. C’est faux. Plusieurs experts ont expliqué à l'AFP que le masque n’a pas besoin d’être 100% hermétique pour", "author": "factuel.afp.com", "date": "2020-07-13T20:43:10+02:00", "vclaim_id": "vclaim-id-59854", "url": "https://factuel.afp.com/non-ce-visuel-ne-prouve-pas-linefficacite-du-masque-chirurgical-contre-le-covid-19", "vclaim": "Non, ce visuel ne prouve pas l'inefficacité du masque chirurgical contre le Covid-19\n\nUne publication, partagée plus de 10.000 fois sur Facebook depuis le mois de mai, affirme que le masque chirurgical ne serait pas efficace contre le Covid-19 car il laisserait passer, à titre d'exemple, des particules de poussière de plâtre plus grosses que le virus. C’est faux. Plusieurs experts ont expliqué à l'AFP que le masque n’a pas besoin d’être 100% hermétique pour aider à réduire la propagation du Covid-19, et qu'il freine bien la transmission du virus en filtrant les plus grosses gouttelettes.\n\n\"Le masque chirurgical ne permet même pas de stopper la poussière de plâtre..alors un virus de 0.12 microns..\", avance une publication partagée plus de 10.000 fois sur Facebook (1,2) depuis le mois de mai.\n\nLe message est accompagné de deux images d’un homme avec un masque chirurgical sous le menton, le visage couvert de poussière blanche.\n\n“Si la poussiere de plâtre passe au travers vous croyez pas qu’un virus passe ?”, s’interroge un internaute qui a partagé cette publication le 20 juillet.\n\nCe visuel a également beaucoup circulé aux Etats-Unis avec, à chaque fois, des versions différentes de la taille des particules de poussière ou du virus (1,2,3).\n\nAlors que le port du masque obligatoire dans tous les lieux clos depuis le 20 juillet en France, de nombreuses personnes remettent en question l'efficacité du masque, à l'image de l'auteur de cette publication.\n\nPourtant, \"un masque n'a pas besoin d'être efficace à 100 % pour avoir un rôle significatif sur le ralentissement de l'épidémie\", juge le virologue Dr. Benjamin Neuman de la Texas A&M University.\"Il y a maintenant des études fiables qui montrent qu'un mélange de masques en tissu et de masques chirurgicaux est efficace pour réduire considérablement la propagation de COVID-19\".\n\nD’après les normes du ministère de la Santé, les masques vendus au grand public en France doivent filtrer au minimum 70% des particules – toutes tailles confondues.\n\nLe Dr Julian Leibowitz, professeur en immunologie microbiennes dans la même université, abonde : \"Il existe de nombreuses preuves que même les masques en tissu réduisent le risque de transmission si la personne infectée ou la personne non exposée en porte un. Si les deux personnes portent un masque, le risque est réduit de 75 à 90 %\".\n\nPour Jean-Michel Courty, professeur de physique à la Sorbonne et chercheur au laboratoire Kastler Brossel, il n'est donc pas pertinent de comparer la poussière de plâtre et le virus, comme le fait cette publication.\n\n“Quand on porte un masque chirurgical, il y a une partie de l’air qui passe sur les bords du masque, c’est ce qu’on appelle les fuites, ça ne veut pas dire que le masque n'est pas efficace pour autant. La poussière de plâtre que l’on voit sur ces photos n’est clairement pas passée à travers le masque, mais par ces fuites\", a-t-il expliqué à l'AFP, le 23 juillet.\n\nPour le chercheur, il faudrait mesurer la quantité de poussière présente sous le masque et analyser combien il y en avait dans l'air, en comparaison, car il précise que \"même si l'on voit du plâtre, cela ne veut pas dire qu’une partie n’a pas été filtrée.”\n\nEdouard Kierlik, directeur du département de physique à la Sorbonne, précise par ailleurs que la qualité du filtrage est un pourcentage. \"Si vous êtes dans une atmosphère avec énormément de poussières ou de virus, même si vous filtrez à 90%, vous allez inhaler une grande quantité de poussière ou de virus. Rien ne dit sur la photo que la personne n'était pas dans un nuage de poussière de plâtre !”\n\nIl rappelle également l'importance de bien ajuster son masque en pliant la tige déformable sur son nez pour que le masque soit le plus hermétique possible.\n\n\"En outre, la taille de la particule virale n'est pas pertinente. C'est la taille des gouttelettes qui contiennent le virus qui compte\", complète le Dr Leibowitz.\n\nLe 27 juillet, nous nous étions déjà penché sur la taille des mailles des masques chirurgicaux, en expliquant qu'elles ne sont pas trop grandes pour stopper le Covid-19, contrairement à ce qu'affirment de nombreuses publications qui circulent sur les réseaux sociaux.\n\nLe coronavirus mesure environ 100 nanomètres, alors que \"les gouttelettes respiratoires qui sont les plus propices à la propagation du coronavirus mesurent jusqu'à environ 20 micromètres (20.000 nanomètres)\", a expliqué Benjamin Neuman à l'AFP. Une taille bien plus importante que les \"0,12 microns\" -aussi appelés micromètres-, donnés à la poussière de plâtre dans le visuel partagé sur Facebook.\n\n\"Les masques peuvent offrir une certaine protection même en ne bloquant que les plus grosses gouttelettes\", et l'idée est \"d'utiliser tous les moyens à la disposition de chacun pour bloquer autant de gouttelettes respiratoires que possible\", concluait le virologue.\n\nSi le masque \"ajoute une barrière physique\" lorsque l'on est en contact étroit avec d'autres personnes, il ne se \"se substitue en aucune manière au respect des gestes barrières et des règles de distanciation sociale\", rapelle toutefois le site du gouvernement.", "lang": "fr"}