{"title": "O coração é o único órgão que não pode ter cancro?", "subtitle": "Uma publicação motivacional afirma que o coração é o único órgão do corpo que não desenvolve cancros porque “nunca pára”. Será este órgão, de facto, imune a tumores?", "author": "poligrafo.sapo.pt", "date": "2019-08-11T14:00:39+01:00", "vclaim_id": "vclaim-id-26365", "url": "https://poligrafo.sapo.pt/fact-check/o-coracao-e-o-unico-orgao-que-nao-pode-ter-cancro", "vclaim": "O objetivo da imagem publicada nas redes sociais consiste em transmitir uma mensagem motivacional para incentivar as pessoas a “agir”, “viver e gerar vida”, “receber e dar”, entre outros incentivos morais. No entanto traz agarrada a si uma afirmação que levanta dúvidas: “O coração é o único órgão que não tem cancro”. Desde que foi publicada, a imagem já foi partilhada dezenas de milhares de vezes.\n\n“Você já reparou que o coração é o único órgão que não tem cancro? Sabe porquê? Porque el nunca pára, recebe e joga, recebe e joga (sangue, vida), o que isso significa para um bom entendedor? Que assim temos que agir. Viver e gerar vida, receber e dar, não se apegar, não guardar mágoas ou prender-se a uma situação, ou algo. Amar mais a si, proporcionar a nós mesmos bons momentos com quem nos faz bem”. Esta é uma parte da mensagem que acompanha uma imagem do que aparenta ser um coração humano.\n\nNo entanto, ainda que a mensagem de força e investimento pessoal possa ser importante, a frase que dá origem a esta publicação motivacional é falsa: o coração também pode ter cancro. Segundo informação publicada na página oficial do IPO de Lisboa, “o cancro pode atingir qualquer órgão”. Apesar de ser raríssimo, existe um tumor cardíaco primário que se chama mixoma e é benigno (ou seja, não é cancerígeno). Os sintomas associados a este tumor são falta de ar e desmaios, febre e perda de peso e só é diagnosticado ao fazer ecocardiograma.\n\nSegundo o Manual MSD, “metade de todos os tumores cardíacos primários (surgidos no coração) são mixomas. Três quartos dos mixomas ocorrem no átrio esquerdo, na câmara do coração que recebe o sangue rico em oxigénio proveniente dos pulmões. Os mixomas geralmente desenvolvem-se em mulheres, normalmente entre 40 e 60 anos de idade”.\n\nSegundo um estudo que analisou a incidência de cancro cardíaco primário durante 14 anos - e que foi publicado em 2016 na US National Library of Medicine – a taxa de incidência é de 1,38 em cada 100.000 habitantes por ano. Entre os casos estudados, 90,5% (concretamente 38 pacientes) eram benignos e apenas 9,5% (quatro pacientes) eram malignos.\n\nPara além do aparecimento de mixomas, ou outros tipos de tumores ainda mais raros, o coração é também muitas vezes atingido por metástases resultantes da evolução do cancro dos pulmões ou do cancro da mama. Ambos os tumores “têm a capacidade de infiltrar outros órgãos ou tecidos e podem invadir a corrente sanguínea, dando origem a tumores distantes do tumor primitivo - metástases -, pondo em risco a vida dos doentes”, pode ler-se na página do IPO de Lisboa.\n\nAtualmente, os cancros com maior incidência em Portugal são - por ordem decrescente de frequência, os cancros da mama - próstata, pulmão, estômago e bexiga.", "lang": "pt"}