{"title": "What happens to the money from National Insurance Contributions?", "subtitle": "Surplus funds from National Insurance Contributions in the UK are currently invested to reduce the national debt.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-20154", "url": "https://fullfact.org/economy/money-national-insurance-contributions/", "vclaim": "What happens to the money from National Insurance Contributions?\n\nA viral post on social media claims UK adults’ National Insurance Contributions (NICs) are being used to pay off the national debt. This is, in part, correct, but it doesn’t affect the amount of pensions or benefits people get in return for their NICs.\n\nThe source of the viral claims is a response from the Treasury to a freedom of information request earlier this year. In it the government confirms that some of the surplus money it gets in NICs is invested in order to help reduce the national debt.\n\nThere’s a clear hint in the viral posts that spending some NICs on paying down the debt is an inappropriate use of the money, because it means the money isn’t being used on people’s pensions or benefits.\n\nSome of the NICs surplus could, in theory, be put towards increasing pensions or benefits payments. But it’s also important to be clear that no one is getting less than what they’re currently due in pensions or benefits as a result of this—the money that’s going towards the national debt is what’s left over in NIC payments after this year’s benefits and pensions have been paid. There’s also no question of future pensions being unavailable as a result of this.\n\nThis is a long-running debate (the current law allowing this dates back to 1992). Arguments have been made for many years that the surplus would be better spent on increasing people’s pensions, while Conservative, Coalition and Labour governments have argued that it’s more prudent to keep the money in reserve and invest it in the meantime to help pay down the debt.\n\nThe UK’s national debt is currently £1,800 billion and every year the UK pays about £40 billion in interest on that debt.\n\nNICs are paid by employees, employers and the self-employed in the UK and pay for contributory benefits, mainly the state pension. So for the most part, today’s workers are paying the pensions of today’s pensioners.\n\nUnlike most taxes in the UK, NICs are paid into a specific pot called the National Insurance Fund, rather than being put with the rest of the tax money collected for the Treasury.\n\nHuge sums of money flow into and out of this fund every year. In 2017/18, about £100 billion went in via NIC contributions and about £100 billion left the fund again to pay for benefits.\n\nBut the fund doesn’t always end up in balance. In some years, it needs to pay out a little more in benefits than it gets in contributions—a deficit. In other years, it pays out less than it receives—meaning it’s in surplus.\n\nWhen the fund is in surplus, that money is usually kept in the fund effectively as a reserve, to make sure there is enough money to pay for things like benefits and pensions in years when there’s a deficit.\n\nBut the government doesn’t just leave that reserve pot alone. It invests it in the UK’s national debt, effectively reducing the debt.\n\nIn its response to a freedom of information request earlier this year the government said:\n\n“The latest National Insurance Fund Accounts show that the balance of the NIF increased by [£2 billion] in 2017/18…. This resulted in a closing balance of [£24 billion], which was paid into the [National Insurance Fund] Investment Account and, in practice, used to reduce the national debt”.\n\nThe House of Commons Library says in its briefing on National Insurance, “Since 2007 the Fund has been invested in the Government’s ‘Call Notice Deposit Account’, administered by the Debt Management Office… It is worth emphasizing that these funds are being held in this account on loan… there is no question of the Government being in a position to use this facility to extract money from the Fund as an extra source of revenue.”\n\nIn practice, the money from National Insurance Contributions isn’t really separate from general government funding\n\nEven though there’s a specific pot of money for NI funds to flow into and out of, it’s not helpful—as the Insitute for Fiscal Studies has argued in the past— to think of this as a ring-fenced sum that’s separate from the rest of the government’s money.\n\nThat’s because when the fund runs low (after, say, years of deficits in a row), the Treasury steps in and injects new money into the fund. And as mentioned above, the surpluses in the fund are also invested in the national debt.\n\nThat means, in practice, some money flows into the fund that doesn’t come from NI contributions and some money flows out that doesn’t go to pensions or contributory benefits.\n\nIn other words, whatever the amount of NI contributions the government raises in a given year, it always finds a way to pay the pensions and benefits it has to.\n\nSurpluses on National Insurance funds could soon be a thing of the past\n\nThe government can’t know exactly how much NIC income it will get in any one year, nor how much in pensions and benefits it will need to pay out. One of the roles of the Government’s Actuary is to help predict what will happen to the fund in future.\n\nAccording to a review in 2017, due largely to an ageing population and an increasing proportion of people claiming pensions, the fund isn’t sustainable in the long-term through NI contributions alone. That means it could need top-up money from the Treasury to keep pensions and benefits in payment, and that will come from general taxation. There may also need to be bigger changes—higher NI payments, lower pensions increases, and increases to the state pension age could all be factors.", "lang": "en"}