{"title": "False claim: The death rate of the new coronavirus is 0.004 percent", "subtitle": "Posts shared hundreds of times on Facebook falsely claim that the death rate from infection with the new coronavirus is 0.004 percent ( https://www.facebook.com/photo.php?fbid=3059698354088530&set=a.325943557464037&type=3&theater ; https://www.facebook.com/photo.php?fbid...", "author": "www.reuters.com", "date": "2020-04-29T15:53:11Z", "vclaim_id": "vclaim-id-216", "url": "https://www.reuters.com/article/uk-factcheck-covid-death-rate-point-004/false-claim-the-death-rate-of-the-new-coronavirus-is-0-004-percent-idUSKBN22B2GJ", "vclaim": "Posts shared hundreds of times on Facebook falsely claim that the death rate from infection with the new coronavirus is 0.004 percent ( here ; here ; here ). The posts contrast the spirit of 1775 with 2020, representing the former with Founding Father Patrick Henry’s “Give me liberty or give me death,” and the latter with “Give me 0.004% chance of death, take away my liberty.\"\n\nWhile the exact mortality rate from COVID-19 is not yet calculable, given current data it is very likely to be higher than 0.004 percent.\n\nAs explained in a previous Reuters fact-check, calculating mortality rates while disease epidemics unfold is difficult, in part because the numbers of deaths and patients constantly change ( here ). Therefore, World Health Organization (WHO) officials, who said in mid-March that 3.4% of the people worldwide confirmed as having been infected with the new coronavirus had died, have been careful not to describe that as a mortality rate or death rate ( here ).\n\nBoth the WHO and the U.S. National Institutes of Health (NIH) agree the mortality rate of COVID-19 is higher than influenza. The WHO placed the “crude mortality ratio” for COVID-19 at 3-4% in a report published on March 6, 2020. “For seasonal influenza, mortality is usually well below 0.1%,” it added ( here ). In a March 11 hearing, head of infectious diseases at the NIH Anthony Fauci said the new coronavirus had a mortality rate 10 times that of the flu, which has a rate of rate 0.1% ( here ).\n\nAs of April 29, 2020, at least 216,673 people globally have died from COVID-19 and at least 3,117,184 have been infected by the novel coronavirus that causes it ( here ).\n\nThese numbers are likely to be underreported when it comes to cases and estimating mortality rates, considering there are likely to be uncounted fatalities of people who had symptoms but could not get tested, as well as asymptomatic carriers. International reporting on underreporting of cases can be read here , here , here , here , here , here and here .\n\nFalse. Based on existing experts and research, the COVID-19 mortality rate is not 0.004 percent.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}