{"title": "No, this video shows a road rage incident in the Indian state of Maharashtra", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows a group of Muslim men attacked a bus during the violent communal clashes in the Indian capital city of Delhi in February 2020. The claim is false; the video actually shows a road rage incident in Aurangabad, a city in India’s Maharashtra state.", "author": "factcheck.afp.com", "date": "2020-02-27T13:17:49+01:00", "vclaim_id": "vclaim-id-38615", "url": "https://factcheck.afp.com/no-video-shows-road-rage-incident-indian-state-maharashtra", "vclaim": "No, this video shows a road rage incident in the Indian state of Maharashtra\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows a group of Muslim men attacked a bus during the violent communal clashes in the Indian capital city of Delhi in February 2020. The claim is false; the video actually shows a road rage incident in Aurangabad, a city in India’s Maharashtra state.\n\nThe 29-second video was shared here on Facebook on February 24, 2020.\n\nIt shows a group of men attacking a bus driver with sticks before attempting to enter the vehicle.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Hindi-language caption translates to English as: “The 15 crores playing their role just before killing a Delhi police constable.”\n\n“15 crores” is a reference to Muslims in India, a term coined by the Indian politician Waris Pathan, who has been accused of encouraging communal clashes by alleging “15 crores [Muslims] can outgun 100 crores [Hindus]” during an anti-citizenship law rally in Karnataka on February 16.\n\nDelhi has seen its worst sectarian violence in decades; an escalation of clashes between Hindus and Muslims protesting against India’s citizenship law has now adopted communal overtones, with at least 27 dead and more than 200 injured in the riots after they broke out on February 23, 2020. Here is an AFP report on the ongoing violence.\n\nThe same video was also published here, here, here and here on Facebook, and here on Twitter with a similar claim.\n\nThe claim is false; the video actually shows a road rage incident in Kannad, a town in Aurangabad district in the Indian state of Maharashtra, some 700 miles away from Delhi.\n\nA keyword search found this longer version of the same video published on the YouTube channel of Indian TV channel ABP Majha, published February 18, 2020, almost five days before the violence began in India’s capital.\n\nThe Marathi-language video caption translates to English as: “A bus driver from Shirpur was beaten by a group of people in Kannad town of Aurangabad district because he hit a car while overtaking it. A case has been registered in the local Kannad Police Station over the brawl and more details are awaited.”\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the ABP Majha video (R):\n\nThe incident was also reported by other local media, including The Times of India newspaper here and the TV channels Zee 24 Taas and TV9 Marathi here and here.\n\nAFP also found this police record of the same incident on the website of Maharashtra Police. The record states the case, filed at a police station in Kannad town, was opened against 12 people over an alleged assault on a bus driver and conductor on February 18, 2020.", "lang": "en"}