{"title": "Fact check: COVID-19 is not thrombosis, nor is it caused by bacteria", "subtitle": "A widely-shared social media post has made the false claim that COVID-19 is a blood clotting condition caused by bacteria.", "author": "www.reuters.com", "date": "2020-05-28T20:26:58Z", "vclaim_id": "vclaim-id-337", "url": "https://www.reuters.com/article/uk-factcheck-thrombosis/fact-check-covid-19-is-not-thrombosis-nor-is-it-caused-by-bacteria-idUSKBN2343F5", "vclaim": "A widely-shared social media post has made the false claim that COVID-19 is a blood clotting condition caused by bacteria.\n\nThe post, examples of which can be seen (here) and (here) , states: “Italy defeats the so-called Covid-19, which is nothing but ‘diffuse intravascular coagulation’ (thrombosis). Italian doctors have disobeyed the WHO law prohibiting the autopsy of corpses from the coronavirus, as they have discovered that it is not a virus but the bacteria that cause death and the formation of blood clots.”\n\nIt goes on to claim that COVID-19 should be treated with “antibiotics, anti-inflammatory, and anticoagulants”. Beyond these primary claims, there are other statements in the post which are out of scope of this fact check.\n\nClaim: COVID-19 is thrombosis and is caused by bacteria\n\nThis claim is incorrect. The disease COVID-19 has been proven to be caused by the virus SARS-CoV-2, not by bacteria. (tinyurl.com/uduza3m) (here)\n\nDisseminated intravascular coagulation (DIC) is a condition that causes blood clotting, or thrombosis, in patients (here). While studies have found patients with severe COVID-19 symptoms can present with coagulation abnormalities, this does not mean that COVID-19 has been misdiagnosed or incorrectly treated.(here)\n\nThe British Medical Journal (BMJ) states that doctors are seeing high rates of blood clots in patients who are seriously ill with COVID-19. It explains that “a covid patient’s blood is enormously sticky” because the disease has increased the liver’s production of clotting factors (here).\n\nClaim: COVID-19 should be treated with antibiotics, anti-inflammatory, and anticoagulants\n\nA study in the Journal of the American College of Cardiology found that that systemic anticoagulants “may be associated with improved outcomes among patients hospitalized with COVID-19\", but that any potential benefits must be weighed against the risk of bleeding (here).\n\nAnti-inflammatories like ibuprofen can help treat symptoms of COVID-19 like a high temperature. However, the NHS recommends trying paracetamol first, as it has fewer side effects than ibuprofen and is the safer choice for most people (here).\n\nAntibiotics, however, only work against bacteria. The World Health Organisation (WHO) explains that antibiotics “should not be used as a means of prevention or treatment” of COVID-19 because it is caused by a virus (here).\n\nThe UK's National Institute for Health and Care Excellence (NICE), which provides national health guidance, states in guidelines published on May 1, 2020: \"Because COVID‑19 pneumonia is caused by a virus, antibiotics are ineffective unless there is a bacterial co-infection.\" The guidelines add: \"Evidence so far suggests that bacterial co-infection occurs in less than about 10% of patients with COVID‑19. But patients in critical care have an increased likelihood of bacterial infection compared with patients in other hospital wards or settings.\" (here)\n\nPartly False. COVID-19 is not the same as thrombosis. It is caused by a virus not bacteria. The symptoms of COVID-19 can be treated with anticoagulants and anti-inflammatories, but antibiotics are not effective against the viral infection, and are only recommended for COVID-19 patients who also have a bacterial infection.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}