{"title": "Pictures Showing Mugabe’s Body Lying In A Computerized Casket Likely To Be False!", "subtitle": "", "author": "dubawa.org", "date": "2019-09-17T20:13:04+00:00", "vclaim_id": "vclaim-id-50772", "url": "https://dubawa.org/pictures-showing-mugabes-body-lying-in-a-computerized-casket-likely-to-be-false/", "vclaim": "CLAIM: Viral posts containing two pictures claim the body of former Zimbabwean president, Robert Mugabe, was lying in a computerized casket worth billions of Zimbabwean dollars.\n\nINSUFFICIENT EVIDENCE: Findings reveal that the viral pictures have been online for more than a decade. Hence, it could not have shown Mugabe who died in September 2019. More so, given the influential nature of the Zimbabwean ex-president, news regarding this claim would have been widely covered by credible sources.\n\nIn the early hours of Friday, September 6, 2019, social media platforms across African countries were stunned after reports of the death of ex-Zimbabwean president, Robert Mugabe, surfaced. It is pertinent to remember this is the same Mugabe who ruled the Southern African nation for more than three decades.\n\nIt was amid this shocking news that spanned across international borders that several iterations of the claim surfaced. Users from Nigeria, Zimbabwe and Uganda shared a collage of pictures featuring a computerized casket purportedly valued at 17 billion Zimbabwean dollars ($46.9 million). The future tech casket apparently enables his family members to monitor, message and send him songs to listen to, all from their mobile devices. Even more shocking, it allegedly prevents his body from decaying.\n\nThe post went further to detail the maker of the casket. In some versions, it was a London manufacturer; others alleged it came from Singapore. The viral post also appeared on a Nigerian blog and has been shared more than 280 times and attracted over 200 likes. In fact, the pictures also found their way into other social media platforms including WhatsApp.\n\nThe first picture published on this blog shows a white casket being operated by a man. Although it looks like a coffin, it is reminiscent of this computer case-mod coffin – one of the coffin’s two openings has a monitor, while the keyboard pulls out from the bottom section of the coffin computer mod-case.\n\nReverse image searches of the pictures on Google and Tineye show the pictures have existed for more than 10 years! One of the pictures was featured in this post in 2007, it was equally included among “funny computer cases” on Ajorbahman in 2008, and also on a look-alike page in 2009.\n\nInterestingly, the other viral picture posted on Facebook shows a casket with a monitor displaying a Facebook homepage. However, further checks revealed that the Facebook homepage was photoshopped, while the original image was published on TheWhyFile in 2008.\n\nA look at the report by international news agency, AFP, revealed a brown-coloured coffin covered with a Zimbabwean flag. The picture shot by AFP’s Tony Karumba is further corroborated in this report by the BBC, contrary to viral claims of a white computerized casket.\n\nGranted, the obvious research restrictions with respect to the fact that we cannot ascertain if the casket is actually computerized, nonetheless, the points above speak for themselves – points which prove that the available viral images are fictional. More so, if the claims bore any semblance of truth, credible news platforms internationally would have reported it, the same way his death was reported.\n\nFindings reveal that the viral pictures have been online for more than a decade. Hence, it could not have shown Mugabe who died in September 2019. More so, given the influential nature of the Zimbabwean ex-president and his demise which was witnessed by mass media coverage, news regarding this claim would have been covered by credible sources.", "lang": "en"}