{"title": "[] #Verificamos: Vacina para cachorros não tem relação com o vírus que causa Covid-19", "subtitle": "Circula nas redes sociais um vídeo no qual uma pessoa mostra a carteira de vacinação de seu cachorro. Nela, consta uma vacina, Vanguard HTLP 5/CV-L, que agiria contra “coronavírus”. Isso, segundo o post, seria prova de que a Covid-19 é uma “invenção da mídia”. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-19T14:19:25-03:00", "vclaim_id": "vclaim-id-42630", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/19/verificamos-vacina-coronavirus-cachorro/", "vclaim": "Circula nas redes sociais um vídeo no qual uma pessoa mostra a carteira de vacinação de seu cachorro. Nela, consta uma vacina, Vanguard HTLP 5/CV-L, que agiria contra “coronavírus”. Isso, segundo o post, seria prova de que a Covid-19 é uma “invenção da mídia”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. A peça de desinformação apareceu também em outros pontos do globo e teve seu conteúdo checado pela coalizão de mais de 100 plataformas de fact-checking, distribuídas em 45 países, da qual a Lupa faz parte. O grupo tem coordenação da IFCN e surgiu para verificar informações sobre o vírus e a doença. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Essa vacina, da marca Vanguard, muito utilizada pelos veterinários (…), você tá lendo o que ela combate? Coronavírus. Esse vírus [SARS-Cov-2] não é novo gente!”\n\n Vídeo que circula no Facebook e, até as 12h30 do dia 19 de março de 2020, tinha sido compartilhado por 5,9 mil pessoas\n\nÉ falso que o SARS-Cov-2 não é um vírus novo. Ele faz parte da família dos Coronavírus, que já é conhecida desde a década de 1960, mas foi descoberto apenas neste ano. Alguns desses vírus causam doenças em seres humanos, enquanto outros afetam apenas animais específicos. O fato de existir uma vacina contra um coronavírus, portanto, não significa que a pandemia mundial esteja sendo causada por um vírus antigo.\n\nO SARS-Cov-2 foi identificado como um novo vírus pela primeira vez em 7 de janeiro de 2020. Ele é o responsável pela Covid-19. Como foi descoberto há poucos meses, ainda não há vacina contra esse vírus, embora laboratórios de diversas partes do mundo estejam tentando desenvolvê-la.\n\nA vacina mencionada no post que circula em redes sociais, na verdade, protege contra o coronavírus canino, ou CCov, que causa problemas intestinais severos em cachorros. Esse vírus é conhecido desde 1971. A vacina Vanguard HTLP 5/CV-L é utilizada para proteger cães dessa e de outras seis doenças virais. “Coronavírus canino também causa doença entérica em cães suscetíveis de todas as idades. Altamente contagioso, o vírus é transmitido inicialmente através de contato direito com fezes infecciosas e pode causar enterite clínica dentro de 1–4 dias após exposição”, diz a bula da vacina, produzida pela empresa Zoetis.", "lang": "pt"}