{"title": "No, this photo does not show a member of India's Congress party saying the country will be ruled by Muslims", "subtitle": "A post that has been shared hundreds of times on Facebook claims to show an image of a member of India's Congress party saying the country will be ruled by Muslims. The claim is false: the image is from a 2014 lecture by a US-based Imam that makes no reference to India or the Congress party.", "author": "factcheck.afp.com", "date": "2019-03-19T02:46:50+01:00", "vclaim_id": "vclaim-id-29647", "url": "https://factcheck.afp.com/no-photo-does-not-show-member-indias-congress-party-saying-country-will-be-ruled-muslims", "vclaim": "No, this photo does not show a member of India's Congress party saying the country will be ruled by Muslims\n\nA post that has been shared hundreds of times on Facebook claims to show an image of a member of India's Congress party saying the country will be ruled by Muslims. The claim is false: the image is from a 2014 lecture by a US-based Imam that makes no reference to India or the Congress party.\n\nThe post on March 17, 2019, has the Congress party’s logo embedded in an image of a bearded man with a skull cap, above text that says India will be ruled by Muslims and attributes the comments to the “Muslim Alliance - Congress”.\n\nBelow is a screenshot of the misleading post:\n\nHere is a translation of the Hindi language text beneath the image:\n\n“Hindus should know their place. If they are too overt in their Hinduism, we will crush them. Now, in Rajasthan, Madhya Pradesh, Chhattisgarh, we rule and not Modi. Hindus and dogs have the same origins. India will be ruled by Muslims - Muslim alliance, Congress.”\n\nThe post comes ahead of general elections in India starting on April 11, which will see Prime Minister Narendra Modi and his Hindu nationalist Bharatiya Janata Party (BJP) seek a second term.\n\nHere is an AFP report on the announcement of elections.\n\nRajasthan, Madhya Pradesh and Chhattisgarh are Indian states won by Congress in state elections in December 2018.\n\nHere is an AFP report following the December state elections.\n\nThe image above the text has the Congress logo of an open hand against the colours of the Indian flag in the top right corner.\n\nHere is a screenshot of the verified Congress Twitter account showing the same symbol:\n\nAFP conducted a reverse Google search of the image of the man in the misleading post and found a link to this video.\n\nThe video is dated August 30, 2014, and according to the caption, is taken from a lecture on whether Muslim men can marry non-Muslim women by Karim Abu Zaid, the Imam of the Colorado Muslims Community Center Aurora, Colorado in the US.\n\nThere is no mention of Hindus or India in the video.\n\nHere is a link to Zaid’s website.\n\nThe channel hosting the video is named Bakorah.\n\nBelow is a screenshot of the misleading image (left) alongside one of the 2014 video. The screenshot of the misleading image and the video frame are the same.\n\nAFP has circled where the Congress symbol has been imposed over the Bakorah symbol in the top right hand corner.\n\nThe misleading quote in the Facebook post is attributed to the “Muslim Alliance - Congress.”\n\nHere is a link to the official Congress website. There is no mention of a “Muslim Alliance.”", "lang": "en"}