{"title": "Las leonas desnutridas estaban en un zoológico en Sudán, no en Cuba", "subtitle": "Una fotografía de dos leonas en cautiverio y extremadamente delgadas ha sido compartida más de 2.500 veces en redes sociales desde el 16 de junio con la afirmación de que fue tomada en el zoológico de La Habana. Pero es falso, la imagen es parte de una secuencia publicada el 18 de enero pasado para denunciar las pésimas condiciones de los leones en un parque de Sudán.", "author": "factual.afp.com", "date": "2020-08-19T16:44:45+02:00", "vclaim_id": "vclaim-id-63940", "url": "https://factual.afp.com/las-leonas-desnutridas-estaban-en-un-zoologico-en-sudan-no-en-cuba", "vclaim": "Las leonas desnutridas estaban en un zoológico en Sudán, no en Cuba\n\nUna fotografía de dos leonas en cautiverio y extremadamente delgadas ha sido compartida más de 2.500 veces en redes sociales desde el 16 de junio con la afirmación de que fue tomada en el zoológico de La Habana. Pero es falso, la imagen es parte de una secuencia publicada el 18 de enero pasado para denunciar las pésimas condiciones de los leones en un parque de Sudán.\n\n“Estos animales que ven aquí pertenecen al Zoológico de la Habana. ¿Quién responde por esto? ¿Por qué tienen a estos animales pasando hambre?”, señala una publicación (1, 2) en Facebook con una imagen de dos leonas muy delgadas en una jaula.\n\nLa foto ha sido replicada en Twitter (1, 2) con mensajes similares, culpando al socialismo de la desnutrición y falta de recursos para estos animales en el zoológico de La Habana.\n\nVarios usuarios en redes sociales y sitios de noticias han denunciado las malas condiciones en las que viven los leones de dos zoológicos en Cuba, uno en la ciudad de Jovellanos, provincia de Matanzas, y otro en Camagüey, provincia homónima. Sin embargo, la fotografía que se hizo viral no corresponde a ningún zoológico de ese país.\n\nUna búsqueda inversa de la imagen en Google permitió encontrar la fotografía original en una publicación del 18 de enero pasado en Facebook, realizada por el usuario Osman Salih, sobre cinco leones desnutridos en el parque Al Qureshi en la capital de Sudán, Jartum.\n\nLa entrada, acompañada de otras fotos y un video, se hizo viral con el hashtag #SudanAnimalRescue, mientras que en Twitter las imágenes también fueron retuiteadas miles de veces etiquetando al primer ministro sudanés, Abdalla Hamdok.\n\nUn día después, el 19 de enero, Salih informó en otra publicación que funcionarios del parque Al Qureshi, veterinarios, medios de comunicación y la policía de vida silvestre respondieron al llamado en redes sociales para resolver la situación de los felinos en ese lugar.\n\n“Aunque la responsabilidad del cuidado y alimentación de los animales no fue acordada por las autoridades (...) Mucha carne fresca fue traída por donantes, así como dos ovejas”, notificó Salih en sus redes sociales ese día.\n\nIssameddin Hajjar, empleado del parque, dijo a la AFP en enero pasado que los animales llevaban semanas sufriendo por la falta de alimentos y medicinas. Agregó que una de las leonas de las fotografías murió, mientras que “otra de ellas mejoró”.\n\nLa evolución de la leona que sobrevivió, nombrada Kandaka, y de los demás animales ha sido registrada por Osman Salih y en el sitio web de recaudación de fondos para su manutención.\n\nLos leones son una especie \"vulnerable\", según la Unión Internacional para la Conservación de la Naturaleza (UICN). Su población en África ha descendido un 43% entre 1993 y 2014, y se calcula que sólo sobreviven unos 20.000 ejemplares hoy en día.\n\nEn conclusión, la imagen de unas leonas en cautiverio y extremadamente delgadas fue captada en enero pasado en el parque Al Qureshi en Sudán, no en Cuba.", "lang": "es"}