{"title": "Assunção Cristas foi \"responsável pela liberalização total da expansão do eucalipto\"?", "subtitle": "Catarina Martins, coordenadora do Bloco de Esquerda, disse no debate quinzenal que Assunção Cristas foi responsável pela “liberalização total da expan...", "author": "observador.pt", "date": "18 Out 2017, 20:59", "vclaim_id": "vclaim-id-9489", "url": "https://observador.pt/factchecks/assuncao-cristas-foi-responsavel-pela-liberalizacao-total-da-expansao-do-eucalipto/", "vclaim": "A coordenadora do Bloco de Esquerda criticou a moção de censura ao Governo apresentada esta terça-feira pelo CDS na sequência dos trágicos incêndios de domingo, recordando que a moção foi apresentada “por Assunção Cristas, a ex-ministra dos eucaliptos, que pessoalmente teve a tutela da política florestal durante quatro anos”.\n\nCatarina Martins considerou ainda ser “chocante que [Assunção Cristas] venha evocar as responsabilidades dos outros, a mesma deputada Assunção Cristas que, enquanto ministra, foi responsável pela liberalização total da expansão do eucalipto”.\n\nAté julho de 2013, o recurso ao eucalipto para ações de arborização e rearborização era fortemente condicionado pelo Decreto-Lei nº 175/88, um regulamento especial que sujeitava a utilização de eucaliptos e acácias, consideradas espécies de rápido crescimento, a autorizações governamentais prévias, impondo duras sanções para quem infringisse a lei.\n\nEm 2013, a então ministra da Agricultura Assunção Cristas fez aprovar um novo Decreto-Lei (96/2013) que reverteu os diplomas anteriores referentes ao assunto, estabelecendo um novo regime jurídico para as ações de arborização e rearborização que acabou com a maioria das limitações que existiam relativamente ao eucalipto.\n\n“Relativamente ao Decreto-Lei n.º 175/88, de 17 de maio, que estabelece o condicionamento da arborização com espécies florestais de rápido crescimento, e respetiva regulamentação, impõe-se a sua revogação na medida em que os seus objetivos ficam integralmente assegurados pelo presente decreto-lei e pelos regimes de planeamento florestal e de avaliação de impacte ambiental, que passam a enquadrar as autorizações de arborização e rearborização com todas as espécies florestais, incluindo o eucalipto, sejam ou não exploradas em regimes silvícolas intensivos e independentemente das áreas a ocupar”, lê-se na introdução do diploma.\n\nA nova lei, que ficaria conhecida como lei da liberalização do eucalipto de Assunção Cristas, colocava o eucalipto ao mesmo nível das restantes espécies — mantendo algumas restrições que não mudam o sentido da lei, expressado no parágrafo citado. Na prática, a implementação de novas áreas florestais ou a reflorestação com qualquer espécie (incluindo o eucalipto) passou a estar sujeita a autorização governamental apenas em áreas superiores a dois hectares. Em terrenos de dimensão inferior, bastava uma comunicação prévia.\n\nAs novas regras tiveram um reflexo imediato. No início do ano seguinte, o jornal Público noticiava que nos primeiros três meses de aplicação da nova legislação, 92% do total de comunicações prévias e pedidos de autorização relativos a plantação de novas árvores foram de eucaliptos, face a 4% de pinheiro-manso e 4% de outras espécies.\n\nOs números acentuavam ainda mais uma tendência já verificada nas últimas duas décadas. De acordo com o Inventário Florestal Nacional mais recente, relativo a 2013, mostra como entre 1995 e 2010 o eucalipto registou um crescimento de 13%, sendo atualmente a espécie mais frequente na floresta portuguesa — com 812 mil hectares, representa 26% da floresta nacional.\n\nA medida, polémica, foi contestada por vários especialistas, que apontam o carácter altamente inflamável do eucalipto como um dos maiores problemas da expansão da área de eucaliptal no país. O problema acentuar-se-ia este ano com o trágico incêndio de Pedrógão Grande, onde vários hectares de eucaliptal arderam, permitindo a rápida propagação das chamas.\n\nUm mês depois do incêndio de Pedrógão Grande, a comissão parlamentar de Agricultura aprovou uma proposta do Governo para alterar este regime jurídico das ações de arborização e rearborização, em vigor desde 2013. “Isto é o fim da lei da liberalização do eucalipto de Assunção Cristas”, afirmou na altura o deputado do Bloco de Esquerda Pedro Soares.\n\nCatarina Martins tem razão quando diz que Assunção Cristas foi responsável pela introdução, em 2013, de uma política que facilitou a plantação de eucaliptos em Portugal, acabando com muitas das restrições existentes anteriormente relativas ao eucalipto. Contudo, não é correto afirmar que se trata de uma liberalização total, uma vez que para os casos de áreas superiores a dois hectares se mantêm algumas restrições relativas à área de eucaliptal — nomeadamente nas rearborizações em que outras espécies sejam substituídas por eucaliptos, por exemplo.", "lang": "pt"}