{"title": "Fact Check: Viral post regarding contraceptive pills is misleading", "subtitle": "A post is getting viral on social media claiming that I Pill and Unwanted 72 contain arsenic The post further states that the arsenic in the contraceptive pills destroys the fertility system within 72 hours and that the contraceptive pills can cause cancer \n\n\n\nClaim\n\n\n\nA post shared on Facebook...", "author": "www.vishvasnews.com", "date": "2019-09-02T11:22:08+05:30", "vclaim_id": "vclaim-id-36161", "url": "https://www.vishvasnews.com/english/health/fact-check-viral-post-regarding-contraceptive-pills-is-misleading/", "vclaim": "A post is getting viral on social media claiming that I-Pill and Unwanted 72 contain arsenic. The post further states that the arsenic in the contraceptive pills destroys the fertility system within 72 hours and that the contraceptive pills can cause cancer.\n\nA post shared on Facebook claims that contraceptive pills contain arsenic which destroys the fertility system within 72 hours. It further states that contraceptive pills cause cancer. The post is shared by a Facebook page Girl’s Safety. It has 93 reactions, 18 comments, and 17 shares.\n\nVishvas News started its investigation by checking the medicines shown in the image. The medicine i-pill contains the component Levonorgestrel as mentioned on the medicine cover. The same component, Levonorgestrel, can be seen on the cover of the medicine Unwanted 72.\n\nWhen we searched Levonorgestrel as a keyword on Google, on the official website of National Center for Biotechnology Medicine, US National Council of Medicine, we found that “Levonorgestrel, also known as the morning-after pill, is a first-line oral emergency contraceptive pill that has approval from the World Health Organization to prevent pregnancy. It is FDA approved to be used within 72 hours of unprotected sexual intercourse or when a presumed contraceptive failure has occurred.”\n\nVishvas News visited the official website of World Health Organization (WHO) and found that the emergency contraceptive pill regimens recommended by WHO are ulipristal acetate, levonorgestrel, or combined oral contraceptives (COCs) consisting of ethinyl estradiol plus levonorgestrel.\n\nWe searched about contraceptive medicines containing arsenic but did not find any related information.\n\nWe also searched on the official website of World Health Organization (WHO), there was no mention of arsenic in the description of contraceptive medicines.\n\nVishvas News spoke to Dr. Anuradha Sharma who is a gynecologist, and she said “Contraceptive pill should not be used quite often. If used once in a while it does not cause any problem. One should not make it a practice. It doesn’t cause cancer. But, it should always be used under medical supervision.”\n\nWe also spoke to Dr. Manish Singhal, who is an Oncologist at Indraprastha Apollo Hospital. He said: “Long exposures to contraceptive pills can be harmful. But, once in a while, it doesn’t cause problems. No, it doesn’t contain arsenic.”\n\nVishvas News investigated and found that contraceptive pills do not contain arsenic and it doesn’t destroy the fertility system in 72 hours, as suggested by doctors. Doctors further suggest that long exposures of contraceptive pills should be avoided.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}