{"title": "The White House’s claim that 800,000 manufacturing jobs were added during Obama’s presidency", "subtitle": "Using a cherry-picked number, the White House claims a gain — when in fact manufacturing jobs have declined.", "author": "www.washingtonpost.com", "date": "2016-12-09T08:00:16Z", "vclaim_id": "vclaim-id-85175", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/12/09/the-white-houses-claim-that-800000-manufacturing-jobs-were-added-during-obamas-presidency/", "vclaim": "Earnest asserted that if Trump had saved 1,000 jobs, he would need to do it 804 more times to “meet the record of manufacturing jobs that were created in the United States while President Obama was in office.”\n\nAccording to the Bureau of Labor Statistics, the number of manufacturing jobs in the United States stood at 12.561 million in January 2009, when Obama became president. As of November, according to preliminary estimates, there were 12.26 million manufacturing jobs.\n\nEarnest is counting from when the low point in U.S. manufacturing was reached in February 2010, when there were just 11.453 million manufacturing jobs in the country. That was about 1.1 million fewer than when Obama took office — and nearly 2.3 million fewer than when the Great Recession officially began in December 2007.\n\nSo 807,000 jobs represents the number of jobs created since the low point in Obama’s term, not “while he was in office.” (Earnest made his comments before the November numbers were announced, so the figure changed from 805,000 to 807,000.)\n\nWhite House officials defend the 800,000 figure. First, they say it’s not fair to simply start from the beginning of Obama’s term, especially with the economy in free-fall at the time. We would agree that it is a bit odd to assume a president is responsible for job growth the moment he takes the oath of office, but Earnest did refer to the jobs that “were created in the United States while President Obama was in office.”\n\n“The President inherited an economy that was shedding manufacturing jobs at an alarming rate. The recession wiped out more than 2 million manufacturing jobs, devastating communities,” an official said. “The point Josh was making is that we inherited a manufacturing sector in decline, and in part due to policies this president enacted, the sector has turned around.”\n\nSecond, the White House argues that the record under Obama represents a real turnaround, because in the previous expansion (December 2001-December 2007), some 2 million manufacturing jobs were lost — and in fact there was no 12-month period during the last expansion where the manufacturing sector added jobs.\n\nThe White House Council of Economic Advisers in October released an interesting and comprehensive report on the administration’s efforts to revitalize manufacturing, starting with his decision to rescue General Motors and Chrysler. “Manufacturing output has increased by almost 30 percent since the end of the recession [June 2009], growing at roughly twice the pace of the economy overall from the third quarter of 2009 when the economy began to expand through the first quarter of 2016, marking the longest period where manufacturing has outpaced U.S. economic output in fifty years,” the report said.\n\nIn fact, the number of manufacturing jobs has actually slipped in the past year. In the 2016 State of the Union address, Obama was able to proclaim, “Manufacturing has created nearly 900,000 new jobs in the past six years.” (It was a gain of 878,000 as of January.) The CEA report attributes the decline to “headwinds” faced by manufacturing, primarily a weak global economy and a decline in energy prices.\n\nUpdate: An astute reader pointed out that the BLS collects the data for the jobs report in the second week of the month (specifically the week with the 12th day), so it would be inaccurate to count January as part of any new president’s job creation or loss. This is a fair point, as the “January” number really reflects that the change in employment from Dec. 12 to Jan. 12. In Obama’s case, this means the loss of manufacturing jobs in his presidency was about 50,000, instead of 300,000. We have adjusted the figure in Pinocchio Test.\n\nIf the White House is going to speak about the manufacturing job gains during Obama’s presidency, it needs to acknowledge that despite his best efforts, the number of manufacturing jobs still is below the level when he started. We agree that that it might make more sense to start counting from the end of the recession (June 2009) or the low point in manufacturing (Feb. 2010), but that’s not how Earnest phrased it.", "lang": "en"}