{"title": "Was Rev. Al Sharpton Paid $24K to Speak at George Floyd's Funeral?", "subtitle": "You can claim anything if you remove the barrier of evidence.", "author": "www.snopes.com", "date": "2020-07-01T08:31:00+00:00", "vclaim_id": "vclaim-id-62449", "url": "https://www.snopes.com/fact-check/al-sharpton-paid-floyd-funeral/", "vclaim": "In June 2020, several social media users copy-pasted a piece of text across social media that claimed the Rev. Al Sharpton was paid $24,000 to speak at the funeral of George Floyd, the Black man whose death while in police custody sparked nationwide protests against police brutality and racial injustice.\n\nVerbatim or near-verbatim copies of this message — “Al Sharpton was paid $24,000 to speak at George Floyd’s funeral” — have been shared by dozens of users on Facebook and Twitter. The earliest posting of this message that we could find was shared on June 13, a few days after Floyd’s funeral service, by Brian Benedetto. That post had been shared more than 69,000 times:\n\nHowever, none of the posts that we examined offered any evidence to support the claim. These posts weren’t accompanied by links to news articles, quotes, TV interviews, financial records, or any other evidence to prove this accusation. It seems that this claim was simply conjured up out of thin air.\n\nThis type of post, a piece of text overlaid on a bright background, is frequently used to share unfounded claims, which are repeated over and over until some people become convinced that they are true.\n\nWhen Facebook started letting users post text on top of colored backgrounds in 2016, it seemed like a fairly benign way to get people to share more personal thoughts on the platform. But since then, like other formats on Facebook, the text post feature has been weaponized into an effective way to spread misinformation on the platform. Over the past few weeks, some of the most viral hoaxes on Facebook have spread in the form of text posts. They make salacious political claims without linking to any website or attaching a photo or video. They often come from regular Facebook users instead of Pages or Groups.\n\nThere is no evidence to support the claim that Sharpton was paid $24,000 to speak at Floyd’s funeral. This claim did not originate with a credible source and is not supported by any available evidence. However, we can’t definitively say that Sharpton was not paid for this speaking engagement. We reached out to Sharpton and The Fountain of Praise Church in Houston for more information and will update this story if we hear back.\n\nA video of Sharpton’s eulogy can be viewed below:", "lang": "en"}