{"title": "Triple antibiotic cream or gel cannot prevent the flu, may also worsen antibiotic resistance due to indiscriminate use", "subtitle": "", "author": "healthfeedback.org", "date": "2020-01-09T14:43:27+00:00", "vclaim_id": "vclaim-id-34572", "url": "https://healthfeedback.org/claimreview/triple-antibiotic-cream-or-gel-cannot-prevent-the-flu-may-also-worsen-antibiotic-resistance-due-to-indiscriminate-use/", "vclaim": "The meme containing this claim was published on Facebook in early December 2019 and went viral in January 2020, receiving more than 200,000 views to date. It claims that swabbing triple antibiotic cream or gel in the nostrils can help people avoid the flu.\n\nScientists who reviewed the claim explained that antibiotics are only able to kill bacteria but are not able to act on viruses. Because influenza is caused by a virus, it is not possible for antibiotic cream to prevent someone from catching the flu. Furthermore, such indiscriminate use of antibiotics fuels antibiotic resistance, which results in currently available antibiotics becoming ineffective on once-treatable bacterial infections, as in the cases of methicillin-resistant Staphylococcus aureus and extensively drug-resistant tuberculosis. Antibiotic resistance is now a major problem in healthcare systems, leading to “longer hospital stays, higher medical costs and increased mortality”.\n\n\n\n Aaron M. Milstone, Associate Professor, Johns Hopkins University School of Medicine:\n\n There is no scientific data to support the claim that triple antibiotic ointment or cream helps prevent influenza. Antibiotic ointment helps kill bacteria, but influenza is a virus, so the ointment or cream will have no killing activity against the virus.\n\nStephen S. Morse, Professor, Mailman School of Public Health, Columbia University:\n\n It is well established, both empirically (by clinical outcome in patients) and experimentally (in tests with infected cells) that antibiotics have no activity against viruses.\n\nI thought that would be the end of the story but, interestingly, there is a paper that demonstrated enhanced host resistance to viral infection when certain antibiotics were applied to the mouse vaginal mucosa, or in cultured cells[1]. The authors proposed that this worked by inducing host innate antiviral mechanisms, such as the interferon system. One of the antibiotics they used was neomycin (included in the triple antibiotic ointment). Although intriguing (and, as far as I can tell, good work scientifically), I don’t think it’s anywhere near sufficient to justify the real dangers from the indiscriminate use of antibiotics, especially the risk of increasing antibiotic resistance.\n\nOtherwise, I haven’t been able to find scientific evidence to suggest that nasal application of antibiotic cream or ointment prevents flu or other respiratory infections, as opposed to the large body of evidence that these antibiotics have no effect on the virus.\n\nHowever, there is a broad consensus, as well as considerable evidence, that antibiotics are overused in viral upper respiratory tract infections, and confer little or no clinical benefit[2,3,4]. There is a well-founded concern that inappropriate use, or overuse, of antibiotics can promote antimicrobial resistance in bacteria[2,6], and antibiotic use should therefore be avoided when not necessary[2,5].\n\nUntil recently, we had very few effective antiviral agents. We now have a few for influenza, but even these are recommended for use in advance of exposure only in certain circumstances, and usually recommended primarily when vaccination is not feasible[5]. Our first line of defense for flu remains the flu vaccine[5], together with good hygienic measures such as staying home and away from others when sick, covering coughs and sneezes, etc.\n\nJohn A. Lednicky, Research Professor, Emerging Pathogens Institute, University of Florida:\n\n The claim made in the meme pertaining to swabbing triple antibiotic cream in the nose to prevent the flu is bogus. The problem with this type of web posting is that some people believe the information, and this can lead to deleterious consequences. For example, some people may think this swabbing practice is protective and they do not need to be vaccinated against the flu. Note that I get bombarded with scolding advice from misinformed folks, probably the most common of which is that virologists like myself are just out to enrich our pocketbooks with all the complicated theories and science we concoct, when there are obvious and very reliable remedies and counter-measures already out there that prevent virus infections or kill viruses. Example? People challenge me, asking why I don’t use the well-known and simple technique of cutting a potato and placing it beside a sick person, because “everybody” knows that potatoes attract airborne viruses, which they bind and kill. In this case, the idea is the potato acts as a “virus magnet”. I guarantee you this does not work.\n\nThe antibiotics in triple antibiotic cream are antibacterial agents. Antibacterial chemical agents like antibiotics work by preventing or interfering with specific biochemical processes unique to bacteria. These biochemical processes that the antibiotics affect do not occur in viruses, or in virus-infected cells. Moreover, viruses are obligate intracellular parasites. They can only complete their life cycle inside a living cell. At the end of their life cycle, progeny virus particles are released by the host cell, and it is the progeny virus particles that are infectious and able to enter another host cell and restart a new replication cycle. Viruses are thus “biphasic entities”. Within an infected cell, virus components are manufactured, then assembled to form new virus particles that are released, sort of like how a corn plant produces seeds. In this analogy, the corn plant would be the infected cell, and the corn seed would be the virus particle.\n\nThe point here is that to get the flu, one has to inhale/respire virus particles (not virus-infected cells), and if the virus particles contact suitable cells of the respiratory tract through the process, they can get into the cells and cause an “infection”. But on their own, virus particles are like seeds; they are relatively inert. So even if they came into contact with antibiotics lining the nasal passage, nothing would happen since there are no active biological processes in virus particles that the antibiotics could interfere with.\n\n*In virology laboratories, we commonly add antibiotics to the liquid media we use to grow cells wherein we study viruses. We do that to kill or inhibit contaminating bacteria. In fact, for my laboratories’ influenza virus work, we typically add PSN (penicillin-streptomycin-neomycin) to kill or suppress bacteria that commonly contaminate specimens (throat, sputum etc.) from which we try to isolate influenza viruses.\n\nWe previously analyzed an article by Time, found by reviewers to be accurate, which described how to differentiate the flu and the common cold, as well as how to avoid catching and spreading the flu.\n\nThe World Health Organization published infographics in 2017 explaining how antibiotic resistance arises and how we can play a role in mitigating it.\n• 1 – Gopinath et al. (2018) Topical application of aminoglycoside antibiotics enhances host resistance to viral infections in a microbiota-independent manner. Nature Microbiology.\n• 2 – Harris et al. (2016) High Value Care Task Force of the American College of Physicians and for the Centers for Disease Control and Prevention. Appropriate Antibiotic Use for Acute Respiratory Tract Infection in Adults: Advice for High-Value Care From the American College of Physicians and the Centers for Disease Control and Prevention. Annals of Internal Medicine.\n• 3 – Havers et al. (2018) Outpatient Antibiotic Prescribing for Acute Respiratory Infections During Influenza Seasons. JAMA Network Open.\n• 4 – Essack et al. (2019) Topical (local) antibiotics for respiratory infections with sore throat: An antibiotic stewardship perspective. Journal of Clinical Pharmacy and Therapeutics.\n• 5 – Harper et al. (2009) Seasonal Influenza in Adults and Children — Diagnosis, Treatment, Chemoprophylaxis, and Institutional Outbreak Management: Clinical Practice Guidelines of the Infectious Diseases Society of America. Clinical Infectious Diseases.\n\nUPDATE (11 Jan. 2020):\n\n Prof. Lednicky’s comment was received and included after the initial publication. This comment further supports the original verdict and did not modify it.", "lang": "en"}