{"title": "Porteiro do condomínio de Bolsonaro é flagrado usando camisa da Dilma Rousseff #boato", "subtitle": "Boato – Foto mostra o porteiro do condomínio onde mora o presidente Jair Bolsonaro vestindo uma camisa com um adesivo da ex-presidente Dilma Rousseff.", "author": "www.boatos.org", "date": "2019-10-31T17:16:24+00:00", "vclaim_id": "vclaim-id-26753", "url": "https://www.boatos.org/politica/porteiro-condominio-bolsonaro-camisa-dilma-rousseff.html", "vclaim": "Boato – Foto mostra o porteiro do condomínio onde mora o presidente Jair Bolsonaro vestindo uma camisa com um adesivo da ex-presidente Dilma Rousseff.\n\nNos últimos dias, uma declaração durante um depoimento sobre o assassinato da vereadora Marielle Franco (ocorrido em março de 2018) gerou um tsunami político. Ao “dar um furo” e falar que o nome de Jair Bolsonaro foi citado (mesmo com provas de que ele não estava no Rio de Janeiro no dia do ocorrido), a Globo virou alvo da fúria de simpatizantes do presidente (e do próprio Bolsonaro também).\n\nNão demorou muito para o Ministério Público do Rio de Janeiro considerar que o testemunho do porteiro, que não teve a sua identidade revelada, não continha informações corretas. Também não demorou muito para boatos sobre o assunto viralizarem na internet.\n\nDe acordo com uma imagem que viralizou por aí, o porteiro que falou sobre o presidente era um fervoroso apoiador de Dilma Rousseff. Em uma imagem, junto com o deputado Eduardo Cunha, ele teria aparecido com um adesivo “Dilma 13” em cima da sua camiseta. Leia algumas mensagens que circulam online:\n\nVersão 1: Olha aí o porteiro do condomínio onde Bolsonaro mora com a camisa da Dilma….. alguma dúvida ? E como fica a Globolixo ?\n\nVersão 2: Olhem aí o porteiro com a Camiseta da Dilma 13, mais um tiro no pé dessa esquerda podre, mais uma tentativa frustrante para querer derrubar o Presidente Bolsonaro!! Mais um tiro no pé. @ptbrasil mais um tiro no pé seus lixos podres!!! @jairbolsonaro @policiafederal\n\nVersão 3: Olhem aí o porteiro com a Camiseta da Dilma 13, mais um tiro no pé dessa esquerda podre, mais uma tentativa frustrante para derrubar o Presidente Bolsonaro!! Mais um tiro no pé.\n\nMuita gente saiu compartilhando por aí a informação e tirando as suas conclusões sobre o assunto. Só temos uma coisa para falar: calma lá, amigo. Isso porque a pessoa que está nas imagens não é o porteiro do condomínio onde mora o presidente Jair Bolsonaro. Vamos aos fatos.\n\nDe cara, a mensagem nos chamou atenção. Como sempre listamos, ela é vaga, alarmista e não cita fontes confiáveis. Ou seja: tem algumas das características de fake news. Para além disso, essa tática de “jogar” supostas fotos de pessoas não muito conhecidas em situações polêmicas tem sido muito comum em fake news na internet. De Marielle a pessoas mortas em ações da polícia, o que não falta é imagem falsa tentando criar uma situação desconfortável.\n\nCom base nesse briefing, fomos buscar mais informações sobre o assunto. A primeira coisa que descobrimos é que a tal informação de que era o porteiro que usava a camisa da Dilma (aliás, tecnicamente, não é uma camisa da Dilma e sim um adesivo da Dilma na camisa) não consta em nenhuma fonte confiável. Além disso, a identidade desse senhor sequer é pública até o momento.\n\nSem muitas informações, resolvemos fazer uma busca pela imagem. Foi aí que descobrimos que não se trata do porteiro, mas de outra pessoa que é acusada no caso Marielle. Nas imagens, quem está lá é Domingos Brazão (ex-deputado estadual e indicado como suspeito de ser mandante do assassinato). A imagem é da época da campanha presidencial de 2010. Como pode ser ver, na época Eduardo Cunha e o então PMDB eram apoiadores de Dilma. Veja a imagem no FLickr de Brazão:\n\nResumindo: a história que aponta que o porteiro do condomínio onde mora o presidente Jair Bolsonaro foi flagrado com uma camisa com adesivo da ex-presidente Dilma Rousseff é falsa. A pessoa da imagem é o ex-deputado estadual Domingos Brazão, um dos suspeitos do crime contra Marielle Franco.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}