{"title": "Analysis | Trump’s claim about prosecuting ‘a record number of firearms offenses’", "subtitle": "The president suggested that his administration is cracking down on guns, but he told only part of the story.", "author": "www.washingtonpost.com", "date": "2019-08-06T07:00:26.161Z", "vclaim_id": "vclaim-id-86297", "url": "https://www.washingtonpost.com/politics/2019/08/06/trumps-claim-prosecuting-record-number-firearms-offenses/", "vclaim": "In responding to the weekend attacks in two major cities, President Trump touted what he described as “bipartisan” efforts to deal with gun violence. We were curious about one of his claims — that the administration in 2018 prosecuted “a record number of firearms offenses” — and we wondered about what he left off his list.\n\nAfter all, the National Rifle Association was a big backer of Trump in the 2016 election, spending about $30 million either supporting Trump or attacking Hillary Clinton, according to the Center for Responsive Politics. The president, who has pushed such NRA goals as eliminating gun-free zones at schools, has addressed the group’s annual meeting three times, more than any other president. (The last president to attend the NRA’s annual meetings was Ronald Reagan in 1983.)\n\nBut those numbers do not track with research by the Transactional Records Access Clearinghouse at Syracuse University. TRAC, which relies on department data from Freedom of Information Act requests and is considered an authoritative source, says the number of federal weapons prosecutions in fiscal 2018 was 10,058. That would place 2018 in fourth place, with 2004 — which had 11,015 — in first place.\n\nSusan Long, TRAC’s co-director, said the Justice Department was counting cases in which weapons prosecutions were not one of the main charges (and in fact may have been dropped during plea negotiations). By contrast, TRAC counts only cases in which weapons violations were the primary purpose of the prosecution.\n\nCarr provided Justice Department data for fiscal 2006 to fiscal 2019 showing that more weapons cases were filed in fiscal 2018 than any other year in that period and that there were more defendants. Fiscal 2018 ranked third in terms of total defendants guilty of a firearms offense. (Not every case ends in conviction in the year it is filed.)\n\nFor instance, TRAC has fiscal 2004 as the top year, with 11,015 cases filed, while the Justice Department shows fiscal 2004 as having 11,067 cases, making it second to fiscal 2018. But the Justice Department’s number of cases filed for fiscal 2018 is 12,559, compared with TRAC’s 10,058. For the current fiscal year, TRAC has the agency on pace to bring 11,187 cases, compared with the Justice Department’s estimate of 14,032. That’s a difference of 20 percent.\n\nAn article in Slate said that more than half of the defendants appear to be African American and that some law enforcement professionals are bothered that there is little guidance on what the federal government considers priority cases. The program is just “chasing numbers,” one prosecutor told Slate. “The message is ‘target,’ but what they do is ‘net.’ ”\n\n1. He signed a law that blocked the Social Security Administration from reporting mentally impaired recipients to a national background-check database. The Obama administration had crafted the rule in response to a law signed by George W. Bush after the Virginia Tech mass shooting in 2007. The SSA planned to identify an estimated 75,000 to 80,000 people who received Social Security disability payments and received assistance to manage their benefits because of mental impairments.\n\n2. In 2017, the Justice Department issued a new definition of “fugitive” that allows more people with outstanding arrest warrants to legally buy guns. Under the revised rule, the FBI can block gun sales only to fugitives who have fled the states where their arrest warrants were issued to avoid imminent prosecution or a summons to testify in a legal case. The FBI had previously adopted a broader definition, refusing guns to anyone with an outstanding arrest warrant.\n\nThe Atlanta Journal-Constitution obtained FBI records showing that after the new guidance, more than 500,000 names were dropped from the national law enforcement database used to determine who may purchase a firearm. Data also shows that in the first six months, there was an 80 percent decline in the number of gun sales denied because the buyer was a fugitive.\n\nBut while the president tried to make the case he’s been tough on guns, his administration has also worked hard to weaken gun rules and regulations, often at the behest of the NRA. His speech left an incomplete picture of his actions on guns, but because that may be a matter of opinion, we will leave this unrated. Readers can offer their own ruling below.", "lang": "en"}