{"title": "Why you shouldn’t retweet Sanders’s claim that Hitler ‘won an election’", "subtitle": "The Democratic hopeful earns Four Pinocchios for getting his history very wrong.", "author": "www.washingtonpost.com", "date": "2015-08-28T20:23:20Z", "vclaim_id": "vclaim-id-82255", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/28/why-you-shouldnt-retweet-sanders-claim-that-hitler-won-an-election/", "vclaim": "A reader sent us this quote from Sanders, who is seeking the Democratic presidential nomination, saying that it was regularly turning up in his social media feed. A post on Tumblr promoting this quote has more than 150,000 shares.\n\nGerman politics was in constant turmoil in the early 1930s, in part as the result of the Great Depression. In 1930, the Nazi party won a surprising increase in the number of seats in the Reichstag (Parliament), going from 12 to 107 seats (out of 608), making it the second-largest party. (Hitler, an Austrian, at the time was not even a German citizen, so he had no seat in Parliament.)\n\nMeanwhile, Germany’s president, Paul von Hindenburg, was nearing the end of his seven-year term and showing signs of weakness and senility. Hindenburg was a popular war hero but he did not want to run again; however, he was persuaded to seek a second term by party leaders of the Catholic Centre Party, Social Democrats and liberals who were wary of the growing power of the Nazis.\n\nHitler, having in the meantime secured German citizenship, waged an energetic campaign for the presidency, making full use of new technology such as film. But he placed a distant second when the elections were held March 13, 1932. Hindenburg received 49.6 percent, just short of a majority to avoid a run-off, compared to 30.1 percent for Hitler.\n\nAfter his reelection, Hindenburg demanded the resignation of the chancellor, which in the Weimar Republic was a relatively weak position. The new chancellor, Franz von Papen, called for a new Reichstag election in an effort to bolster his position, but the July 31 elections resulted in the Nazis winning 230 seats and 37 percent of the popular vote. Suddenly no government could be formed without either the Nazis or the communists, and Hitler demanded that he be appointed chancellor.\n\nBut Hindenburg’s next choice for chancellor also could not form a government. Finally, on Jan. 30, 1933, Hindenburg appointed Hitler as chancellor in an effort to break the deadlock. Under the arrangement, the Nazis were only to hold three out of 11 Cabinet posts. There was broad agreement by business interests that the Weimar Republic was doomed to fail, and many non-Nazis thought Hitler was the perfect vehicle to wreck it, leading to a restoration of the monarchy. They also thought, wrongly, that Hitler could be kept under control.\n\nBut on Feb. 27, the Reichstag building was burned, with the deep involvement of the Nazis — who then pinned the blame on their main rival, the Communists. Hitler asked Hindenburg for a decree that suspended many civil liberties and gave his government vast powers to crush his opposition. Thousands of people were arrested. Yet even so, with all the propaganda tools of the state at their disposal, the Nazis were still unable to win a majority of the vote March 5, receiving 44 percent.\n\nYet Hitler took steps to prevent many opposition party members from taking their seats, arresting many representatives. This allowed him to gain a two-thirds majority in the parliament to ensure passage of a law that gave him dictatorial powers and effectively ended democracy for years to come. (Hindenburg lingered on until 1934, and when he died, Hitler abolished the office of president.)\n\nBut while there were many elections held in Germany in 1932, Hitler was a loser when he appeared on the ballot. He mostly gained power not through the voting booth but through violence, intimidation and deceit. Still, we wavered between Three and Four Pinocchios, given that the Nazis did gain seats in the parliament.", "lang": "en"}