{"title": "Guzmán: “La desocupación aumentó de 6,5% en el año 2015 al 10% en el año 2019”", "subtitle": "Guzmán: “La desocupación aumentó de 6,5% en el año 2015 al 10% en el año 2019”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-36292", "url": "https://chequeado.com/ultimas-noticias/guzman-la-desocupacion-aumento-de-65-en-el-ano-2015-al-10-en-el-ano-2019/", "vclaim": "\n• El ministro de Economía expuso sobre la renegociación de la deuda ante el Congreso.\n• El dato de 2019 es correcto, pero el de 2015 no es posible de verificar porque ese dato no es considerado confiable por el propio instituto estadístico.\n\nEl ministro de Economía de la Nación, Martín Guzmán, expuso ante el Congreso en una sesión informativa sobre el proceso de renegociación de la deuda pública argentina. El economista habló durante poco más de una hora y luego respondió preguntas de los legisladores. Entre otros temas, mencionó datos sobre desempleo y la deuda, y sostuvo: “La desocupación aumentó de 6,5% en el año 2015 al 10% en el año 2019”. En esta nota, algunos chequeos a sus dichos que fueron desgrabados por el Chequeabot.\n\nDesde el Ministerio de Economía señalaron a Chequeado que el 6,5% al que se refirió Guzmán se trataba de un promedio de los primeros 3 trimestres de 2015 que publicó el INDEC, ya que el número del cuarto trimestre no está publicado. Según las cifras oficiales, el primer trimestre de ese año el desempleo fue del 7,1%, en el segundo trimestre fue del 6,6% y en el tercero bajó al 5,9%, que en promedio dan un desempleo de 6,5%, como señaló Guzmán. Respecto del 10% señalado para el 2019, desde el Ministerio aclararon que se trató de un redondeo: la desocupación del tercer trimestre de 2019 fue del 9,7%.\n\nEl dato de 2019 es correcto, pero el de 2015 no es posible de verificar porque ese dato no es considerado confiable por el propio instituto estadístico. El INDEC señaló, en su informe sobre el mercado de trabajo del segundo trimestre de 2016 (es decir, el primero luego de la asunción de Mauricio Macri, ya que durante el primer trimestre regía la emergencia estadística y no hubo publicaciones), que no incluía “datos de trimestres anteriores dado que, conforme a la emergencia estadística”, el instituto dispuso “que las series publicadas con posterioridad al primer trimestre de 2007 y hasta el cuarto trimestre de 2015 deben ser consideradas con reservas”. El mismo criterio adoptó la Organización Internacional del Trabajo (OIT) en su panorama laboral de 2016.\n\n“Los datos de desempleo de los últimos años del kirchnerismo, al parecer, tenían un ‘toqueteo quirúrgico’ por medio de una supuesta ‘oficina matadesocupados’, que transformaba a los desocupados (personas que no trabajan y buscan activamente empleo) en inactivos (personas que no trabajan pero no buscan activamente empleo). -explicó en esta nota Daniel Schteingart, doctor en Sociología y profesor de la Universidad Nacional de Quilmes (UNQui)y agregó- Si bien ello no afecta a la cantidad de ocupados, sí introduciría un sesgo a favor de los inactivos y en desmedro de los desocupados”.\n\nPor lo tanto, lo que dijo Guzmán es insostenible ya que las cifras anteriores a 2016 no son consideradas confiables por el mismo organismo y, por lo tanto, no es posible saber cuál era la desocupación en 2015.\n\nLas frases que impulsan este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}