{"title": "Pazuello não disse que ‘suspeita de Covid-19’ não pode mais constar em atestados de óbito | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-44853", "url": "https://www.aosfatos.org/noticias/pazuello-nao-disse-que-suspeita-de-covid-19-nao-pode-mais-constar-em-atestados-de-obito/", "vclaim": "Pazuello não disse que ‘suspeita de Covid-19’ não pode mais constar em atestados de óbito\n\nNão é verdade que o ministro interino da Saúde, Eduardo Pazuello, tenha dito que, a partir de agora, atestados de óbito não poderão mais identificar suspeitas de Covid-19 como possível causa da morte. Segundo a peça de desinformação que circula nas redes (veja aqui), a infecção pelo novo coronavírus constará no documento apenas quando confirmada por contraprova. O Ministério da Saúde negou que Pazuello tenha dado declarações semelhantes à do conteúdo enganoso. O Aos Fatos também não identificou registros de determinação parecida nos órgãos de divulgação oficiais do governo e do ministério.\n\nA falsa declaração têm circulado principalmente no Facebook, onde acumula mais de 5.000 compartilhamentos até esta segunda-feira (8). Todas elas foram marcadas com o selo FALSO na ferramenta de verificação (saiba como funciona). Publicações semelhantes também foram identificadas pelo Aos Fatos no Instagram e no Twitter.\n\nPublicações que circulam nas redes sociais enganam ao sugerir que o ministro interino da Saúde, Eduardo Pazuello, afirmou que atestados de óbitos não podem mais indicar suspeita de Covid-19 como causa da morte. Além de a pasta negar que o ministro tenha dado qualquer declaração semelhante à que tem sido difundida, o Aos Fatos não encontrou nenhum registro de decisão parecida sobre atestados publicado no DOU (Diário Oficial da União) ou nas portarias do ministério relacionadas à pandemia.\n\nDiferentemente do que a peça de desinformação sugere, mortes registradas como suspeitas de Covid-19 só são incluídas na estatística oficial de óbitos quando a infecção é posteriormente confirmada por exames. Segundo o Ministério da Saúde informou ao Aos Fatos, “os casos de pacientes que vieram a óbito e o resultado do teste ainda não foi concluído constam como óbitos em investigação nos dados divulgados pela pasta”.\n\nA orientação consta no documento “Manejo de corpos no contexto do novo coronavírus”, publicado pela pasta em 25 de março e que determinava o protocolo de notificação de mortes por Covid-19 no Brasil. Segundo ele, a confirmação de um caso deve ser feita por meio de testes realizados em vida ou após a morte. A mesma orientação consta em artigo explicativo da EBC e no documento “Orientações para codificação das causas de morte no contexto da COVID-19”, publicado em maio.\n\nNarrativa. A falsa declaração de Pazuello passou a circular nas redes no final de semana passado, quando o Ministério da Saúde retirou do site oficial da Covid-19 no Brasil dados acumulados da infecção no país. A peça de desinformação segue a mesma narrativa de Carlos Wizard Martins, que, ao ser convidado para assumir a Secretaria de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde, disse que iria recontar o número de mortos pela doença que, segundo ele, seriam “fantasiosos ou manipulados”.\n\nPeças que fazem sugestões semelhantes de supernotificação de óbitos de Covid-19 no Brasil têm se intensificado com o passar da pandemia. Nas últimas semanas, por exemplo, Aos Fatos desmentiu que estados teriam diminuído o número oficial de mortes após operações da PF (Polícia Federal) e que fotos mostravam falsos cadáveres que estavam sendo utilizados para inflar os dados. Além de inexistirem indícios que comprovem tal tese, cientistas alertam para a subnotificação de casos e mortes pela doença no país, como Aos Fatos já mostrou.", "lang": "pt"}