{"title": "FACT CHECK: Has The White House Address Changed To 1600 Black Lives Matter Plaza?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-17T20:56:12.000Z", "vclaim_id": "vclaim-id-60705", "url": "http://checkyourfact.com/2020/06/17/fact-check-white-house-address-change-black-lives-matter-plaza/", "vclaim": "A viral Instagram post claims the White House’s address has changed to 1600 Black Lives Matter Plaza.\n\nA stretch of 16th Street had its name ceremonially changed to “Black Lives Matter Plaza.” The White House’s address, 1600 Pennsylvania Ave. NW, remains the same.\n\nDemocratic District of Columbia Mayor Muriel Bowser on June 5 had the words “Black Lives Matter” painted on 16th Street. The portion of the street bearing the mural has also been designated “Black Lives Matter Plaza,” according to CNN.\n\nThe new designation came amid protests calling for justice in the May 25 death of George Floyd in Minneapolis police custody. John Falcicchio, chief of staff for Bowser, said in a tweet that Bowser “wanted to make it abundantly clear that this is DC’s street and to honor demonstrators who were peacefully protesting on Monday evening,” according to the Washington Post.\n\nSome social media users claimed that the new name meant President Donald Trump “now resides at 1600 Black Lives Matter Plaza NW, Washington, DC 20500.” (RELATED: Viral Image Claims To Show All The Lights Out At The White House During George Floyd Protests)\n\nThat is, however, not the case. The portion of 16th Street bearing the mural runs perpendicular to Pennsylvania Ave. NW and ends at Lafayette Square. The two streets are distinct from each other. The White House remains located at 1600 Pennsylvania Ave. NW on Lafayette Square’s southern end.\n\nLaToya Foster, press secretary for Bowser, confirmed to USA Today that the White House address has not changed. She also said that section had been ceremonially renamed and that Bowser planned to introduce legislation to the city council to make the name change permanent, according to USA Today.\n\nMembers of the D.C. City Council introduced on June 15 a bill that would designate the street section “Black Lives Matter Plaza” for 225 days.", "lang": "en"}