{"title": "[] No SBT, Haddad erra ao falar de orçamento de ministério e porcentagem de presos por homicídio", "subtitle": "Candidato do PT à Presidência da República deu entrevista ao SBT Brasil nesta quarta-feira (17). Veja a íntegra da checagem", "author": "piaui.folha.uol.com.br", "date": "2018-10-17T21:30:38-03:00", "vclaim_id": "vclaim-id-39301", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/17/haddad-sbt-entrevista/", "vclaim": "O candidato do PT à Presidência da República, Fernando Haddad, concedeu entrevista ao telejornal SBT Brasil, do SBT, no início da noite desta quarta-feira (17). Entre outros assuntos, o petista falou sobre seu período à frente do Ministério da Educação e sobre segurança pública. Na terça-feira (16), o candidato Jair Bolsonaro (PSL) foi entrevistado no mesmo programa. Veja a seguir as checagens da Lupa:\n\nFernando Haddad foi ministro da Educação de junho de 2005 a janeiro de 2012. Nesse período, o orçamento da pasta atingiu o patamar de R$ 100 bilhões apenas nos dois anos finais: em 2011 (R$ 107,3 bilhões) e em 2012 (R$ 125,9 bilhões), considerando valores corrigidos pelo IPCA. Na média, o orçamento do Ministério da Educação durante sua gestão foi de R$ 78,2 bilhões. Os dados constam na plataforma Siga Brasil, mantida peo Senado Federal. Procurado, o candidato não retornou.\n\n“Só 8% dos homicídios levam alguém para a cadeia. Noventa e dois em cada 100 criminosos estão soltos”\n\n Fernando Haddad (PT)\n\nDe acordo com o Ministério da Segurança Pública, não há dados sobre homicídios solucionados e investigados em todo o país. Segundo o Instituto Sou da Paz, frequentemente se diz que apenas 8% dos homicídios do Brasil são investigados e esclarecidos, mas a pesquisa que identificou essa taxa é de 1996 e trata apenas do panorama de homicídios no estado do Rio de Janeiro no ano de 1992, como mostra esse levantamento. Um levantamento realizado pela Lupa em setembro de 2018 mostrou que somente 6,5% dos homicídios ocorridos no Estado do Rio de Janeiro em 2016 tinham sido esclarecidos até junho de 2018. Procurado, o candidato não retornou.\n\n“Cid [Gomes] mandou vídeo para nós gravando uma mensagem forte a favor da nossa candidatura”\n\n Fernando Haddad (PT)\n\nSenador eleito pelo Ceará e irmão de Ciro Gomes (que concorreu à Presidência pelo PDT e ficou em terceiro colocado no primeiro turno), Cid Gomes (PDT) gravou um vídeo de apoio a Haddad em que dizia o seguinte: “Que não fique nenhuma dúvida: neste segundo turno, Haddad é o melhor para o Brasil”. Mas, poucas horas antes, em evento realizado em seu estado, Cid tinha feito duras críticas ao PT de Haddad: “É bem feito [o partido] perder a eleição”. O senador eleito exigia que o partido fizesse um mea culpa público por aquilo que considera terem sido erros no passado recente. “O PT tem que fazer um mea-culpa (…) Tem que ter humildade e reconhecer que fizeram muita besteira”.\n\nNa terça-feira (16), um grupo de juristas e professores lançaram um manifesto a favor da candidatura de Fernando Haddad. Segundo o jornal o Estado de S.Paulo, entre os apoiadores que assinaram o documento, está o ex-ministro da Justiça do governo de Fernando Henrique Cardoso, José Carlos Dias, e o ex-secretário dos Direitos Humanos, Paulo Sérgio Pinheiro.\n\nAlém deles, outros ministros do governo FHC já declararam apoio ao petista. Luiz Carlos Bresser-Pereira publicou nesta terça (17) artigo no jornal Folha de S.Paulo intitulado “A democracia ainda tem uma chance”, no qual defende o voto em Haddad. Bresser-Pereira foi ministro da Administração e Reforma do Estado, entre 1995 e 1998, e Ciência e Tecnologia, em 1999.\n\nO senador Renan Calheiros, que foi ministro da Justiça entre 1998 e 1999, apoia Haddad desde o primeiro turno das eleições deste ano.", "lang": "pt"}