{"title": "Brunetta e i numeri del debito pubblico", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-18645", "url": "https://pagellapolitica.it/dichiarazioni/7432/brunetta-e-i-numeri-del-debito-pubblico", "vclaim": "Il capogruppo di Forza Italia alla Camera Renato Brunetta, con una dichiarazione ripresa sul suo sito personale, ha attaccato Matteo Renzi e il ministro dell’Economia Pier Carlo Padoan per la situazione dei conti pubblici italiani. In particolare, ha parlato di un record nel debito pubblico raggiunto a luglio e dell’aumento rispetto al mese di insediamento del governo Renzi. Vediamo qualche numero.\n\nCome si vede, l’andamento è in ascesa e il dato di luglio è il più alto in assoluto. Le serie storiche sono scaricabili dal database della Banca d’Italia e mostrano i valori a partire dal 1899, ma è più che sufficiente riportare i dati degli ultimi 30 anni, che visualizziamo nel grafico successivo (consideriamo i valori al 31 dicembre di ogni anno).\n\nÈ evidente dal grafico che il valore del debito pubblico non è mai stato così alto, in termini assoluti, e che dunque il dato di luglio è effettivamente un record. Se dunque Renato Brunetta ha ragione, bisogna anche tener conto del fatto che il valore assoluto del debito è in sé poco indicativo della salute dei conti pubblici di un paese.\n\nL’indicatore che viene utilizzato normalmente è quello del rapporto tra il debito pubblico e il Prodotto Interno Lordo: in presenza di una robusta crescita economica, il denominatore (il Pil) può crescere molto più rapidamente del debito e diminuire quindi il rapporto nel tempo.\n\nTra il 2006 e il 2007, per esempio, il debito pubblico italiano è aumentato in termini assoluti di circa 17 miliardi, ma è sceso in rapporto al Pil, grazie alla crescita economica dell’1,5 per cento nel corso del 2007. All’opposto, tra 2008 e 2009 il debito è cresciuto di 98 miliardi - meno del 6% del totale - ma il rapporto tra debito e Pil è aumentato molto di più, del 10% circa, per effetto della contrazione dell’economia nel corso del 2009.\n\nRenato Brunetta ha ragione: il debito pubblico ha toccato a luglio un nuovo record storico: quanto questa cifra sia in assoluto rilevante è da vedere, ma lo è in questo periodo di crescita scarsa o nulla. “Vero” per l’esponente di Forza Italia.", "lang": "it"}