{"title": "Di Maio: c'è un legame tra suicidi e disoccupazione?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-4700", "url": "https://pagellapolitica.it/dichiarazioni/5519/di-maio-ce-un-legame-tra-suicidi-e-disoccupazione", "vclaim": "Lo studio di Nordt et al., che prende in considerazione un periodo di tempo che va dal 2000 al 2011, riconosce che in seguito ad un periodo di disoccupazione più alta, i tassi di suicidio sembrano aumentare. Lo studio non specifica però se il suicidio è necessariamente legato alla perdita di lavoro, poiché non è chiaro se le vittime abbiano perso il lavoro o meno. Nordt spiega inoltre che, se vi è un legame,\n\nrapporto dell'Organizzazione Mondiale della Sanità effetto \"imitativo\" che può provocare Oms invita quindi a prestare particolare attenzione nel presentare informazioni sul tema , spiegando che i fattori che portano al suicidio sono molteplici e complessi, e non dovrebbero essere presentati in modo semplicistico. \"Quasi sempre\", spiega l'organizzazione, \"sarà ingannevole attribuire un suicidio ad un singolo evento come una bocciatura ad un esame o la fine di una relazione, particolarmente nei casi in cui la morte non è stata pienamente investigata. Il suicidio non deve essere rappresentato come un mezzo per affrontare i problemi personali\".\n\nLo stesso avvertimento arriva dall'Istat, che da qualche anno ormai ha smesso di riportare le cause dei suicidi: \" Il suicidio, inoltre, è un fenomeno di natura multidimensionale per quel che attiene le cause che spingono a compiere il gesto. Per questo motivo, anche quando i casi di suicidio vengono riconosciuti come tali e rilevati dalle indagini statistiche, importanti limiti permangono circa una corretta identificazione delle cause che hanno portato i singoli individui a togliersi la vita\".\n\nSebbene Di Maio citi correttamente lo studio pubblicato da The Lancet, non possiamo ignorare le osservazioni dell'Oms- e anche dell'Istat - sulla natura complessa dell'atto suicida, che, essendo un risultato di molteplici fattori, non può essere semplificato e ricondotto ad una sola causa. Inoltre, dobbiamo tenere a mente il ruolo che svolgono i media e l'effetto \"imitativo\" che viene provocato da un discorso su questo tema delicato. Prendendo tutti questi fattori in considerazione, assegniamo un \"Nì\" a Di Maio, che cita bene i numeri ma azzarda un nesso di causalità che richiede più cautela.", "lang": "it"}