{"title": "É falso que 23 pessoas foram internadas após beber cerveja Skol | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-28588", "url": "https://www.aosfatos.org/noticias/e-falso-que-23-pessoas-foram-internadas-apos-beber-cerveja-skol/", "vclaim": "Não é verdade que 23 pessoas foram internadas no Hospital das Clínicas da USP (Universidade de São Paulo) com problemas nos rins e tumores no reto provocados pelo consumo da cerveja Skol. As informações falsas constam de um texto que circula na internet ao menos desde 2002, em diferentes versões, e que voltou a ganhar fôlego nos últimos dias (veja aqui).\n\nPara verificar a corrente, Aos Fatos consultou não só o Hospital das Clínicas da USP, mas também os outros citados no texto, como a SBC (Sociedade Brasileira de Cardiologia), o Grupo Fleury e a Ambev, fabricante da bebida. Todos desmentiram as informações.\n\nA peça de desinformação foi enviada por leitores do Aos Fatos no WhatsApp (acesse aqui) como sugestão de checagem. Devido à natureza do aplicativo, não é possível medir com precisão seu alcance. Porém, no Facebook, posts com o mesmo conteúdo enganoso acumulavam cerca de 55 mil compartilhamentos nesta quinta-feira (19). Todos eles foram marcados com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nNão é verdade que a Skol não esteja mais lançando propagandas na mídia. No canal oficial da cerveja no YouTube, é possível verificar que um novo vídeo foi publicado na última terça-feira (17) e que outros três foram lançados desde o início do mês.\n\nEm nota enviada ao Aos Fatos, o Hospital das Clínicas da USP (Universidade de São Paulo) desmentiu tais informações e afirmou que ninguém foi internado ali com sintomas de intoxicação causados pela cerveja Skol.\n\nO Grupo Fleury negou que tenha realizado qualquer tipo de estudo com refrigerantes ou cervejas: “o Fleury Medicina e Saúde declara que se trata de boato que circula na Internet há mais de 10 anos, com algumas variações sobre o nome das instituições e dos produtos citados. A empresa reitera que nunca realizou testes com esses refrigerantes ou cervejas e alerta os seguidores das redes sociais para a importância de sempre checar informações sobre saúde com fontes que são referência no setor”.\n\nEm 2015, o grupo publicou um vídeo em seu canal do YouTube desmentindo a corrente.\n\nTambém não identificamos a existência de Fenofinol, Almeido e Voliteral, citadas como responsáveis pelos problemas de saúde dos pacientes. Busca no Merck Index, plataforma que traz registros de substâncias químicas, não apresentou resultados.\n\nEm busca nas redes, Aos Fatos não encontrou registros sobre um médico toxicologista chamado Paulo José Teixeira. Por meio de nota, a assessoria de imprensa da USP também negou que qualquer pessoa com nome similar tenha se graduado na Faculdade de Medicina.\n\nA Ambev, fabricante da Skol, negou a veracidade dessas informações: “esse texto é mais uma mentira que circula de forma irresponsável pela internet e é apenas um boato virtual. Desde 2002, essa mesma mensagem é usada para caluniar marcas e produtos de diversas empresas. Todas as instituições e pessoas mencionadas no texto já desmentiram publicamente essas afirmações”.\n\nEm sua versão atual, o texto é assinado “Monique Freitas”, apontada como secretária da Sociedade Brasileira de Cardiologia. Ao Aos Fatos, a SBC esclareceu que Freitas foi de fato secretária da sede da entidade no Rio de Janeiro, mas deixou o cargo em 2012.\n\n“Em 2003, ela teve o computador invadido por hackers que roubaram a assinatura eletrônica dela e começaram a postar mensagens falsas, todas relacionadas à indústria de bebidas”, informou a SBC, em nota.\n\nContatada pelo Diário do Grande ABC em 2003, Freitas também negou ter sido a autora do boato, que, na ocasião, afirmava ser o guaraná Kuat o responsável pelo surgimento de tumores. “Já entrei em contato com a Coca-Cola para esclarecer a situação, mas eles não têm como rastrear quem iniciou o boato”.\n\nO conteúdo foi verificado anteriormente pelo E-Farsas em 2002 e 2016 e pelo Boatos.org em 2013, 2015, 2016 e 2018.", "lang": "pt"}