{"title": "Cattle Vaccine Not Related to 2019 Novel Coronavirus", "subtitle": "", "author": "www.factcheck.org", "date": "2020-03-03T10:04:28+00:00", "vclaim_id": "vclaim-id-38282", "url": "https://www.factcheck.org/2020/03/cattle-vaccine-not-related-to-2019-novel-coronavirus/", "vclaim": "Viral Facebook posts use a photo of a vaccine for cows to falsely suggest that the novel coronavirus isn’t actually new, alleging it is proof of “how much the media controls people.” The cattle vaccine has nothing to do with the COVID-19 virus.\n\nUsers on Facebook are spreading a photo of a vaccine used on cattle to falsely imply that the novel coronavirus infecting humans globally has been known about “for years.”\n\n“Just in case you are wondering how much the media controls people, America has been vaccinating cattle for coronavirus for years,” the posts read, “yet the news tells you it’s new and gunna kill you all so go buy mask….”\n\nThat suggestion is false for a few reasons:\n• Coronavirus is a generic term for a large family of viruses, not any unique strain, in humans and animals. The vaccine pictured, ScourGuard 4K, is a vaccine for “pregnant cows and heifers” to help prevent diarrhea in their calves caused by bovine coronavirus and other microbes. As its name suggests, bovine coronavirus is a virus that infects cattle.\n• The novel coronavirus, which causes the COVID-19 disease, was first publicly reported in late 2019. The outbreak began in Wuhan, China, and has since spread internationally — infecting more than 90,000 people to date. More than 3,000 people have died.\n• Many credible news outlets, citing experts, have actually suggested face masks are not a certain preventative measure for the general public to protect itself from the virus. U.S. government officials have requested Americans not purchase such masks and instead leave them available for health care workers.\n\nChristina Lood, a spokeswoman for Zoetis, the manufacturer for the vaccine in question, told us in an email that “ScourGuard 4KC is licensed by the U.S. Department of Agriculture for the vaccination of as an aid in preventing diarrhea in their calves caused in part by bovine coronavirus.” (Emphasis Lood’s.)\n\nLood noted that the bovine coronavirus and the 2019 novel coronavirus, both of which are betacoronaviruses, are from different lineages — and said that “very little cross protection has been demonstrated between” the two subgroups of betacoronavirus.\n\nIn other words, there’s little evidence to suggest the vaccine used to protect cattle from the bovine coronavirus would be effective in vaccinating against the novel coronavirus.\n\nThe posts could also leave the wrong, and harmful, impression that the cattle vaccine can be used by humans.\n\n“Under no circumstance should people vaccinate themselves with any animal vaccine,” Jeremy Schefers, an assistant professor in the department of veterinary population medicine at the University of Minnesota, said in an email. “It’s dangerous and likely won’t work.”\n\nAs we’ve previously explained, there is not yet a vaccine for the novel coronavirus. The director of the National Institute of Allergy and Infectious Diseases has said a vaccine won’t be ready for “a year to a year-and-a-half,” at best.\n\nThe U.S. Centers for Disease Control and Prevention also has said it “does not recommend that people who are well wear a facemask to protect themselves from respiratory diseases, including COVID-19.” It instead suggests masks be worn by people “who show symptoms of COVID-19 to help prevent the spread of the disease to others. The use of facemasks is also crucial for health workers and people who are taking care of someone in close settings (at home or in a health care facility).”\n\nThe CDC has outlined other preventative measures, such as avoiding close contact with those who are sick; avoiding touching your eyes, nose and mouth; and washing hands and surfaces regularly.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\n“Coronavirus Disease 2019 (COVID-19) | Prevention & Treatment.” U.S. Centers for Disease Control and Prevention. 15 Feb 2020.\n\nSchefers, Jeremy. Assistant professor, Department of Veterinary Population Medicine, University of Minnesota. Email to FactCheck.org. 2 Mar 2020.\n\nU.S. Surgeon General (@Surgeon_General). “Seriously people- STOP BUYING MASKS! They are NOT effective in preventing general public from catching #Coronavirus, but if healthcare providers can’t get them to care for sick patients, it puts them and our communities at risk!” Twitter. 29 Feb 2020.", "lang": "en"}