{"title": "É falso que policiais prestaram continência a manifestantes contra isolamento em SP | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-63550", "url": "https://www.aosfatos.org/noticias/e-falso-que-policiais-prestaram-continencia-manifestantes-contra-isolamento-em-sp/", "vclaim": "Não é verdade que policiais militares que estavam a trabalho em protesto contra medidas de isolamento social na avenida Paulista no domingo (24) prestaram continência aos manifestantes, como dizem publicações nas redes sociais (veja aqui). Segundo a Secretaria de Segurança Pública paulista, o ato foi uma homenagem da PM prestada na mesma hora em que um policial morto em serviço era sepultado no Mausoléu da corporação, no centro da capital. O mesmo gesto ocorreu em outras localidades onde os agentes não estavam em serviços de emergência.\n\nO vídeo que mostra a cena foi compartilhado pelo deputado federal Eduardo Bolsonaro (PSL-SP) no Twitter e contava com ao menos 5.200 retweets e 25.200 curtidas até a tarde desta quarta-feira (27). No Facebook, a peça de desinformação foi publicada por diversos perfis pessoais e somava ao menos 45.000 compartilhamentos. Todas as publicações no Facebook foram marcadas com o selo FALSO na ferramenta de verificação da plataforma (saiba como funciona).\n\nÉ falsa a informação que policiais militares prestaram continência a manifestantes em protesto que ocorreu no último domingo (24) em São Paulo contra medidas de isolamento social e em apoio ao presidente Jair Bolsonaro, como afirmam publicações nas redes sociais. Na verdade, o gesto mostrado no vídeo das postagens era uma homenagem a um PM morto em serviço na noite de sábado (23). Em nota, a Secretaria de Segurança Pública disse que o ato foi realizado por agentes da corporação de todo o estado no momento do sepultamento do soldado Lucas Alexandre Leite no Mausoléu da PM, no centro da capital.\n\n“A homenagem, que é feita de maneira simultânea ao sepultamento, é tradição institucional e consiste em estacionar as viaturas disponíveis, ligar as sirenes por um minuto e prestar continência ao herói que tombou no cumprimento do dever”, explicou a Polícia Militar em um tweet do dia 24.\n\nA peça de desinformação também foi desmentida pelo governador de São Paulo, João Doria (PSDB). “É absolutamente falsa a notícia que Policiais Militares de SP prestaram continência hoje a manifestantes. Os PMs prestaram continência e fizeram um minuto de silêncio nessa tarde, em homenagem ao soldado Lucas Leite, que faleceu em serviço ontem à noite na capital”, escreveu o governador em sua conta autenticada no Twitter.\n\nO vídeo que tem circulado é referente aos policiais que estavam na avenida Paulista, na região da Bela Vista, no momento em que ocorria a manifestação. A peça foi compartilhada pelo deputado federal Eduardo Bolsonaro (PSL) no Twitter e, apesar de comentários que citavam não ser uma homenagem aos manifestantes, continuava publicada sem retratação até a tarde desta quarta-feira (27). O Aos Fatos entrou em contato com o deputado, mas não obteve resposta até a publicação da checagem.\n\nOs manifestantes presentes no protesto de São Paulo criticavam as medidas de isolamento social, pediam a saída de Doria do governo e expunham cartazes contra o STF.", "lang": "pt"}