{"title": "Non, aucun féticheur tueur n’a été arrêté au Togo en juillet 2020 avec \"près de 2.000 cadavres\" chez lui", "subtitle": "De très nombreuses publications virales en juillet affirment qu’un féticheur \"très apprécié par les hommes politiques et d'affaires\" a été arrêté au Togo en possession de 36 crânes et 2.000 cadavres. Il n’existe aucune trace d’une telle arrestation, qui a été démentie par les autorités locales. Les photos et vidéos à l’appui de ces publications sont en réalité une compilation", "author": "factuel.afp.com", "date": "2020-08-03T18:18:58+02:00", "vclaim_id": "vclaim-id-74389", "url": "https://factuel.afp.com/non-aucun-feticheur-tueur-na-ete-arrete-au-togo-en-juillet-2020-avec-pres-de-2000-cadavres-chez-lui", "vclaim": "Non, aucun féticheur tueur n’a été arrêté au Togo en juillet 2020 avec \"près de 2.000 cadavres\" chez lui\n\nDe très nombreuses publications virales en juillet affirment qu’un féticheur \"très apprécié par les hommes politiques et d'affaires\" a été arrêté au Togo en possession de 36 crânes et \"près de 2.000 cadavres\". Il n’existe aucune trace d’une telle arrestation, qui a été démentie par les autorités locales. Les photos et vidéos à l’appui de ces publications sont en réalité une compilation de photos macabres venant de différents pays du golfe de Guinée.\n\nATTENTION: les images présentées dans cet article peuvent choquer. Nous avons flouté certaines pour ne pas heurter la sensibilité des lecteurs.\n\nTogo, Cameroun, Côte d’Ivoire, Bénin… L’histoire sordide de l’arrestation d’un féticheur tueur au Togo a fait le tour de la toile ces dernières semaines en Afrique de l’Ouest et Centrale.\n\n\"Près de 2.000 cadavres séchés\" ont été retrouvés chez ce féticheur (personne usant de fétiches dans les religions animistes) \"très apprécié par les hommes politiques et d'affaires\", affirment des publications partagées des dizaines de milliers de fois sur Facebook (1, 2, 3, 4, 5), Twitter (1, 2), Youtube (1, 2, 3) et divers sites (1, 2).\n\nCette histoire est accompagnée d’un montage macabre de près de 2’30 mêlant photos et vidéos de fouilles policières et de cadavres.\n\nUne des premières publications retrouvées par l’AFP évoquant cette prétendue arrestation remonte au 7 juillet sur un compte Facebook baptisé Edtv Angola.\n\nElle a ensuite essaimé rapidement les jours suivants, reproduite à l’identique ou déclinée, situant généralement les faits au Togo mais aussi au Nigeria, au Ghana ou au Bénin.\n\nLa plupart de ces publications virales affirment que l’homme a été arrêté le 7 juillet à Agbavi, une localité située à une vingtaine de kilomètres à l’est de la capitale togolaise Lomé.\n\nException faite des publications Facebook ou de posts de blogs relayant mot pour mot la même histoire, on ne trouve aucune trace d’une telle affaire dans les principaux médias du Togo.\n\nInterrogée par l’AFP le 29 juillet, une source au sein du ministère togolais de la Justice a confirmé qu’\"aucun féticheur n’a été arrêté en juillet 2020 au Togo en possession de 36 crânes et 2.000 cadavres\".\n\n\"Pensez-vous qu’une information de telle envergure peut passer inaperçue chez nous, où les médias sont très actifs ?\", interroge cette source.\n\nLe seul fait divers récent s’approchant de cette rumeur est l’arrestation en mai \"d’un jeune dans le cimetière de Glodomé, à Dalavé, avec quelques crânes humains, quatre ou cinq, dans un petit sac\", estime cette source.\n\nCette histoire de profanation dans une ville située à une trentaine de kilomètres au nord de la capitale Lomé avait été relatée dans les médias, comme sur ce site d'information togolais.\n\nUne affaire similaire dans la ville d’Agbavi en 2012\n\nDes recherches sur internet font apparaître une arrestation similaire d’un féticheur dans la localité d’Agbavi en 2012.\n\nCet homme avait chez lui \"36 crânes et deux squelettes humains\". Cette arrestation avait été notamment relatée dans un article publié le 8 octobre 2012 du site afrik.com.\n\n\"La gendarmerie nationale togolaise a mis la main le week-end dernier sur un féticheur qui fait des pratiques occultes avec des crânes humains à Agbavi\", indiquait alors l’article.\n\nCette arrestation a été confirmée par la source au ministère togolais de la Justice. \"En 2012, effectivement, un individu a été arrêté à Agbavi en possession d’une trentaine de crânes\", a-t-elle indiqué, sans plus de détails.\n\nPlusieurs médias, comme la télévision nationale ivoirienne RTI 1, avaient relayé ce reportage de afrik.com. On retrouve un lien sur le compte Facebook de la chaîne.\n\nDes rumeurs récurrentes sur les réseaux sociaux\n\nDes histoires très similaires ont régulièrement circulé depuis sur les réseaux sociaux.\n\nEn 2015, on retrouve à nouveau un autre cas prétendu d’un féticheur arrêté à Agbavi sur d’autres sites web (1, 2). Cette fois, le nombre de crânes retrouvés est de 32.\n\nEn mars 2018, des publications nigérianes, en anglais, évoquaient également l’interpellation d’un \"féticheur qui a tué 20.000 personnes pour des pratiques rituelles à Porto-Novo, au Bénin\".\n\nSelon les publications, le nom de l’homme incriminé varie, tout en gardant des consonances proches: il s’appelle tantôt Afren, Alfred, Alfa Mustapha...\n\nL’AFP a interrogé le 27 juillet plusieurs sources parmi les forces de l’ordre béninoises ayant servi à Porto Novo et ses environs à cette époque. Elles ont assuré n’avoir jamais entendu parler d’une telle arrestation.\n\nSur ces publications de 2018, on retrouve plusieurs des photos utilisées dans les posts de 2020.\n\nDans le montage de photos et vidéos qui est supposé illustrer l'affaire de juillet 2020, on peut isoler plusieurs séquences: une photo d’un homme en costume traditionnel, une séquence vidéo de corps sortis d’un frigo, des photos d’exhumation de cadavres, une scène de fouilles dans un jardin en présence d’un homme menotté, des photos en gros plan de cadavres desséchés.\n\nL’AFP n’a pas réussi à identifier l’origine précise de toutes ces images mais il apparaît qu’elles sont antérieures à 2020 ou n’ont aucun lien avec le Togo.\n\nLe montage s’ouvre sur l’image d’un homme au visage rond, assis, entouré de statuettes en bois. Il est vêtu d’un costume traditionnel rayé noir et blanc et porte une écharpe blanche autour du cou.\n\nLa personne sur cette photo n’a pu être identifiée.\n\nUne recherche d’image inversée révèle que les premières apparitions de ce portrait sur internet sont les publications Facebook en anglais de mars 2018 (annonçant une prétendue arrestation d’un féticheur avec 20.000 cadavres) que nous avons évoquées précédemment.\n\nLa plus ancienne que nous avons retrouvée a été postée le 7 mars 2018 par une utilisatrice nommée Doris Ada Kamuche.\n\nContactée par l’AFP le 22 juillet, elle a assuré avoir simplement relayé le contenu d’autres publications. \"Je ne suis pas la première à l’avoir publié, je ne sais pas d’où proviennent ces images\", se défend-elle.\n\nQuelques heures plus tard, un autre internaute avait repris les affirmations en situant les faits prétendus à Porto-Novo (Bénin).\n\nCette publication est devenue virale, partagée plus de 13.000 fois, dont la dernière en date étant le 23 juillet 2020.\n\nCes publications s’accompagnent de deux, voire trois photos, que l’on trouve également dans les publications de juillet 2020 que nous vérifions.\n\nPlusieurs éléments communs à ces trois photos (un tissu jaune et une corde au sol, le pantalon coloré d’un des hommes, la tenue d’une personne assistant à la scène, le mur en brique au fond...) semblent indiquer qu’elles ont été prises le même jour au même endroit.\n\nL’AFP n’a toutefois pas pu établir avec précision les dates et les lieux où ont été prises ces photos.\n\nDiffusées dans des publications Facebook de mars 2018 pour illustrer la prétendue arrestation d’un féticheur, dont l’AFP n’a pas trouvé trace (voir plus haut), elles ne datent en tout cas pas de juillet 2020.\n\nL’origine de cet extrait vidéo de mauvaise qualité, d’une vingtaine de secondes sans son, n’a pas pu être retracée.\n\nOn y voit un homme en pantalon noir et débardeur blanc sortir des cadavres de ce qui ressemble être une armoire frigorifique.\n\nLes publications utilisent également une séquence vidéo montrant un homme assis sur une chaise au milieu d’une cour, mains menottées dans le dos.\n\nDevant lui, des personnes gantées tirent lourdement du sol ce qui ressemble à un cadavre.\n\nUne recherche d’image inversée mène vers des articles évoquant un récent faits divers au Nigeria.\n\nOn retrouve notamment une photo du même homme dans un article publié le 1er juillet dans un article du journal nigérian Daily Post qui relate l’arrestation d’un \"tueur en série, qui a assassiné 4 personnes et jeté les corps dans la fosse septique\".\n\nSur un reportage de la chaîne nigériane TVC News montrant cette opération policière très médiatisée, les images de ce suspect, vêtu d’un short orné d’une bande rouge et d’une chemise violette à rayures, et des fouilles apparaissent à plusieurs reprises (à 38 secondes, 1’11, 2’20, 2’56).\n\nOn peut également reconnaître deux hommes participant aux fouilles, l’un torse nu en jogging bleu et l’autre en short en jean et tee-shirt rouge portant une casquette à l’envers.\n\nLes articles citent tous un communiqué officiel d’une unité policière anti-kidnapping au Nigeria annonçant l’arrestation le 29 juin d’un \"kidnappeur et tueur en série notoire\".\n\n\"Le suspect a mené les Opérationnels (les policiers, ndlr) à sa maison à Umuebulu, où il a indiqué une fosse septique qui contenait des corps de victimes\", précise le communiqué.\n\n\"Lors de l’exhumation, nous avons retrouvé trois crânes humains et le corps en décomposition d’une récente victime\", détaille la police.\n\nOn retrouve également ce récit et ces images dans un article de la BBC en pidgin (langue dérivée de l'anglais) du 30 juin 2020.\n\nUne recherche d’image inversée sur Google Images permet de la retrouver dans des publications datées de fin mars et début avril 2018 (1, 2).\n\nElle apparaît parmi des photographies affirmant montrer l’enterrement de \"cadavres non réclamés\" à l’hôpital de la ville d’Otta, située dans l’état d’Ogun, au sud-ouest du Nigeria.\n\nSur certaines de ces photos, des personnes portent des tenues vertes floquées du logo de la Sterling Bank, \"une banque nigériane connue pour son action dans l’assainissement de l’environnement\", souligne Mayowa Tijani, fact checker de l’AFP à Lagos.\n\nSur une autre photo de cet article, un camion-benne où sont entassés des corps porte l’inscription \"OGEPA\", sigle de l’Ogun Environmental Protection Agency, une agence de protection environnementale dans l’Etat du sud-ouest du Nigeria.\n\nAucun élément ne permet donc de confirmer les affirmations de ces publications virales sur un féticheur arrêté en juillet 2020 au Togo avec 2.000 cadavres chez lui.", "lang": "fr"}