{"title": "Edited Video Of Modi Mocking Demonetisation Hardships And Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2018-11-10T11:00:38+05:30", "vclaim_id": "vclaim-id-82518", "url": "https://www.boomlive.in/edited-video-of-modi-mocking-demonetisation-hardships-and-other-news-you-almost-believed/", "vclaim": "Here’s a round-up of News You Almost Believed.\n\nAn old video of Prime Minister Narendra Modi addressing members of the Indian community in Japan has gone viral with a misleading context. The video shot a few days after the demonetisation announcement on November 8, 2016 has been shared with a false narrative that Modi mocked the confusion and chaos that reigned immediately after the government announced that currency notes of denomination Rs 500 and Rs 1000 would be discontinued. BOOM found that the viral video has been edited to give a misleading context to Modi’s speech. Read the full story here.\n\nA parody Twitter account impersonating Virat Kohli has decided that the best way to respond to the cricketer’s ‘leave the country’ comment, is through humour. The cricketer recently lashed out at an unflattering tweet from a cricket fan that said he preferred watching Australian and English batsmen over their Indian counterparts. Soon enough a fake account swung into action and tweeted that it was discontinuing endorsing foreign brands and would only endorse Indian brands from now on. Read the full story here.\n\nAn image of a photo shoot is being shared on social media as that of police crack down on Ayyappa devotees in Sabarimala. The image shows a devotee holding an Ayyappa idol and police stepping on his chest. A second image was also being shared which shows Kurup posing with the idol and someone holding a knife against his neck. The second photograph has a watermark of Midhun Krishna Photography on it. Read the full story here.\n\nA still photo culled from a movie that was debunked in 2017 has been revived on Facebook again with a false context that claims an MLA in Uttar Pradesh was sexually harassing a poor woman in public. The image which shows a man trying to disrobe a woman in full public view is from the 2015 Bhojpuri flim ‘Aurat Khilona Nahi‘ (A woman is not a toy). Read the full story here.", "lang": "en"}