{"title": "Fact Check: Video From Pakistan Falsely Shared As People Violating Lockdown Rules In Hyderabad's Madina Market", "subtitle": "The Logical Indian Fact check team investigates the claim that people violated lockdown norms for Ramzan shopping.", "author": "thelogicalindian.com", "date": "2020-05-23T13:03:44+05:30", "vclaim_id": "vclaim-id-63343", "url": "https://thelogicalindian.com/fact-check/fact-checkcovid19-hyderabadlockdownviolationmadinamarket-21252", "vclaim": "The Logical Indian received multiple requests on WhatsApp (6364000343) to fact check a video that claims to show hundreds of people crowding a popular market in Hyderabad amid the anti-coronavirus lockdown. Few of the requests also asked if this video is from Eid shopping at Mohammed Ali road, Mumbai.\n\nThe viral video is being shared against the backdrop of the Telangana government announcing relaxations in lockdown restrictions which came into effect on May 19. However, people are still expected to compulsorily wear masks and maintain social distancing.\n\nFollowing a keyword search, we also found many posts on Facebook and Twitter making similar claims of people crowding Hyderabad's Madina market, post the relaxation. Madina Market is known to be one of the most popular cloth markets in the city.\n\n\n\nA video shared with claim that people are violating lockdown rules for Eid shopping at Hyderabad's Madina Market & Mumbai's iconic Mohammed Ali Road. Video from Pakistan falsely shared as people violating lockdown rules in Hyderabad's Madina Market. On performing a reverse image search of Keyframes in the video, we found several tweets linking the visuals to a popular market in Pakistan's Faisalabad predating May 19.\n\nFollowing a Google search, a shop with the same name was found at the new Anarkali market, Faisalabad in Pakistan\n\nTherefore it can be ascertained that a video from Faisalabad in Pakistan was falsely shared as people violating the lock-down rules at Hyderabad's Madina market.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: Old Video Claiming Tablighi Jamaat Member Is Vandalizing Quarantine Facility Goes Viral", "lang": "en"}