{"title": "Muslim man disguised as BJP worker caught stone-pelting in Vidyasagar College? No, video from Jharkhand viral", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-17T16:08:08+00:00", "vclaim_id": "vclaim-id-22605", "url": "https://www.altnews.in/muslim-man-disguised-as-bjp-worker-caught-stone-pelting-in-vidyasagar-college-no-video-from-jharkhand-viral/", "vclaim": "“Real Name – Mohammad Nisar Orange T-shirt, Tilak on Forhead. Now you can understand many things. You can also connect this to the so called “Bhagwa Goons” doing Violence during Amit Shah Road Show in Kolkata, They were all TMC Goons,” a Twitter user Ravi Singh shared this caption with a video of a man dressed in a saffron t-shirt being questioned by the police. An RAF (Rapid Action Force) officer points at the man and says, “He was stone-pelting”. When asked by others what his name was, the man replied, “Mohammed Nisar”.\n\nSingh, the editor of fake news website Dainik Bharat, wrote, “You can also connect this to the so-called “bhagwa goons” doing violence during Amit Shah’s roadshow in Kolkata.”\n\nHis video was retweeted by multiple users, a bulk of those followed by BJP leaders, including the Prime Minister – Dr Shobha, Maria Wirth, Anil Kohli.\n\nSeveral people propagated that this man was caught stone-pelting at Amit Shah’s Kolkata rally and that the violence was orchestrated by the TMC.\n\nThe video is also viral on Facebook.\n\nThere are several hints in the video itself that suggest that it does not depict the aftermath of the violence at Kolkata’s Vidyasagar college. Firstly, the men are speaking a dialect uncommon in West Bengal. The accent sounds similar to that of the people from Hindi-speaking East Indian states – Bihar, Jharkhand, Uttar Pradesh or Chattisgarh. Secondly, the site where the man was caught does not resemble the Calcuttan streets where violence during Shah’s roadshow took place.\n\nAlt News found a user who commented that the video is from Jharkhand. “No this is stone pelting incident from Jugsalai Jamshedpur Jharkhand on polling day May 12 in a booth. His name Md Irshad, arrested and sent to jail,” he alleged.\n\nWhen we looked for media reports on the said incident, we came across a News18 Jharkhand broadcast where the same man can be seen caught by the police at 2:19 seconds.\n\nOn May 12, clashes had broken out between BJP and JMM workers outside a polling booth. A heavy police force was deployed that used tear gas and resorted to lathi-charge to control the violence. According to a Times of Indiareport, the police had arrested two stone-pelters.\n\nThe viral video, therefore, stands unconnected to Vidyasagar College violence. Multiple claims were raised with regard to the clashes in West Bengal and Alt News’s fact-check on the assertions can be read here.", "lang": "en"}