{"title": "Analysis | Fact-checking the 10th Democratic primary debate", "subtitle": "Here's a roundup of eight claims from the tenth Democratic presidential debate of the 2020 campaign.", "author": "www.washingtonpost.com", "date": "2020-02-26T03:54:16.579Z", "vclaim_id": "vclaim-id-32848", "url": "https://www.washingtonpost.com/politics/2020/02/25/fact-checking-tenth-democratic-primary-debate/", "vclaim": "But even that’s probably a low estimate. “It is alleged that between 1 million to 1.5 million ethnic Uyghurs and other minorities in Xinjiang may have been arbitrary forced into these facilities, where there have been allegations of deaths in custody, physical and psychological abuse and torture, as well as lack of access to medical care,” a recent United Nations report said.\n\nWe had previously fact-checked the claim that more people have died from gun violence since 1968 than military deaths in all U.S. wars. The numbers add up, especially if one decides that “gun violence” includes all deaths by guns, as measured by the CDC, including suicides and justifiable homicides. About 60 percent of gun deaths are from suicide.\n\n“Let’s talk about Medicare-for-all. I’m sure you’re familiar with the new study that just came out of Yale University published in Lancet magazine. … And we have we have laid out options all over the place. One of the options is a seven and a half percent payroll tax on employers, which will save them substantial sums of money.”\n\nThere have been several studies that attempted to study the impact of a single-payer medical system, with many concluding that such a system would increases costs. Sanders is citing a new study, co-written by a former Sanders adviser, that claims it would reduce costs, but it has come under fire for a number of its assumptions, such as a single-payer plan paying current Medicare rates to doctors, hospitals and other providers. Those reimbursement rates are much lower than what private insurers pay, so it’s unclear such low rates could be achieved.\n\nOne option would require a 7.5 percent payroll tax that employers would pay to help fund the program. Virtually every economist will tell you that a payroll tax paid by an employer largely comes out of the pay earned by the employee, but Sanders argues that the savings on the premiums currently paid by the employer should result in an overall reduction in costs for the employer. He estimates that a company would save more than $9,000 in health-care costs per average employee, but those claims must be viewed with skepticism.", "lang": "en"}