{"title": "FACT CHECK: Did Donald Trump Tweet, ‘Some Oldies Will Have To Die’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-22T20:13:44.000Z", "vclaim_id": "vclaim-id-63016", "url": "http://checkyourfact.com/2020/05/22/fact-check-donald-trump-tweet-some-oldies-die/", "vclaim": "An image shared on Facebook claims President Donald Trump tweeted, “Some oldies will have to die. We’re in God’s hands, folks! Liberate America!”\n\n“Which oldies have to die?” the caption reads. “Just wondering.”\n\nThere is no record of Trump tweeting the statement. The tweet comes from a satirical blog.\n\nThe Facebook post features a screen grab of a May 8 tweet, purportedly from Trump, that expresses support for the lifting of restrictions that many states have put in place to help curb the spread of COVID-19, the disease caused by the new coronavirus.\n\n“American shops want to open! Hair needs cutting. Demokraps don’t want to bite the bullet but that’s the price we need to pay,” reads the tweet. “Some oldies will have to die. We’re in God’s hands, folks! Liberate America!” (RELATED: Did Trump Tweet He Won’t Send Coronavirus Stimulus Checks To People Who Tweet ‘#NOTMYPRESIDENT’?)\n\nThere is, however, no record of Trump ever tweeting the comment. Searching the president’s Twitter accounts – @realDonaldTrump and @POTUS – and ProPublica’s archive of his deleted tweets turned up no matches. The Internet Archive also doesn’t show any such tweet in screen captures of his Twitter timeline that day.\n\nThrough a reverse image search, the Daily Caller discovered that the tweet stems from the “Laughing in Disbelief” blog on the website Patheos, which disclaims that “the story you were reading is satirical.” However, the Facebook post fails to issue a similar warning, portraying it as a real tweet.\n\nIn mid-April, Trump sent out a series of tweets calling to “liberate” states where people were protesting social distancing guidelines, USA Today reported. A number of states have started lifting some of their coronavirus restrictions, according to the Wall Street Journal.", "lang": "en"}