{"title": "South Africa’s state of the nation address: 2016 to 2019 in review", "subtitle": "President Cyril Ramaphosa is set to give his 2020 state of the nation address this evening. This report looks back at key claims since 2016 and the government’s progress to date.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-36334", "url": "https://africacheck.org/reports/south-africas-state-of-the-nation-address-2016-to-2019-in-review/", "vclaim": "\n• None We re-examined eight claims from four state of the nation addresses. Sona 2016 and 2017 were by president Jacob Zuma, and Sona 2018 and 2019 by president Cyril Ramaphosa.\n• None Zuma’s claims about training for water conservation, and the number of men and women in senior management positions, were correct. Claims on load shedding and housing delivery were incorrect.\n• None Ramaphosa’s claims about higher education enrolment and social grants were correct. A claim about early childhood education was incorrect, and another on safe toilets in schools unproven. \n\n\n\n\n\nhis fourth state of the nation address. The theme for this year’s speech is “Following up on our commitments: making your future work better.” The president is expected to update South Africans on the government's progress and outline plans for the next financial year.\n\nAfrica Check has been fact-checking state of the nation addresses for over six years. If Ramaphosa’s track record is anything to go by, we can expect mainly accurate statements on Thursday evening. (He didn’t get much factually incorrect in his\n\nRamaphosa’s predecessor, Jacob Zuma, had a harder time staying on the right side of the facts. When he was president of South Africa from 2009 to 2018, he was no stranger to our\n\nIn this report we review key claims made in the last four state of the nation addresses and give updates on each, according to the most recent statistics.\n\n‘Let us work together to turn the situation around. It can be done.’ – Jacob Zuma, Sona 2016\n\nmade on the night. One was correct, four mostly correct, and two were incorrect.\n\nin August 2015. Its initial aim was to train 15,000 artisans, water agents and plumbers from 2015/16 to 2017/18. They would fix leaking taps and pipes in their communities, helping promote water conservation. Water agents were tasked with educating the public on how to use water wisely and manage water resources.\n\nZuma was correct when he made this statement in 2016. As of 25 January 2016, 2,897 people were being trained, former department spokesperson Mlimandlela Ndamase told Africa Check. They included 1,573 artisans, 243 plumbers and 1,081 water agents.\n\nBut how have things progressed since then?\n\nPhase 1 of the project was meant to be completed in the 2015/16 financial year, after 3,000 artisans, plumbers and water agents were trained.\n\nfrom November 2019 show that 1,726 candidates completed their training.\n\nAnother 5,000 were meant to be trained in 2016/17, when phase 2 started. But the available\n\nshows that only 3,854 people were trained.\n\nPhase 3 was “put on hold” due to the department’s “funding challenges”. A commitment to more funding was\n\n“As you correctly say, the programme was implemented,”\n\n“However, I am not aware of any claims that it has been successful – in fact quite the opposite. It has been recognised by government that the programme has failed to meet its goals.”\n\nZuma was incorrect when he made this statement in February 2016. According to a\n\nby power utility Eskom, there was load shedding on 14 September 2015.\n\nSouth Africa is again experiencing these rotational power outages as Eskom’s shortage of capacity continues. The utility\n\nthere’s a possibility load shedding will remain for the next 18 months.\n\n‘Let us unite in driving radical economic transformation for the good of our country.’ – Jacob Zuma, Sona 2017\n\n, Zuma delivered his 10th state of the nation address. It was his last as president of South Africa. Africa Check looked at\n\nin the speech. Only 12 were correct, with the rest a mixture of mostly correct, misleading, unproven, understated and incorrect.\n\nshowed that 67.6% of employees at senior management were men and 32.4% were women.\n\nThree years later, the situation remains much the same. The commission’s\n\nshowed that 65.5% of employees at senior management were men and 34.5% were women.\n\nshows Zuma was incorrect when he made this statement.\n\nwere delivered from 1994/1995 to 2015/16 – around a million less than Zuma claimed.\n\nIt is possible that Zuma was referring to the delivery of both houses and serviced sites. But a serviced site is not a house. It is a piece of land supplied with water, electricity and sanitation, on which a recipient can build their own house.\n\nWhen serviced sites were added to Zuma’s figure, the number of “housing opportunities” rose to 4,060,795\n\nHow many more houses has the government provided since then? A total of\n\nhouses were built in the 2016/17 financial year,\n\nThis brings the total number of houses provided by the government to 3,285,148. The total number of housing opportunities stands at\n\nBut there are concerns about the accuracy of housing statistics. Experts caution that the figures have not been independently verified, so they should be seen as “\n\n‘Now is the time for all of us to work together.’ – Cyril Ramaphosa, Sona 2018\n\nSouth Africa's 2018 state of the nation address was postponed for more than a week as the presidency changed hands from Jacob Zuma to Cyril Ramaphosa.\n\ntouched on education, employment and poverty, among other issues. Of the\n\nAfrica Check looked at, 10 were correct and two incorrect.\n\nIn 1994, there were\n\nstudents enrolled in South Africa’s higher education institutions. These included historically black universities and technikons, historically white universities and technikons, and distance-learning institutions.\n\nAudited data shows that by 2015, enrolment had grown to\n\nstudents at 26 public higher education institutions. Ramaphosa’s claim was therefore correct.\n\nSince then the figure has grown to more than a million. In 2017,\n\nthis claim as “correct” based on\n\n. But research suggests that Ramaphosa’s figure of “nearly 1 million children” is a significant underestimate.\n\n, an economics researcher at the\n\n, said there were “\n\naround how many children in South Africa attend some form of ECD institution”. He has researched and written extensively on the economics of education and\n\nto estimate the number of children in any type of pre-school in 2016.\n\nHis calculations put the figure at\n\nchildren. But he did add that this could be an over or underestimation. Gustafsson was not aware of any updated figures.\n\nBut if early childhood development participation is higher than what is believed, what are the implications? “We have to worry less about expanding access and more about improving the quality of what already exists,” Gustafsson said.\n\n‘The task before us is formidable.’ – Cyril Ramaphosa, Sona 2019\n\nRamaphosa delivered his second state of the nation\n\nin parliament on 7 February 2019. It was also the fifth and final address of the previous administration before the national election in May 2019.\n\nOf the 12 claims Africa Check fact-checked, eight were correct and the rest a mixture of mostly correct, unproven and understated.\n\nadministers social grants. Its most recent data on grants at the time was from December 2018, when\n\nsocial grants were paid. The average for the 2017/18 financial year ending in March 2018 was\n\nThe most recent data from the 2018/19 financial year shows that the number of social grants provided by the government increased to\n\nThe Sanitation Appropriate for Education – Safe – initiative,\n\nin August 2018, is a government programme that aims to replace all pit latrines and other unacceptable toilet facilities at public schools.\n\nAt the time the department of basic education told Africa Check that the president’s figures were from December 2018. Spokesperson Troy Martens said upgrades had been completed at another 88 schools, bringing the total to 787 in 2019.\n\nBut it was difficult to independently verify the department’s numbers. The claim was rated as unproven.\n\nIn October 2019, the department gave an update on the progress so far.\n\nfrom a committee meeting note that when the Safe initiative was launched and a desktop audit conducted, 3,898 schools were identified as needing attention.\n\nFor the 2019/20 financial year, there are 1,007 projects: 880 in the planning stage and 127 under construction. The number of completed projects stands at 188.\n\nThis would bring the total number of completed projects to 975. However, as with the initial claim, it is difficult to verify the figure.", "lang": "en"}