{"title": "No, this video does not show police shooting dead a man accused of killing worshippers at mosques in New Zealand", "subtitle": "A video showing police shooting a man was posted multiple times on Facebook shortly after a gunman killed 50 worshippers in mosques in New Zealand. The captions alongside the video state: “the person who martyred 50 Muslims in New Zealand died a dog’s death at the hands of a policeman”. But the footage shows American police shooting a man in Florida in 2018, and the alleged", "author": "factcheck.afp.com", "date": "2019-03-18T06:39:58+01:00", "vclaim_id": "vclaim-id-83878", "url": "https://factcheck.afp.com/no-video-does-not-show-police-shooting-dead-man-accused-killing-worshippers-mosques-new-zealand", "vclaim": "No, this video does not show police shooting dead a man accused of killing worshippers at mosques in New Zealand\n\nA video showing police shooting a man was posted multiple times on Facebook shortly after a gunman killed 50 worshippers in mosques in New Zealand. The captions alongside the video state: “the person who martyred 50 Muslims in New Zealand died a dog’s death at the hands of a policeman”. But the footage shows American police shooting a man in Florida in 2018, and the alleged gunman in the New Zealand shootings was not killed.\n\nThis Facebook post carrying the video in a misleading context was shared by a page entitled: ‘Quetta Boys and Girls’, which has more than 63,000 followers.\n\nThe caption reads in Urdu: “The person who martyred 50 Muslims in New Zealand died a dog’s death at the hands of a policemen. Please share this”.\n\nThe video has been viewed more than 1,500 times and shared at least 26 times after being posted on March 15, 2019.\n\nHere is a screenshot of the misleading Facebook post:\n\nThe post was shared on the same day as a gunman killed at least 50 worshippers in two mosques in Christchurch, New Zealand. Here is an AFP report on March 18 about the incident.\n\nThe misleading video was shared again on Facebook on March 15, 2019, with a similar claim here and here. The videos in these posts have been viewed hundreds of times.\n\nThe man alleged to have carried out the New Zealand shootings, Australian Brenton Tarrant, was not shot. He appeared in court after being arrested. Here is a report in the Australian media showing him in court the day after the shootings.\n\nThe video in the misleading posts shows American police shooting David Romansky next to a shopping plaza in Florida on May 15, 2018. A Google reverse image search of a screenshot of the misleading video reveals multiple reports about the incident.\n\nHere is a report about the Florida shooting from American news site WESH2.\n\nThe report’s headline reads: “Road rage suspect points gun at police, Lake Mary officers cleared in fatal shooting, officials say”.\n\nHere is a screenshot of the report, which includes part of the video before Romansky was shot:\n\nHere is another report about the incident on American news site WFTV.", "lang": "en"}