{"title": "É #FAKE que manifestante usou boné em apoio ao nazismo durante ato pró-democracia no domingo", "subtitle": "Manifestante, na verdade, usava roupas com a suástica nazista cortada, um símbolo de protesto contra a ideologia.", "author": "g1.globo.com", "date": "2020-06-01T20:48:45.780Z", "vclaim_id": "vclaim-id-83582", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/06/01/e-fake-que-manifestante-usou-bone-em-apoio-ao-nazismo-durante-ato-pro-democracia-no-domingo.ghtml", "vclaim": "Circula pelas redes sociais uma foto com baixa resolução de um homem usando um boné em que aparece uma suástica estampada. A legenda da foto diz que se trata de um apoiador do nazismo durante a manifestação a favor da democracia ocorrida neste domingo (31) na Avenida Paulista, em São Paulo. É #FAKE.\n\nA foto que tem viralizado nas redes sociais está com baixa qualidade. Quem aparece nas imagens é o youtuber Felipe Barbieri e seu boné, na verdade, tem um símbolo antinazista, com a suástica cortada ao meio.\n\nDesde o ato, o youtuber tem se manifestado no Twitter desmentindo as mensagens. \"Fake news! Todo mundo viu que meu boné é antinazista, mas eles zoaram a qualidade de imagem e insinuam que é nazista, querendo jogar o nazismo pro nosso lado\", diz ele, em uma das publicações.\n\nFAKE NEWS!\n\nTodo mundo viu que meu boné é ANTI NAZISTA, mas eles zuaram a qualidade de imagem e insinuam que é nazista, querendo jogar o nazismo pro nosso lado, sendo que todos sabemos quem eles são! https://t.co/qmMcOxg7W6 — June 1, 2020\n\nEm outro post, Barbieri mostra o boné e diz que sua camiseta, da banda Dead Kennedy's, também era antinazista. Mesmo com a baixa qualidade da foto compartilhada na mensagem falsa, é possível identificar a palavra Dead escrita na camiseta preta do manifestante.\n\nUma outra foto em alta qualidade enviada ao G1 pelo youtuber mostra claramente o boné, a camiseta e a máscara usados durante o protesto. É possível, inclusive, identificar outros elementos em comum com a foto viralizada, como a tatuagem no peito e a máscara cinza.\n\nO youtuber diz que já fez contato com advogados para ver que medidas tomar contra os usuários que compartilharam a mensagem falsa.\n\nBarbieri participou de um protesto pró-democracia organizado por integrantes de torcidas de futebol neste domingo (31) na Avenida Paulista, região central de São Paulo. O protesto começou de forma pacífica, mas houve confusão após encontro com uma manifestação de apoiadores do presidente Jair Bolsonaro e, depois, embate com a polícia.", "lang": "pt"}