{"title": "Russian Defense Ministry: US, Coalition Strikes Don’t Hit IS Oil Facilities in Syria", "subtitle": "Russia’s Ministry of Defense accuses the U.S. and its coalition partner of targeting “everything except IS oil facilities” in Syria. But documentation of coalition attacks prove the opposite.", "author": "www.polygraph.info", "date": "January 10, 2017", "vclaim_id": "vclaim-id-1596", "url": "https://www.polygraph.info/a/isil-russia-mod-oil-us-airstrikes/28222243.html", "vclaim": "Russian Ministry of Defense Representative Igor Konashenkov during a January 4 press briefing said that U.S. and coalition bombers have been “amazingly” avoiding IS controlled oil facilities in Syria.\n\nHis remarks were made in response to comments from departing U.S. Central Intelligence Director John Brennan, who in a January 3 interview with PBS said: “What the Russians have done in Syria, in terms of some of the scorched-earth policy that they have pursued, have led to devastation and thousands upon thousands of innocent deaths. That’s not something that the United States would ever do in any of these military conflicts.”\n\nKonashenkov, however, said that the U.S. has fueled the Syrian conflict in that the U.S. failure to hit IS oil targets has allowed Syrian rebels \"to earn tens of millions monthly from illegal sales of oil\" and to \"help recruit mercenaries from around the world into their ranks.\"\n\nBut U.S. military public documentation, including photos and videos, contradicts Konashenkov's assertion and chronicles dozens of coalition attacks on IS oil production, refinement and distribution targets from the beginning of the air campaign against IS in 2014.\n\nIS oil facilities were first attacked on the night of September 24, 2014 by the military forces of the United States, the Kingdom of Saudi Arabia and the United Arab Emirates, according to a report by Kenneth Watkin, a Canadian Brigadier-General and a former Judge Advocate General for the Canadian Forces.\n\nOn September 25, 2014, the Pentagon posted on a Central Command YouTube channel a video of the first U.S. airstrike on the Jeribe West Modular Refinery, Syria.\n\nIn January 2015, the Pentagon began issuing press releases of unclassified data, including lists of airstrikes on the Operation Inherent Resolve website. These lists show attacks targeting IS oil infrastructure on an almost daily basis.\n\n\"From the beginning, the United States targeted (IS) oil operations by damaging or destroying more than two dozen mobile refineries and about twice as many oil collection points,\" Amos J Hochstein, U.S. Department of State Special Envoy and Coordinator for International Energy Affairs, said in testimony before the Senate Foreign Relations Committee in December 2015.\n\n\"Today, U.S. strikes are increasingly targeting specific and strategic critical energy infrastructure in (IS) territory,” he said.\n\nBy September 26, 2016, according to the U.S. Department of Defense, 2,638 targets of IS controlled oil infrastructure in Syria and Iraq had been destroyed or damaged in U.S. and Coalition airstrikes.\n\nKonashenkov’s claim “does not appear to be true” and “matches neither the coalition's nor the public record of the war,” Chris Woods, director of the UK-based Airwars watchdog told Polygraph.info.\n\nAccording to the Operation Inherent Resolve database, U.S. and coalition partners continue airstrikes on IS oil infrastructure. In a January 9 attack summary, the Pentagon told of the destruction of six oil refinement stills operated by IS in series of airstrikes near Raqqa.\n\nSince 2014, Western news media has closely reported on the U.S-led coalition airstrikes on IS oil infrastructure.\n\nAnd Kremlin-supported media, like RT, also reported on the Western airstrikes while at times claiming the U.S-led coalition \"spared\" IS oil targets.", "lang": "en"}