{"title": "Old photo of PM Modi and CM Nitish Kumar shared as duo laughing after Pulwama terror attack", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-20T10:01:52+00:00", "vclaim_id": "vclaim-id-42291", "url": "https://www.altnews.in/old-photo-of-pm-modi-and-cm-nitish-kumar-shared-as-duo-laughing-after-pulwama-terror-attack/", "vclaim": "On February 17, Youth Congress took a jibe at Bihar CM Nitish Kumar and Prime Minister Narendra Modi for supposedly sharing a laugh after the recent Pulwama terror attack. Youth Congress tweeted a collage of photographs which included an image featuring the duo. “हद होती है असंवेदनशीलता की (There should be a limit to insensitivity -translated)”, reads the text posted with the collage. The message inscribed beside the photo suggested that Nitish Kumar was discussing political strategy with Modi.\n\nDhirendra Jha, a Twitter user, posted the same photograph suggesting that it is “difficult for the common man to know their leaders”.\n\nNoted individuals like Mumbai Congress President Sanjay Nirupam and activist Kavita Krishnan also quoted-tweeted saying that Nitish and Modi are laughing together at a time when the entire nation is mourning the death of CRPF jawans.\n\nThe official handle of Rashtriya Janata Dal had also retweeted a tweet posted by Jha.\n\nAnother individual user, @aartic02 also tweeted the same image with an identical narrative.\n\nAfter the Pulwama attack, Prime Minister Narendra Modi and Chief Minister Nitish Kumar were seen together on Feb 17, 2019 at the inauguration and foundation stone laying ceremony of various development projects in Barauni. A photo clicked by the news agency Press Trust of India shows the duo sharing a laugh. However, Alt News fact check revealed that picture being shared is a different one.\n\nAlt News did a Google reverse image search of the image and found that the image dates to back July, 2015. An article published by The Indian Express on July 26, 2015 had carried the photograph. The photo credited to PTI was captioned, “PM Narendra Modi, Nitish Kumar in Patna on Saturday.” Modi and Kumar had shared stage at the launch event of a railway project in Patna, months before the Bihar assembly election in 2015.\n\nMany Twitter users had called out the individuals for using an old photo to claim that Kumar and Modi were seen laughing at an event in Barauni. Soon after this, Sanjay Nirupam and @Aartic02 had deleted their tweet whereas Kavita Krishnan tweeted an acknowledgement about her error. The activist stood her ground by saying, “But it stands that at Barauni yesterday there ARE pics of the two exchanging inappropriate laughter. Screenshot of the Barauni picture also attached here. So my comment stands”. In her new tweet, she had tweeted a screenshot of an article which carried a picture of Modi and Kumar at Barauni in Begusarai district of Bihar. Speaking to The Print, Krishnan said, “I grant that the picture I shared might be an old one but the fact remains that these two were exchanging inappropriate grins and laughs yesterday at Barauni,”.\n\nAn old photo of Prime Minister Narendra Modi and Chief Minister Nitish Kumar from 2015 was shared by prominent individuals to claim that the duo were seen in a jocular mood at an event after the Pulwama terror attack. While, the claim that the duo were seen smiling at a recent event is true, the event was a foundation stone ceremony, and their gesture cannot necessarily be attributed to them being insensitive.", "lang": "en"}