{"title": "Install 'Indian' Telegram, delete 'American' WhatsApp - Old fake viral message in circulation again", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-07T15:14:00+00:00", "vclaim_id": "vclaim-id-84499", "url": "https://www.altnews.in/install-indian-telegram-delete-american-whatsapp-old-fake-viral-message-circulation/", "vclaim": "On May 26, BJP’s DN Ramesh, a corporator of ward number 142 (Sunkanahalli) in Bangalore, posted a status update on his Facebook page requesting people to delete WhatsApp and start using an alternative messaging service called Telegram. His post claimed that Whatsapp is a product of an American company while Telegram is an Indian product and in order to promote ‘Made In India’, it was important to use Telegram instead of WhatsApp.\n\nAn identical version of the above message is being shared by many on WhatsApp and Social Media.\n\nThis message has many factual inaccuracies, the foremost being Telegram is not by an Indian company. Telegram was founded by two Russian brothers Nikolai and Pavel Durov and was originally based in Berlin. It is registered both as an American Limited Liability Company and Limited Liability Partnership in UK. Clearly, nothing Indian about the company. Following is an extract from Wikipedia’s article on Telegram.\n\nThus, the most basic premise that Telegram is an Indian company and should be installed to promote Make in India is incorrect. Moreover, WhatsApp announced in January 2016 that it will forever be a free service and will not charge any subscription fees. Hence, the claim about money going out to an American company in form of subscription fees is also incorrect. Lastly, forwarding messages on WhatsApp never leads to any kind of financial award unless you are in a political party’s IT Cell and that is your job.\n\nThis message first became viral in May 2014, soon after Mr Narendra Modi became the Prime Minister and had been debunked as fake back then. However, just as we have seen how fake videos keep circulating for over 2 years, these fake WhatsApp forwards seem to be immortal as well.", "lang": "en"}