{"title": "FACT-CHECK: Viral GES press release on re-opening of school for SHS students FAKE", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-08-23T21:49:16+00:00", "vclaim_id": "vclaim-id-73600", "url": "https://ghana.dubawa.org/fact-check-viral-ges-press-release-on-re-opening-of-school-for-shs-students-fake/", "vclaim": "A viral social media photo purports that Ghana Education Service (GES) has issued a press release on the re-opening date of SHS students as 6 September 2020.\n\nThe Public Relations Officer of the GES, who is alleged to have signed the press release, has debunked the claim showing that the photo of the purported press release from the GES is fake.\n\nA viral photo purporting to be a press release from the Ghana Education Service (GES) issued today, 23 August 2020 and signed by the GES, Public Relations Officer (PRO) Cassandra Twum-Ampofo, is circulating on Ghanaian WhatsApp and social media spaces.\n\nThe alleged press release states that both SHS 1 and 2 Green Track and Gold Track students will re-open on Sunday 6 September 2020.\n\nDubawa contacted the Public Relations Officer of the GES, Cassandra Twum-Ampofo (who is also alleged to have signed the press release) via WhatsApp to confirm the claim.\n\nTwum-Ampofo responded to the message with another photo of the purported press release with an emboldened red statement “FAKE’’ across the press release.\n\nEarlier this month, Dubawa debunked a similar claim attributed to the Education Minister on the reopening of schools on 8 September 2020.\n\nIn that report, when Twum-Ampofo was contacted by Dubawa, she stated that the GES did not have any confirmed date as yet concerning the reopening of schools.\n\n“For school reopening, we have not issued any statement out there. We don’t have any specific date as to when schools will reopen,” she said.\n\nA viral photo circulating Ghanaian Whatsapp and social media purporting to be a press release from GES on the reopening of SHS students on 6th September, 2020 is false.\n\nThe GES PRO, Cassandra Twum-Ampofo who is alleged to have signed the press release has sent Dubawa a photo of the press release showing it is fake.\n\nWhile the GES does not as yet, have a specific date for the reopening of schools, it is certain it is neither 6th September, 2020 nor 8th September, 2020 as is falsely making the rounds.", "lang": "en"}