{"title": "Ce visuel portant sur de nouvelles indemnités de salaire à cause du nouveau coronavirus est erroné", "subtitle": "Une publication partagée plus de 150.000 fois en 72 heures sur Facebook avance que \"les chômeurs vont toucher 100% de leurs salaires, les travailleurs 70% et (les) commerçants (et) artisans 0 %\" avec l'arsenal déployé par le gouvernement pour faire face aux conséquences économiques de l'épidémie de coronavirus. C'est faux.", "author": "factuel.afp.com", "date": "2020-03-25T12:23:12+01:00", "vclaim_id": "vclaim-id-43174", "url": "https://factuel.afp.com/ce-visuel-portant-sur-de-nouvelles-indemnites-de-salaire-cause-du-nouveau-coronavirus-est-errone", "vclaim": "Ce visuel portant sur de nouvelles indemnités de salaire à cause du nouveau coronavirus est erroné\n\nUne publication partagée plus de 150.000 fois en 72 heures sur Facebook avance que \"les chômeurs vont toucher 100% de leurs salaires, les travailleurs 70% et (les) commerçants (et) artisans 0 %\" avec l'arsenal déployé par le gouvernement pour faire face aux conséquences économiques de l'épidémie de coronavirus. C'est faux.\n\nPublié le 23 mars sur Facebook, ce visuel est trompeur car il mélange tout.\n\nLa pandémie du nouveau coronavirus, qui a fait au moins 21.873 morts dans le monde depuis son apparition en décembre en Chine selon un bilan établi par l’AFP jeudi 26 mars à 11h00 GMT, a également mis l'économie française à l'arrêt avec des populations confinées et des entreprises au bord de la faillite.\n\nLe président de la République a instauré des restrictions strictes de déplacement pour la population, qui vont encore augmenter l'impact de l'épidémie sur l'économie, alors que de nombreuses entreprises sont déjà au bord de l'asphyxie.\n\n\"La guerre sanitaire, j'espère que c'est une affaire de semaines. La guerre économique et financière, c'est une affaire de mois. Il faudra donc du temps pour faire redémarrer l'économie, pour lui redonner toute sa puissance\", avait expliqué le ministre de l'Economie Bruno Le Maire sur RTL la semaine dernière.\n\nPour faire face, le gouvernement a débloqué 45 milliards d'euros et déployé une série de mesures qui doivent permettre de soutenir l'économie et l'emploi.\n\n\"Les chômeurs vont toucher 100% de leurs salaires\" ? Faux avant, pendant et après\n\nEn France, le montant de l'allocation chômage repose sur l'ancien salaire. Sa base (le salaire journalier de référence) est calculée en divisant la somme des rémunérations perçues dans les 12 mois précédant la fin du contrat par les seuls jours travaillés pendant cette période.\n\n72 % de l’ancien salaire net, c’est en moyenne ce que représente l’allocation nette pour les personnes indemnisées en juin 2016, selon l'Unédic, le gestionnaire paritaire de l'assurance chômage.\n\nS'il existe bien des cas où un chômeur peut gagner autant, voire davantage, que lorsqu'il est actif, cela ne concerne qu'une minorité de la population bénéficiant de ces aides, comme nous l'écrivions dans ce fact-check.\n\nA ce stade, les mesures économiques prises par le gouvernement en réponse au nouveau coronavirus ne changent rien aux montants de ces indemnisations. Mais des annonces ont en revanche été faites sur leur durée.\n\nLa ministre du Travail Muriel Pénicaud a annoncé la semaine dernière que les chômeurs en fin de droits allaient pouvoir être indemnisés au moins un mois supplémentaire, pour pallier le fait qu'ils risquent de ne pas pouvoir retrouver un emploi dans les circonstances actuelles.\n\nUne ordonnance adoptée le 25 mars prévoit que la durée de cette prolongation sera fixée par arrêté du ministre chargé de l’Emploi, afin d’être adaptée à la situation sanitaire et ses suites le cas échéant, et que cette prolongation pourra durer au plus tard jusqu'au 31 juillet.\n\nDe plus, la réforme de l'indemnisation du chômage, qui devait entrer en vigueur le 1er avril et concerne en premier lieu les travailleurs précaires, va être reportée au 1er septembre à cause de cette crise.\n\nÀ partir de cette date, cette somme (calculée non plus sur 12 mais 24 mois) sera divisée par l'ensemble des jours, travaillés ou non, entre le début du premier contrat et la fin du dernier.\n\nMécaniquement, cela fera baisser l'allocation, parfois de manière très importante. Selon l'Unédic, quelque 850.000 nouveaux entrants auraient une allocation mensuelle plus faible de 22% en moyenne (de 905 à 708 euros).\n\n\"Les travailleurs vont toucher 70% de leurs salaires\" ? Imprécis et faux, si l'on parle du net\n\nLe visuel est imprécis. Parle-t-on ici des employés qui continuent de travailler à temps plein, malgré le confinement, ou de ceux qui ont été mis au chômage partiel par leur employeur ?\n\nDans le premier cas, c'est faux. Aucune annonce du gouvernement ne fait état d'une diminution du salaire des employés qui continuent de travailler à temps plein.\n\nLe gouvernement a même évoqué une prime défiscalisée de 1.000 euros que certaines entreprises qui continuent à fonctionner pourront verser aux salariés.\n\nPour ce qui est du deuxième cas : 1,2 million de salariés en France ont été mis au chômage partiel à cause de la baisse partielle ou totale d'activité de leurs entreprises.\n\nCe dispositif indemnise le salarié à hauteur de 70% du salaire brut et 84% du salaire net. Il est désormais pris en charge intégralement par l'Etat jusqu'à 4,5 Smic, ce qui représente 95% des salaires. Au-delà, le différentiel est à la charge de l'employeur.\n\nLes entreprises ont un délai de 30 jours pour déposer une demande et le dispositif est également ouvert aux personnes employées à domicile.\n\nAu total, le gouvernement a prévu d'y consacrer 8,5 milliards d'euros sur deux mois. Mais avec un nombre croissant de salariés concernés, Bruno Le Maire a reconnu mardi 24 mars que cela \"sera davantage\".\n\n\"Les commerçants et les artisans vont toucher 0% de leurs salaires \" ? Maladroit\n\nA la différence des salariés, les commerçants et les artisans qui sont à leur compte gagnent de l'argent en fonction de leurs ventes : on parle d'un revenu et non d'un salaire.\n\nAvec la fermeture des commerces et lieux \"non-essentiels\", de nombreuses entreprises ont été frappées de plein fouet par un arrêt subit de toute activité et donc, de revenu.\n\nPour limiter les dégâts, l'Etat a annoncé la création d'un fonds national de solidarité.\n\nIl est dédié aux très petites entreprises et aux travailleurs indépendants qui réalisent moins d'un million d'euros de chiffre d'affaires et qui soit auront perdu 70% de leur activité en mars 2020 par rapport à mars 2019, soit ont été obligés de fermer à cause du confinement.\n\nLa direction des finances publiques (DGFip) compensera la perte de chiffre d'affaires jusqu'à 1.500 euros à toute entreprise qui remplira ces conditions.\n\nAu total, Bercy estime que 600.000 entreprises seront concernées, soit environ 1 milliard d'euros de dépense publique sur un mois.\n\n\"Au cas par cas\", le gouvernement regardera s'il peut aller au-delà de 1.500 euros.\n\nLes régions vont contribuer à ce fonds à hauteur de 250 millions d'euros, les compagnies d'assurances \"à hauteur de 200 millions d'euros\".\n\nPar ailleurs, les petites entreprises, les très petites entreprises (TPE) et les microentrepreneurs en difficulté bénéficieront d'une suspension du paiement de leurs factures d'eau, de gaz, d'électricité et de loyers, a annoncé Emmanuel Macron lundi 16 mars.\n\nFace au nouveau confinement annoncé par le président de la République le 28 octobre, le gouvernement a affirmé consacrer au total \"15 milliards d'euros\" d'aides par mois de confinement afin de limiter les défaillances d'entreprises déjà fragilisées par la première vague du coronavirus.\n\nParmi les principales mesures annoncées pour tenter de préserver les PME, le fonds de solidarité pour les entreprises, qui avait été mis en place lors du premier confinement, va être réactivé et élargi aux entreprises comptant jusqu'à 50 salariés, afin de compenser les fermetures liées aux mesures de reconfinement, a ainsi annoncé le ministre de l'Economie Bruno Le Maire.\n\n\n\n\"Toutes les entreprises et tous les commerces qui seront fermés par décision administrative pourront recevoir une indemnisation allant jusqu'à 10.000 euros. Cela concernera les entreprises non plus jusqu'à 10, mais jusqu'à 50 salariés\", a-t-il précisé.\n\n\n\n Seront débloqués \"environ 6 milliards d'euros pour le Fonds de solidarité, 7 milliards d'euros pour l'activité partielle\", \"un milliard d'euros pour les exonérations de cotisations sociales, un milliard d'euros pour prendre en charge une partie des loyers des entreprises\", a expliqué le ministre, détaillant une addition qui s'élève à 15 milliards d'euros par mois.\n\n\n\n Afin d'inciter les propriétaires de locaux commerciaux à la solidarité avec leurs locataires, ceux qui renonceront à \"au moins un mois de loyer\" entre octobre et décembre 2020 pour certaines entreprises bénéficieront d'un crédit d'impôt, a-t-il également annoncé.\n\n\n\n Les entreprises concernées sont celles de \"moins de 250 salariés\" qui \"sont fermées administrativement\" ou appartiennent \"aux secteurs de l'hôtellerie, des cafés, de la restauration, de la culture\", a précisé M. Le Maire. Les bailleurs pourront bénéficier d'un crédit d'impôt représentant \"30% du montant des loyers abandonnés\".\n\nLe nouveau coronavirus continue de susciter un flot ininterrompu de fausses informations largement relayées sur les réseaux sociaux. Voici la liste des articles de vérification de l'AFP en français.", "lang": "fr"}