{"title": "Is child and pensioner poverty rising?", "subtitle": "There are lots of ways to measure poverty. Some show that child and pensioner poverty have increased slightly in recent years, but others show it has been stable or fallen.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-30470", "url": "https://fullfact.org/economy/child-and-pensioner-poverty-rising/", "vclaim": "There are several ways to measure poverty. Mr Corbyn’s office told us he was referring to the number of pensioners and children in relative poverty since 2010, both after housing costs are included. By these measures child and pensioner poverty have increased slightly since 2010/11, but looking at other measures they have remained flat or even fallen.\n\nRelative poverty looks at households with less than 60% of the current median income.\n\nAnother way to measure poverty is by looking at households with 60% less than the median income in 2010/11. That’s known as absolute poverty.\n\nThe proportion of children and pensioners in absolute poverty has been decreasing over the last two decades, though it has remained relatively stable in the last decade.\n\nIn 2015/16 an estimated 4 million children in the UK were living in households in relative poverty, taking account of housing costs. In 2010/11, the year the Coalition government took office, it was at 27%—in 2015/16 it was at 30%.\n\nThe proportion of children in absolute poverty (again, after housing costs) appears to have returned to the level it was at in 2010/11 (27%).\n\nIf we look at poverty before housing costs are considered, as the DWP recommends, similar trends seem to be present. 18% of children were in relative poverty in 2010/11 and 20% in 2015/16, or around 2.7 million. The proportion of children in absolute poverty went from 18% to 17%.\n\nWe’ve asked the Department for Work and Pensions whether any of these changes are significant enough to be sure that a real change in the numbers is happening, or if they could be caused by uncertainties in the data.\n\nThe percentage of children in absolute poverty has fallen over the last 20 years, while the proportion of children in relative poverty has decreased, but to a lesser extent.\n\nChildren are much more likely to be in poverty than any other group, whatever measure you look at.\n\nThe percentage of pensioners in relative poverty after housing costs increased from 14% to 16% between 2010/11 and 2015/16. That’s around 300,000 people.\n\nAgain we’ve asked the DWP if this change is significant.\n\n\n\nAbsolute poverty after housing costs remained almost constant at 14%, although before housing costs it did decrease to 15%.\n\nThe after housing costs measure is used because so many pensioners own their homes mortgage-free.\n\nOver the last 20 years the percentage of pensioners in absolute poverty has been falling, though the trend has flattened out over the last decade.", "lang": "en"}