{"title": "FALSE: 'PET recount done,' Bongbong Marcos defeated", "subtitle": "The Supreme Court, sitting as the Presidential Election Tribunal, has not yet declared the official results of the Marcos-Robredo electoral protest case", "author": "rappler.com", "date": "Apr 17, 2019 11:44 AM PHT", "vclaim_id": "vclaim-id-14817", "url": "https://rappler.com/newsbreak/fact-check/presidential-electoral-tribunal-recount-done-bongbong-marcos-defeated", "vclaim": "In the post, an edited photo of Marcos is crying due to his supposed defeat. Above him, a speech buble reads \"Marcos talo\" (Marcos lost), implying that Supreme Court (SC) and the Presidential Electoral Tribunal (PET) have come to a decision.\n\nThe facts: As of posting, the SC, as the Presidential Electoral Tribunal, has not yet declared the official results of Marcos' electoral protest against Robredo. (READ: TIMELINE: Marcos-Robredo election case)\n\nOnly the SC has the authority to declare when the electoral protest ends and what the official results are. (READ: Presidential Electoral Tribunal: What happens to a protest?)\n\nBased on the Official Gazette website, only the SC \"shall be the sole judge of all contests relating to the election, returns, and qualifications of the President or Vice- President.\"\n\nIn a Philippine Star article dated January 22, the PET announced that the poll recount in the 3 pilot provinces is nearing an end. However, it was suspended until January 28 because of wet or damaged ballots. (READ: Supreme Court suspends ballot recount in VP protest)\n\nRelated claims were made in May 2018, when blog sites and influential social media personalities said that Marcos won in official results for the poll recount. (READ: FACT CHECK: No ‘dead voters’ for Robredo in Negros Occidental town)\n\nIf you suspect a Facebook page, group, account, a website, or an article is spreading false information, let Rappler know by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}