{"title": "Checamos argumentos de acusação e defesa no julgamento de Dilma e Temer no TSE | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-19998", "url": "https://www.aosfatos.org/noticias/checamos-argumentos-de-acusacao-e-defesa-no-julgamento-de-dilma-e-temer-no-tse/", "vclaim": "O Tribunal Superior Eleitoral retomou nesta terça-feira (6) o julgamento da chapa que elegeu Dilma Rousseff e Michel Temer nas eleições de 2014. Após a leitura do relatório do ministro Herman Benjamin, a sessão foi reservada, em parte, às sustentações orais dos advogados de defesa e de acusação.\n\nAos Fatos checou algumas das declarações dos advogados, que citaram decisões anteriores da Corte, políticas de governo e dados sobre a prestação de contas dos candidatos em 2014. Veja abaixo o resultado.\n\nEm sua fala, o advogado de defesa do presidente sustenta a necessidade de separar o cliente da campanha presidencial de Dilma e remete a episódios anteriores no Tribunal Superior Eleitoral para justificar seu argumento. No entanto, está longe de ser unanimidade entre especialistas que esse paralelo se aplica à chapa presidencial — o que torna a afirmação, ao menos neste momento, insustentável.\n\nUm desses episódios remonta a fevereiro, quando o TSE manteve a inelegibilidade imposta pelo Tribunal Regional Eleitoral do Distrito Federal ao ex-governador do Distrito Federal Agnelo Queiroz (PT), mas retirou a extensão da punição ao candidato a vice-governador Nelson Tadeu Filipelli (PMDB).\n\n \n\n Os dois respondiam a uma ação sobre o desvirtuamento de propaganda institucional em 2014, quando ambos tentavam a reeleição. O relator do recurso, ministro Henrique Neves, defendeu que a pena \"atinge apenas os que tenham praticado ato ou para ele contribuído\". Segundo ele, Filipelli não contribuiu para a prática dos atos, e a responsabilidade cabia apenas ao ex-governador. Os ministros seguiram o voto do relator e, por unanimidade, decidiram pela separação das condutas de Agnelo e de seu vice.\n\n \n\n O julgamento provocou avaliações diferentes de advogados sobre os efeitos da decisão no julgamento da cassação da chapa Dilma-Temer. Enquanto uns afirmaram que ele não serve de precedente, já que se trata de inelegibilidade, ou seja, se refere a conduta individual, outros acreditaram em uma sinalização de que as condutas podem ser individualizadas, mesmo com diferenças técnicas entre os casos.\n\nCasos sem separação. O presidente do STF, Gilmar Mendes, mencionou algumas vezes a fragilidade do argumento da defesa de Temer. Em abril, conforme narra o Jota, Mendes afirmou que \"em geral, o que o Tribunal tem dito é que a cassação do cabeça de chapa afeta, também, o vice-prefeito, vice-governador, vice-presidente e por aí vai. É esse o entendimento\".\n\nEle citou o caso do governador de Roraima Ottomar Pinto, que morreu enquanto o processo tramitava na Justiça. Mesmo assim, o processo seguiu contra seu vice. No fim, o recurso pela cassação da chapa foi desprovido por falta de provas, mas não por causa da morte.\n\n\"Cumpre recordar, de início, ter o governador eleito, Ottomar de Souza Pinto, falecido no curso do processo, razão pela qual os efeitos do presente julgamento vão refletir na manutenção do mandato do então vice e atual governador, José de Ancheta Júnior. Trata-se de aplicação do princípio da indivisibilidade da chapa única majoritária, segundo o qual, por ser o registro do governador e vice-governador realizado em chapa única e indivisível (art. 91 do Código Eleitoral), a apuração de eventual censura em relação a um dos candidatos contamina a ambos\", disse o relator do caso no TSE, o então ministro Fernando Gonçalves.\n\nOutro caso. Em novembro de 2016, o TSE rejeitou o recurso do vice-prefeito de Santa Isabel do Rio Negro (AM), Cornélio Dimas de Albuquerque (PRP), para manter sua cassação junto com a do cabeça de sua chapa, Mariolino Siqueira de Oliveira (PDT).\n\nA defesa do vice-prefeito argumentava que não teve participação nas irregularidades verificadas nas contas da campanha da chapa. O TSE, entretanto, não viu dessa forma e decidiu que a chapa era indivisível.\n\nSegundo o \"Manual de arrecadação, gastos e prestação de contas da campanha eleitoral 2014\" do TSE, é verdadeiro que os candidatos a vice e suplentes não são obrigados a abrir conta bancária específica para campanha. Se fizerem, entretanto, os respectivos extratos bancários deverão compor a prestação de contas dos titulares da campanha, ou seja, do candidato à Presidência.\n\n \n\n Temer abriu uma conta corrente própria para movimentar seu dinheiro de campanha. Também por isso, a defesa pede a separação da chapa e alega que, dentre os fornecedores contratados diretamente pelo então candidato à Vice-Presidência, não está nenhuma das empresas periciadas no processo — no caso, as gráficas suspeitas de receber pagamentos irregulares por serviços prestados à chapa Dilma-Temer.\n\nO advogado se baseia em dados do Ipea (Instituto de Pesquisa Econômica Aplicada) de 2014, que, segundo ele, falsearam uma das premissas da campanha de Dilma: a de que o Brasil não tinha tirado da pobreza 22 milhões de pessoas durante seu primeiro mandato.\n\nUma reportagem do G1 mostra, usando as bases do Ipeadata, que, de fato, entre 2012 e 2013, houve incremento nos números da extrema pobreza no Brasil. Aos Fatos foi às bases originais e verificou que os extremamente pobres saíram de 10.081.225 para 10.452.383 no período — ou seja, 371.158 pessoas caíram da pobreza para a extrema pobreza. Os extremamente pobres são aqueles que têm renda mensal familiar abaixo de R$ 77 por pessoa.\n\nNo entanto, a quantidade de pobres — aqueles que têm rendimento familiar acima de R$ 77 por pessoa e abaixo de R$ 155 por pessoa — apresentou redução constante no mesmo período: saiu de 34.355.298 em 2011 para 25.888.565 em 2014.\n\nO anúncio de que o governo retiraria 22 milhões de pessoas da pobreza por conta do programa Brasil Sem Miséria foi feito em 2013. A medição da pobreza por critérios apenas de renda foi alvo de crítica durante o governo Dilma, sobretudo por não abordar questões multidimensionais, como condições do domicílio, frequência escolar, anos de escolaridade, entre outros.\n\nConforme o Ipeadata, saíram da pobreza 8.466.733 pessoas entre 2011 e 2014 e da extrema pobreza 3.581.640 pessoas. Mesmo se somados — o que não é recomendável, já que uma pessoa extremamente pobre pode ter apenas ingressado na faixa da pobreza —, os números não chegam a 22 milhões. No entanto, é completamente errado dizer que não houve redução da pobreza no período em questão.\n\nÉ verdadeiro que não há prestação de contas da campanha do candidato a vice-presidente Michel Temer no sistema de Prestação de Contas Eleitorais do Tribunal Superior Eleitoral. Ao realizar a busca por candidato, a mensagem é de que \"não há entrega de prestação de contas à Justiça Eleitoral\".\n\n\n\n \n\n No site do TSE é possível acessar os volumes da prestação de contas \"Coligação Com a Força do Povo (Dilma Rousseff)\", que inclui os registros da campanha do então candidato à vice-presidência.\n\nMas o documento ao qual o advogado de Dilma Rousseff se refere foi entregue a própria defesa pelo TSE. O extrato da prestação de contas recebido pela Justiça Eleitoral em 6 de dezembro de 2014 é assinado por Dilma Rousseff, Michel Temer, o tesoureiro Edson Edinho da Silva, a advogada Márcia Pelegrini e o contador João José Martines. Segundo a defesa, o documento comprova que as despesas da campanha de Michel Temer foram bancadas pelo comitê central da campanha.", "lang": "pt"}