{"title": "Turismo: la Francia ha investito sei volte i soldi dell’Italia?", "subtitle": "", "author": "www.pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-44983", "url": "https://www.pagellapolitica.it/dichiarazioni/8634/turismo-la-francia-ha-investito-sei-volte-i-soldi-dellitalia", "vclaim": "«La Francia ha investito per le aziende e i lavoratori del turismo 18 miliardi di euro. In Italia siamo fermi a 3» (min. 16:48)\n\nSono cifre corrette o no? Abbiamo verificato e Salvini confronta due cose un po’ diverse tra loro.\n\nIl decreto “Rilancio” ha introdotto (art. 176-182) alcuni interventi dedicati esclusivamente al settore del turismo, quelli che il Ministero per i Beni e le attività culturali e per il turismo ha ribattezzato “Pacchetto turismo”.\n\nÈ stato poi abolito (art. 177) il pagamento della prima rata dell’Imu (l’imposta municipale sugli immobili) per gli stabilimenti balneari e termali, e per le strutture turistiche, come alberghi, villaggi turistici, agriturismi e . Le perdite dei comuni saranno compensate con un fondo da circa 75 milioni di euro.\n\nGli articoli 178 e 179 del decreto “Rilancio” hanno invece stanziato per il 2020 rispettivamente 50 milioni di euro e 20 milioni di euro per la creazione di due fondi: il primo ha l’obiettivo di sostenere il settore del turismo attraverso operazioni di mercato, il secondo punta invece a promuovere la ripresa dei flussi turistici in ambito nazionale.\n\nIl decreto “Rilancio” ha istituito anche un fondo da 100 milioni di euro che servirà (art. 180) a compensare parzialmente le perdite dei comuni per quanto riguarda la mancata riscossione della tassa di soggiorno, mentre dal 1° maggio al 31 ottobre 2020 bar e ristoranti sono esentati (art. 181) dal pagamento delle tasse per l’occupazione di suolo pubblico. Questa misura, spiega un dossier del Parlamento, è stata pensata proprio per «favorire la ripresa delle attività turistiche». Anche in questo caso le perdite erariali per i comuni saranno compensate con un fondo da 127,5 milioni di euro. Infine, sono stati stanziati (art. 182) anche 25 milioni di euro per sostenere le agenzie di viaggio e i tour operator colpiti dalla crisi economica.\n\nDall’altro lato, gli interventi elencati sono quelli che direttamente aiutano lavoratori e imprese nel settore turistico, ma ce ne sono molti altri – più generali – che riguardano più ambiti e vanno nella stessa direzione di sostegno al settore, e per i quali è più difficile fare una quantificazione in termini di risorse. Vediamone alcuni.\n\nPer esempio, l’articolo 18 ha sospeso il pagamento di alcuni versamenti tributari e contributivi per gli operatori economici che hanno subito una diminuzione del fatturato rispetto al periodo d’imposta precedente, mentre l’articolo 13 ha potenziato il Fondo di garanzia per le piccole-medie imprese, che potrà aiutare quelle impegnate nel settore turistico a ottenere più facilmente maggiore liquidità (con una garanzia da parte dello Stato che può arrivare fino al 100 per cento per prestiti fino a 30 mila euro).\n\nCome prima cosa, Philippe ha parlato di «6,2 miliardi» di euro di prestiti garantiti dallo Stato già concessi a oltre 50 mila aziende attive nel settore turistico. Non stiamo parlando di soldi a fondo perduto o prestiti dello Stato, ma di garanzie, che tra l’altro fanno parte di un programma più ampio, pensato per l’emergenza coronavirus e valido per tutte le aziende francesi (che secondo il governo francese, in totale, dovrebbe poter mobilitare circa 300 miliardi di euro di prestiti fatti da banche private).\n\nIl primo ministro francese ha poi annunciato che le imprese turistiche non dovranno pagare i contributi previdenziali ai propri dipendenti per i mesi tra marzo e giugno, mentre sarà aggiunto anche un credito contributivo pari al 20 per cento dei salari pagati a partire da febbraio. «Questi contributi ridotti rappresentano oltre 2 miliardi di euro di aiuti diretti al settore», ha annunciato Philippe.\n\nCome abbiamo visto, però, è improprio paragonare questi soldi ai 2,8 miliardi di euro del “Pacchetto turismo” previsto dal decreto “Rilancio”. La somma francese, infatti, tiene conto anche dei prestiti garantiti dallo Stato e si basa anche su stime relative agli effetti generati dagli investimenti.\n\nInoltre, come ci hanno spiegato i nostri colleghi francesi del progetto di fact-checking di e della sezione di fact-checking di , è necessario sottolineare come l’annuncio del piano da «18 miliardi» del governo francese sia arrivato prima della ripartenza vera e propria del turismo nel Paese. Quindi, se è vero che un parte delle risorse riguarda misure già messe in campo (come le garanzie statali), un’altra parte è stata appena annunciata e deve ancora concretamente vedere la luce. Cosa diversa per il “Pacchetto turismo”, che invece è contenuto in un decreto ora all’esame del Parlamento italiano.\n\nSecondo Matteo Salvini, «la Francia ha investito per le aziende e i lavoratori del turismo 18 miliardi di euro», mentre l’Italia solo 3 miliardi. Abbiamo verificato e il leader della Lega confronta tra loro numeri non del tutto comparabili.\n\nPer quanto riguarda l’Italia, è vero che nel decreto “Rilancio” è contenuto un “Pacchetto turismo” che prevede interventi per circa 2,8 miliardi di euro, a cui vanno aggiunte tutte quelle misure non pensate direttamente per il settore turistico, ma di cui possono beneficiare sia lavoratori (si pensi al “bonus 600 euro”) che aziende (si pensi, per esempio, ai prestiti garantiti dallo Stato) del settore.\n\nDall’altro lato, è vero che il 14 maggio il governo francese ha annunciato un piano per il turismo per un valore complessivo da «18 miliardi di euro», ma questa cifra comprende sia interventi già implementati che interventi solamente annunciati, appartenenti ad ambiti più ampi rispetto a quelli che compongono i circa 3 miliardi di euro italiani.\n\nNei 18 miliardi di euro francesi, infatti, ci sono – oltre a contributi diretti dello Stato – sia i prestiti garantiti dallo Stato (che non sono risorse direttamente impiegate dalle casse francesi) sia stime sugli effetti generati da investimenti.", "lang": "it"}