{"title": "FIT WebQoof: Is It Possible to Cure Diabetes in Two Days?", "subtitle": "World Diabetes Day: A video shows diabetes can be cured in 2 days using homeopathic treatment. It is highly unlikely, say experts. Diabetes can be prevented, managed with proper lifestyle & medication. But it cannot be treated in two days.", "author": "www.thequint.com", "date": "2019-08-23T14:12:19+05:30", "vclaim_id": "vclaim-id-25538", "url": "https://www.thequint.com/fit/diabetes-cured-in-two-days-homeopathy-fact-check", "vclaim": "A viral video on Twitter shows a middle-aged man and woman testifying that their diabetes was cured in two days with homeopathic treatment. Diabetes Mellitus Type 2 is a life style disorder, Chemical Treatment an never cure it so it is termed as incurable but I emphasize that correct Homoeopathic Medicine along with proper diet and regimen can cure it very easily in most of the cases & I am doing it since a long. pic.twitter.com/eUXgzPR5Se — Pradeep Kumar Gupta (@Pradeep26589952) August 20, 2019 Ayurveda Can Help Manage Your Diabetes: Here’s How Diabetes is a chronic metabolic disease in which the person has high blood glucose (blood sugar) level either due to inadequate insulin production or because the body's cells do not respond properly to insulin or both. According to the National Health Portal, India, India has over 60 million diabetics out of a population of 1.3 billion. The number of diabetics in the country is expected to increase to a staggering 109 million cases by 2035 out of an estimated population of 1.5 billion. Type 1 diabetes, also known as insulin-dependent or juvenile-onset diabetes, is caused by the body's malfunction to produce insulin in the body, and requires the person to inject insulin. Type 2 diabetes is a condition in which cells fail to use insulin properly, at times, accompanied with a complete insulin deficiency. Diabetes of this kind can be prevented. How Does a Diabetes Patient Fast During Ramzan? FIT tried reaching out to Naiminath Homoeopathic Hospital to discuss the cases mentioned in the video, but the concerned doctor wasn’t available. However, the bigger question remains: Is it possible to cure Type 2 diabetes completely, as claimed in this case? And more importantly, in just two days?\n\nDr Shaival Chandalia, Consultant of Endocrinologist and Diabetics at Jaslok Hospital and Research Centre, said that while he doesn’t know the specifics of this particular case, such a claim does seem like a ‘gimmick’. “It cannot be true. You cannot just cure it in two days”. “Type 2 diabetes affects 98% of the total diabetics. You can manage it with proper diet, exercise and medication. For instance, if an overweight person is diagnosed with diabetes in its early stage, then weight loss and fitness could make a ‘remission’ possible. There is a chance they could delay or cure it, but they can still be predisposed. Like if they put on weight, they may get it back.” “So there is no absolute cure. But in this limited sense, you can call it a remission.” He adds that prevention of diabetes is possible with a healthy lifestyle and diet. If it is already developed, then there are 6-7 different classes of medicines that are given, most in the form of tablets. Insulin is administered as a last resort. FIT spoke to Dr Kushal Banerjee, from Kalyan Banerjee Clinic located in CR Park, Delhi, who said that although he wasn’t aware of any such case, he was ‘skeptical’ about the possibility of cure in just two days. “Generally, diabetes is a chronic condition and its diagnosis takes time. Maybe a medicine is able to show a drastic fall in blood sugar, but this will not be sustainable and a follow-up must be taken. Yes, diabetes in its early stages can be cured, but that is not unique to homeopathy.”\n\nDietary changes and sustained weight loss, possibly without medication, could reverse diabetes in its early stage. “If a patient opts for homeopathy, we try and keep them off allopathic medication, and eventually even get them off homeopathy. But in very advanced stages, it could be difficult to completely reverse it or manage it without medicines, and in extremely serious cases, insulin.” Dr Kushal names some common homeopathic medicines that are seen to be effective, such as Helonias and Syzygium. “If someone is already on allopathy, we don’t abruptly stop the medicine. We just add homeopathy to it, and gradually take him/her off allopathy.” In more advanced stages of diabetes, adding homeopathy could help mitigate some long-term effects associated with diabetes, such as diabetic nephropathy, neuropathy, diabetic foot and retinopathy, says Dr Banerjee. In conventional medicine, he says, treatment for these conditions is limited. As far as the need for insulin is concerned, he doesn’t dismiss it. In serious cases, insulin may still be needed, but attempts to reduce it and add homeopathy to it are made for overall benefit. Diabetes Patients Need to Manage Risks While Fasting During Ramzan So yes, it is possible to manage and even treat diabetes in its early stages. However, a sustained healthy lifestyle is needed to delay or cure it completely, especially if a person has a predisposition to develop it.\n\nDr Shaival Chandalia mentions factors that may make some people more susceptible: Family history of diabetes, being overweight, leading a sedentary lifestyle, women with PCOD, and prediabetics. Both doctors stress on prevention. It is possible to prevent the development of type 2 diabetes with lifestyle changes such as regular exercises, weight management and proper diet. But in all this, is it possible to cure diabetes in two days? Seems highly unlikely.", "lang": "en"}