{"title": "Alberto Fernández: “Mejoramos la situación fiscal”", "subtitle": "Alberto Fernández: “Mejoramos la situación fiscal”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-38790", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-mejoramos-la-situacion-fiscal/", "vclaim": "\n• Los últimos datos disponibles muestran que empeoró el déficit primario en enero de 2020. Si se incluye el pago de los intereses de la deuda, tampoco se ve una mejora.\n• El Ministerio de Economía reconoció este aumento del déficit primario y destacó que se debió a la mayor inversión social.\n• El ministro Martín Guzmán había anunciado semanas antes que no habría una reducción del déficit fiscal este año.\n\nEl presidente de la Nación, Alberto Fernández, destacó en su primer discurso de apertura de sesiones ordinarias del Congreso que el “plan económico ha dado sus primeros pasos positivos” y sostuvo: “Mejoramos la situación fiscal”. Sin embargo, los datos oficiales contradicen al Presidente.\n\nLos especialistas recomiendan analizar los mismos meses ya que, como se explicó en esta nota, generalmente el gasto tiene componentes estacionales (se concentra al final del año). Y, según los últimos datos oficiales disponibles, si se compara enero de 2019 con enero de 2020, la situación fiscal empeoró.\n\nEl Ministerio de Economía de la Nación informó que el Sector Público Nacional (que incluye a los 3 poderes nacionales, empresas públicas y demás entes descentralizados) tuvo en enero de este año un déficit fiscal primario -es decir, antes de contabilizar los intereses por el pago de la deuda- de $ 3.766 millones. Es la primera vez desde 2015 que el Sector Público Nacional tiene déficit primario en enero. En el mismo mes de 2019, había contado con un resultado positivo de $ 16.658 millones.\n\n“Esto se debe mayormente a un impulso de la inversión social durante el comienzo del año”, sostiene el comunicado oficial, donde se destacan “el bono de $5.000 para 4,5 millones de jubilados y pensionados y la puesta en marcha del programa de tarjetas alimentarias en el marco del Plan Argentina contra el Hambre”.\n\nSi se analiza el déficit financiero (que incluye el pago de intereses de la deuda), este alcanzó en enero de este año los $ 90.818 millones que, según el Ministerio de Economía, “resulta equivalente en términos reales al registrado en enero de 2019”.\n\nEl propio ministro de Economía de la Nación, Martín Guzmán, había anunciado semanas antes en su presentación en el Congreso: “En el año 2020 no es realista, no es sostenible que haya una reducción del déficit fiscal, no se está apuntando eso”.\n\n“Las medidas que tomamos buscan establecer una secuencia hacia equilibrar las cuentas, pero buscan en lo inmediato tener espacio para las políticas expansivas que necesitamos tener. Por lo tanto, en esta secuencia (…) no se está planteando una reducción del déficit fiscal primario en el año 2020”, sostuvo el economista y agregó que “un escenario alcanzable” y “más realista” sería “alcanzar el equilibrio fiscal en el 2023”.\n\nSi se analiza sólo la Administración Nacional, que al contrario del Sector Público Nacional que informó el Ministerio no tiene en cuenta a empresas públicas y otros organismos descentralizados, tampoco hubo una mejora fiscal. Según informó la Oficina de Presupuesto del Congreso (OPC), “los ingresos totales de la Administración Nacional registraron en enero una caída real de 8,7% año contra año, mientras que los gastos totales tuvieron un crecimiento de 2,3%”, por lo que tanto el resultado primario como el financiero también empeoraron en términos reales.\n\nSi bien no hay datos oficiales sobre la situación fiscal de febrero, luego de que la recaudación real cayó, “en febrero volvió a mostrar el mismo comportamiento, con una caída del 5,3%” interanual, según explica el Instituto Argentino de Análisis Fiscal (IARAF). “Es importante no pasar por alto la caída real que viene sufriendo la recaudación en el comienzo del año ya que marca una pauta para la evolución y resultado fiscal de 2020”, sostiene el informe del instituto.", "lang": "es"}