{"title": "Vale-combustível da Petrobras divulgado nas redes sociais é golpe", "subtitle": "Por causa das medidas de isolamento social em quase todo o país, a Petrobras está com petróleo sobrando em seu estoque e decidiu doar gasolina para os trabalhadores brasileiros. Este é o mote falso de um golpe que vem circulando pelas redes sociais nos", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-52685", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2020/05/04/vale-combustivel-da-petrobras-divulgado-nas-redes-sociais-e-golpe.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nPor causa das medidas de isolamento social em quase todo o país, a Petrobras está com petróleo sobrando em seu estoque e decidiu doar gasolina para os trabalhadores brasileiros. Este é o mote falso de um golpe que vem circulando pelas redes sociais nos últimos dias.\n\n\"A Petrobras não tem mais onde guardar combustível. Vão doar para os trabalhadores\", diz o texto divulgado principalmente no WhatsApp.\n\nA mensagem é acompanhada de um link, que leva a uma página personalizada com elementos gráficos semelhants aos da Petrobras e com a foto de um posto. Para ter acesso ao suposto vale-combustível gratuito, o usuário deve, claro, preencher um formulário com uma série de dados pessoais.\n\nAo UOL, a Petrobras negou que esteja doando combustível ou que tenha feito qualquer tipo de promoção com seu estoque.\n\n\"São falsas as mensagens circulando pelas redes sociais sobre uma suposta distribuição de combustíveis para a população mediante cadastro em links\", declarou a companhia, por meio de comunicado.\n\nA petrolífera recomendou, ainda, que os usuários não clicassem nos links, por se tratar de um golpe com possibilidade de roubo de informações pessoais. \"Ao clicar em um link desta mensagem, seus dados poderão ser roubados por pessoas mal-intencionadas que estão se aproveitando do momento da pandemia da covid-19\", alertou.", "lang": "pt"}