{"title": "Nein, iPhone-Besitzer sind nicht automatisch als Organspender registriert", "subtitle": "", "author": "correctiv.org", "date": "2019-04-10T14:30:03+00:00", "vclaim_id": "vclaim-id-13661", "url": "https://correctiv.org/faktencheck/medizin-und-gesundheit/2019/04/10/nein-iphone-besitzer-sind-nicht-automatisch-als-organspender-registriert/", "vclaim": "Größtenteils falsch. In Deutschland gilt ein App-Eintrag nicht als offizielle Einwilligung zur Organspende, „da die Unterschrift fehlt“, so die Bundeszentrale für gesundheitliche Aufklärung. In den USA ist eine nationale Registrierung als Organspender mit dem iPhone möglich.\n\nDie öffentliche Facebook-Seite „Philipp Gölitz“ teilte am 3. April einen Beitrag mit mehreren Bildern, der darauf hinweist, dass sich Besitzer von iPhones aufgrund der Voreinstellungen des sogenannten „Notfallpass“ automatisch zur Organspende bereit erklären würden. Die Bilder zeigen Screenshots von iPhone-Benutzeroberflächen sowie eine Artikelüberschrift und einen kurzen Textabschnitt.\n\nIn dem Textteil heißt es unter dem Titel „Für Iphone-Besitzer: Dein Handy macht Dich zum Organspender und Du weißt es nicht?“ über den Notfallpass: „Von Werksseite ist da eingetragen, dass Du Organspender bist. Das musst Du selbst von Hand in ‘kein Organspender’ ändern, wenn du nicht spenden willst.“ Die Passage stammt aus einem Artikel von der Webseite Connectiv, den die Seite „Philipp Gölitz“ ebenfalls im Beitrag verlinkt.\n\nDie österreichische Faktencheck-Initiative Mimikama hat sich bereits mit dem Artikel von Connectiv auseinandergesetzt und kam zu dem Schluss, dass die Einverständniserklärung im Notfallpass von Apple nur in den USA funktioniere. In den Kommentaren unter Gölitz’ Facebook-Beitrag widersprechen dem jedoch einige Nutzer und behaupten das Gegenteil.\n\nIn den USA ist das Registrieren als Organspender per iPhone möglich\n\nAuf Anfrage von CORRECTIV antwortete Apple: „Alle Felder des Notfallpasses, das der Organspende eingeschlossen, sind standardmäßig leer. Die Felder müssen ausgefüllt werden. Das kann man beim Einrichten des Notfallpasses machen.“ In den Vereinigten Staaten gilt der Notfallpass bei Apple-Geräten seit der Einführung des Betriebssystems iOS 10 im Jahr 2016 als offizielle Einwilligung beziehungsweise Widerspruch zur Organspende. In Deutschland und anderen Ländern dagegen erscheine das einfache Label „Organspender“. Auf seiner Support-Seite informiert Apple, wie der Notfallpass in der Health-App eingerichtet werden kann.\n\nIn Deutschland findet keine Registrierung von Spendern statt\n\nWer in Deutschland seine Organe zur Spende freigeben möchte, muss nach dem Transplantationsgesetz §3 (1) davor der Entnahme zugestimmt haben. Diese Zustimmung oder Ablehnung kann per Organspendeausweis, Patientenverfügung oder als formlose Erklärung mit Unterschrift festgehalten werden. Die Bundeszentrale für gesundheitliche Aufklärung (BZgA) weist auf einer Infoseite zur Organspende allerdings ausdrücklich darauf hin, dass es „bei der Organ- und Gewebespende keine Registrierung der Spender gibt.“\n\nEin Eintrag im Notfallpass ist keine offizielle Einwilligung\n\nEine Anfrage von CORRECTIV beantwortete die BZgA wie folgt: „Der Eintrag der Entscheidung in einem Smartphone (egal in welcher App) ist keine offizielle Einwilligung, da die Unterschrift fehlt. […] Durch den Eintrag in einem Smartphone wird ein Mensch demnach nicht automatisch zum Organspender. “\n\nAktueller Kontext: Am 1. April hat Bundesgesundheitsminister Jens Spahn (CDU) gemeinsam mit der SPD und der Linken einen Vorschlag für die sogenannte doppelte Widerspruchslösung präsentiert. Das Modell besagt, dass jeder Bürger und jede Bürgerin sich zur Organspende bereit erklärt, wenn dagegen kein Widerspruch eingelegt oder ein „anders lautender Wille“ geäußert wurde. Dazu sollen fraktionsübergreifende Gruppen nun Anträge erarbeiten, über die der Bundestag laut Pressemitteilung des Gesundheitsministeriums debattieren und schließlich abstimmen wird.", "lang": "de"}