{"title": "Audio clip of a phone conversation between two individuals discussing ‘complete lockdown’ of the country is ‘fake’", "subtitle": "Audio clip used to claim that the Government of India will announce shutdown of the country is fake and falsely attributes the statements to WHO Director in India", "author": "factly.in", "date": "2020-03-20T14:54:55+00:00", "vclaim_id": "vclaim-id-42553", "url": "https://factly.in/audio-clip-of-a-phone-conversation-between-two-individuals-discussing-complete-lockdown-of-the-country-is-fake/", "vclaim": "An audio clip of a phone conversation between two individuals discussing the ‘complete lockdown’ of the country has gone viral on social media. During the conversation, a person who claims to be a friend of a brother of World Health Organization-India Director says that the Government of India will announce the shutdown of the country in the coming days from 15 April to 15 June. Let’s check the authenticity of the audio clip. \n\n\n\nClaim: Audio clip of a conversation claiming that Government of India will announce shutdown of the country in the coming days from 15 April to 15 June in the wake of Coronavirus outbreak. Fact: PIB debunked the audio clip of the phone conversation discussing ‘complete lockdown’ of the country from 15 April to 15 June as ‘fake’. WHO India has also confirmed that the audio is fake. So, the claim is FALSE.\n\nDuring the conversation in that purported phone call, a person who claims to be a friend of a brother of World Health Organization India Director says that WHO has instructed the Indian Government to announce Section 144 in two of the Rajasthan cities – Jaipur and Udaipur. He continues to say that the WHO’s instruction was to shut the movie theatres, malls till April 15 but the Government has said that, at once, if the shutdown is put in place to such an extent, then people will get panicked and so it issued orders for the shutdown of movie theatres and malls only till 31 March. The person then says that as the number of Coronavirus cases in India is rising, the country is moving to high risk and there would be a complete shut down in the country from 15 April to 15 June except for Police and hospitals. He then advises the person on the other side of the call to hoard the stocks of food and medicines for the coming one and a half months to two months to meet the needs during the shutdown.\n\nWhen searched on Google to check if the Government of India is going to announce any such shutdown of the country from 15 April to 15 June in the wake of Coronavirus outbreak, a facebook post by ‘PIB’ in this regard was found. In the post, ‘PIB’ has debunked the message in the audio clip and clarified that the audio clip claiming to be a conversation between two individuals mentioning the ‘complete lockdown’ of the country as ‘totally fake’. \n\n\n\nIn a conversation with Prasar Bharati News Services, World Health Organization, India has termed the audio as completely fake and that the audio falsely attributes such statements to WHO Director in India. WHO also clarified that it’s India wing is not headed by a woman, as claimed in the audio clip.\n\nTo summarize, PIB debunked the audio clip of a phone conversation between two individuals discussing ‘complete lockdown’ of the country as ‘fake’. \n\n\n\nDid you watch our new video?", "lang": "en"}