{"title": "Urtubey: “La tasa de mortalidad infantil, de un 15 por mil cayó a 12,5 por mil”", "subtitle": "<img class=\" size-full wp-image-3446\" src=\"http://new.chequeado.com/wp-content/uploads/2013/04/urtubey mortalidad 2rec.jpg\" height=\"220\" width=\"490\" /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7199", "url": "https://chequeado.com/ultimas-noticias/urtubey-la-tasa-de-mortalidad-infantil-que-de-un-15-por-mil-cayo-a-125-por-mil/", "vclaim": "Durante el de apertura de sesiones de la Legislatura provincial, el primero de abril, el gobernador de la provincia de Salta, Juan Manuel Urtubey, contó entre sus logros de gestión: “La tasa de mortalidad infantil, de un 15 por mil cayó a 12,5 por mil”.\n\nEl Ministerio de Salud de la Nación, que recopila y organiza las , aún no publicó los datos de 2012, los que probablemente no estarán disponibles antes de fin de año. Pero la provincia, con las cifras provisorias, dio a conocer ese resultado.\n\nLa evolución de la tasa de mortalidad en la provincia de Salta pasó del 15,4 en 2007 al 14 en 2011, y con los resultados provinciales, habría registrado el 12,5 en 2012. A nivel nacional cayó de 13,3 en 2007 a 11,7 en 2011.\n\nLos promedios, sin embargo, ocultan grandes diferencias al interior de la provincia. Según oficiales recopiladas por UNICEF, en 2010 la tasa de mortalidad infantil fue desde 3,4 por cada mil en La Candelaria, en el sur de la provincia, al 29,4 en Los Andes, al oeste.\n\nEn cuanto a la evolución en el tiempo, Zulma Ortiz, especialista en Salud para UNICEF Argentina, explicó: “Para analizar la mortalidad infantil se deben tomar períodos de 3 o 5 años, puesto que puede haber cambios año a año por razones coyunturales. En el caso de Salta, se ve una tendencia a la baja bastante clara”.\n\nUn sobre el gasto público social destinado a la niñez en la Provincia, realizado por la Universidad Nacional de Salta, concluye que “a pesar de esta situación desventajosa a nivel nacional [por mayor tasa de desempleo y altos niveles de pobreza estructural y por ingresos], Salta -al igual que otras provincias con similar nivel de desarrollo relativo- estuvo convergiendo de manera sistemática al patrón nacional. Por ejemplo, la brecha entre la provincia y la jurisdicción con más baja mortalidad infantil (Ciudad de Buenos Aires), pasó de 2,8 veces en 1980 a 1,5 veces en 2009. Esto se repite para otros indicadores, especialmente los indicadores sociales”.\n\nLa mortalidad infantil se considera un indicador general de las condiciones de vida, puesto que depende de variables como el acceso a la salud y la pobreza. “El nivel de la mortalidad infantil es considerado como un indicador del grado de desarrollo de las condiciones de vida prevalecientes en una población y se utiliza en la evaluación de la situación de la infancia y de la salud de un país”, explica un de la Organización Panamericana de la Salud (OPS).", "lang": "es"}