{"title": "Fake News: London Muslim Mayor Did NOT Encourage Muslims To Riot During Trump's Visit To The UK | Lead Stories", "subtitle": "Did Sadiq Khan, the mayor of London, encourage muslims to riot during President Donald Trump&#039;s visit to the U.K.? A...", "author": "leadstories.com", "date": "2018-05-09T13:08:25-07:00", "vclaim_id": "vclaim-id-6899", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-watch-london-muslim-mayor-encourages-muslims-to-riot-during-trumps-visit-to-the-uk.html", "vclaim": "Did Sadiq Khan, the mayor of London, encourage muslims to riot during President Donald Trump's visit to the U.K.? A blog claims he did and offers a video as \"proof\" but it is not true: the video says the exact opposite thing.\n\nThe blog Free Speech Time posted an article on May 6, 2018 titled \"Watch: London Muslim mayor encourages Muslims to riot during Trump's visit to the UK\" (archived here) which opened:\n\nLondon Muslim mayor incited Islamic-based hatred against president Trump. He took every opportunity to lash out at the US president for daring to criticize Islam and to ban terrorists from entering America. \n\nNow he warns Trump not to come to the UK because \"peace-loving\" Muslims who represent the \"religion of peace\" will have to riot, demonstrate and protest during his visit to the UK. \n\nSadiq Khan himself incited hatred against the US president among British Muslims. \n\nShame on a Muslim mayor of London.\n\nThe post then includes this video as proof:\n\nBut if you listen to the video Khan does not incite violence or riots, on the contrary. Here are some key quotes:\n\nThere will be protests ... Londoners ... will use the rights they have to express their freedom of speech. The key thing is this: they must be peaceful. They must be lawful.\n\nHe also doesn't mention the words \"muslim\", \"muslims\" or \"islam\" even once during the clip.\n\nThe rest of the article is just a rambling rant against muslims and has nothing to do with Trump or London.", "lang": "en"}