{"title": "Analysis | How President Trump twists government data to suit the political moment", "subtitle": "Data are merely weapons to be used to make a rhetorical point, rather than information that might inform policymaking.", "author": "www.washingtonpost.com", "date": "2018-12-05T08:00:59.214Z", "vclaim_id": "vclaim-id-86174", "url": "https://www.washingtonpost.com/politics/2018/12/05/how-president-trump-twists-government-data-suit-political-moment/", "vclaim": "For most of his first year in office, President Trump bragged about how much apprehensions had fallen on the southern border. Using cherry-picked numbers, he claimed a drop of 40 percent, then 61 percent, and then 78 percent. “Under past administrations, the border didn’t go down — it went up,” he falsely claimed.\n\nThe president stuck to the 78 percent statistic for months, even when his own fuzzy accounting was out of date. Then he was silent for months as apprehensions began climbing until he rolled out a new claim: “We have set records on arrests at the borders.”\n\nBoth claims are from the same data maintained by U.S. Customs and Border Protection. It’s just that Trump flipped the script, twisting the data to present the rosiest picture possible. Whereas a drop in arrests previously was cause for celebration, now a surge in arrests is even better.\n\nDuring the 2016 election, even as 325,000 jobs were added during the month the two parties held political conventions, Trump depicted the U.S. economy on the edge of ruin, with soaring unemployment of greater than 40 percent and a “silent nation of jobless Americans” with 92 million people on “the sideline outside the workforce.” He derided unemployment numbers as phony.\n\n“People wanting to get jobs is a mess, despite the numbers,” he said two months after taking office. “You know, you hear numbers, but you have millions of people out there that want to get jobs, they can’t get jobs, because we don’t have good jobs.\"\n\nBut within months, the numbers that were once suspect became a badge of honor. He almost immediately started taking credit for job growth, often backdating to November 2016, when the election took place, even though he took office more than two months later. That allows him to pad the job numbers by more than 400,000.\n\n“We’ve created 4.5 million new jobs since the election, a number that was unthinkable,” Trump asserted during a Nov. 2 rally in Huntington, W.Va. “If I would have said that during the campaign, oh they would have given me a hard time. They would have said Pinocchio.”\n\nIn reality, slightly more than 4 million jobs have been added since Trump became president — and he promised to create 10 million in his first term, so he’s behind schedule. The economy added more jobs in every year of Obama’s second term than it did in Trump’s first year, though Trump is on track to match Obama in his second year.\n\nTrump’s shift in statistical emphasis is aided by his allies in the right-leaning media. The March 2017 jobs report, showing a gain of 235,000 jobs, was greeted by a Drudge Report tweet of “GREAT AGAIN.” A similar-sized monthly gain in jobs under Obama a year earlier earned downcast reviews on Fox News. Stuart Varney, one Fox personality, said there was “reason to question the quality of the jobs in this latest jobs report.”\n\nTrump’s rhetorical shift also has been helped by the fact that the economy has kept humming along, in contrast to the economic crisis that greeted Obama when he became president. The unemployment rate fell from a peak of 10 percent under Obama to 4.9 percent by the time Trump took office. That was the best unemployment rate in eight years, but it would not have been apparent when Trump spoke about the unemployment statistic during his pursuit of the presidency.\n\nThe unemployment rate hovered around 4.9 percent for Trump’s first year, but then dropped to 3.9 percent in April. The difference was not huge but it was the best monthly number in 18 years, during Bill Clinton’s presidency. Then it fell slightly more, to 3.7 percent, in September, the lowest level since December 1969 — almost 49 years.\n\nTrump is never shy to brag but now he had an even better talking point as he told audiences that “America is winning again” like never before. “The national unemployment rate has fallen to 3.7 percent,” he told a political rally in Council Bluffs, Iowa. “You believe that one? 3.7 percent, the lowest in 50 years, five-oh, 50!”\n\nBut inconvenient numbers are simply ignored. During the 2016 campaign, Trump regularly brought up the federal budget deficit. It had been cut in half during Obama’s second term, but that was not good enough for Trump. “We have budget deficits that through the roof,” he said, promising to lower and even eliminate them.", "lang": "en"}