{"title": "The image isn’t that of a protest in Germany but of a traffic jam in China", "subtitle": "The photo in the post is that of a traffic jam on a Chinese National Highway in 2010, it is described by some as the world’s worst traffic jam as it lasted for about 12 days", "author": "factly.in", "date": "2019-06-03T11:25:18+00:00", "vclaim_id": "vclaim-id-37086", "url": "https://factly.in/the-image-isnt-that-of-a-protest-in-germany-but-of-a-traffic-jam-in-china/", "vclaim": "Few Facebook users are sharing a post with a photo alleging that it belonged to that of a strike in Germany against the rising fuel prices in their country. Let’s try to analyze the claims made in the post.\n\nClaim: German government has lowered the raised fuel prices, as its people abandoned their cars on road as a mark of protest. Fact: The posted photo is related to China, not Germany. The photo was taken in 2012 when cars were stuck in a traffic jam in Shenzhen city. Hence, the claim made in the post is FALSE.\n\nWhen the picture in the post was run through Google Reverse Image search, the same photo was found in an article published by ‘The Telegraph’ in 2012. In the description of the photo, it can be read – “Cars during a traffic jam in Shenzhen city, Guangdong province, in 2012“. The traffic jam occurred in 2012 as the government has granted free road travel during the holidays in China. More photos of the same traffic jam taken by a Shutterstock photographer can be seen here.\n\nWhen searched about the traffic jam mentioned above, an article by ‘The Atlantic’ on the incident was found. It can be read here. So, it can be concluded that the posted photo does not show people in Germany protesting against the increased fuel price.\n\nHence, the photo in the post is that of a traffic jam in China that happened in 2012.\n\nCorrection (FEBRUARY 3, 2021):\n\nAn earlier version of this article mentioned that the photo is related to China’s traffic jam in 2010. It has come to our notice that the posted photo shows China’s traffic jam in 2012. Error is regretted.\n\nDid you watch our Facebook live on Fake News (Misinformation)", "lang": "en"}