{"title": "Washington Post acusa Donald Trump de instalar simulador de golfe na Casa Branca. Verdade?", "subtitle": "Uma notícia do conhecido jornal norte-americano revela que o republicano comprou um simulador de golfe, instalando-o numa das divisões da Casa Branca. O anonimato das fontes da informação - alegadamente, funcionários da residência oficial -, deixa algumas dúvidas quanto à veracidade da notícia.", "author": "poligrafo.sapo.pt", "date": "2019-03-01T14:57:20Z", "vclaim_id": "vclaim-id-20249", "url": "https://poligrafo.sapo.pt/fact-check/2601", "vclaim": "A 8 de novembro de 2016, elegia-se o 45º presidente dos Estados Unidos da América, Donald Trump. Contudo, as polémicas em torno do candidato vencedor surgiram muito antes da tomada de posse, a 20 de janeiro de 2017. As suas declarações públicas foram, desde cedo, interpretadas como homofóbicas, misóginas ou racistas. E se tal não bastasse, até o seu passatempo preferido, o golfe, é pretexto para o colocar publicamente em causa.\n\nA 13 de fevereiro de 2019, o The Washington Post divulgou uma notícia (conteúdo limitado a assinantes), intitulada “Presidente Trump instalou um simulador de golfe do tamanho de um quarto, na Casa Branca”, em que revela que o novo “brinquedo” terá custado cerca de 45 mil euros, e que veio substituir outro, menos sofisticado, instalado durante a presidência de Obama. As informações, garante o diário em que o escândalo de Watergate foi noticiado, chegam de fontes oficiais da Casa Branca que preferiram manter o anonimato.\n\nAlegadamente, o simulador permite que o político “jogue de forma virtual em campos de golfe de todo o mundo, ao lançar a bola para um amplo ecran”. Uma das fontes acrescentou ainda que “Trump pagou pelo novo sistema e respetiva instalação, a nível pessoal”. O jornal online Snopes decidiu investigar a questão, contactando a própria Casa Branca, bem como alguns dos mais conhecidos fabricantes de simuladores de golfe, e ainda consultando a base de dados oficial onde são assinaladas as aquisições federais. Do primeiro contacto, não receberam resposta a tempo de publicar o artigo. Quanto aos fabricantes de simuladores, dos seis contactados nenhum afirmou ter vendido produtos a Trump ou Obama.\n\nNa consulta à USASpending.gov, não foram encontrados registos de compra de um sistema semelhante ao referido pelas fontes anónimas, para uso na Casa Branca, entre 2018 e 2019. Uma pesquisa aos anos entre 2008 e 2016 também não revelou nada relevante no que toca a compras feitas para a residência oficial de Obama, naquela época. Em ambos os casos, esta ausência de resultados pode - e o artigo do The Washington Post coloca essa possibilidade - indiciar que a compra foi feita a título particular.\n\nA informação não deve ser considerada falsa, já que não existe nada a denunciá-la abertamente como tal, mas o anonimato das fontes que falaram com o The Washington Post, o facto de não ter existido qualquer declaração oficial pública, e mesmo a ausência de dados concretos para verificá-la, fazem com que seja difícil classificá-la como uma falsidade.", "lang": "pt"}