{"title": "Fact Check: Video Showing Protests In Hong Kong Was Not About 5G Installation | Lead Stories", "subtitle": "Did a protest break out in Hong Kong over 5G cellular installation? No, that&#039;s not true: A viral video suggests...", "author": "leadstories.com", "date": "2020-04-07T10:44:52-07:00", "vclaim_id": "vclaim-id-46144", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-video-showing-protests-in-hong-kong-was-not-about-5g-installation.html", "vclaim": "Did a protest break out in Hong Kong over 5G cellular installation? No, that's not true: A viral video suggests that video of protests was related to the fifth-generation wireless technology, but it was recycled footage from the Hong Kong anti-government protests in 2019.\n\nThe claim appeared in a post published on YouTube by Truth Isonn on April 4, 2020, titled \"China Riot - 5G protest\" (archived here).\n\nClick below to watch the video on YouTube:\n\nA keyframe reverse image search has revealed that the post is a mishmash of file footage from the anti-government protests that rocked Hong Kong for several months in 2019 and into early 2020.\n\nThis video was not of a 5G protest in Hong Kong. Indeed, at one point in the video, the footage is labeled November 11, 2019, when the demonstrations were still underway.\n\nImages from the video link back to Reuters footage featured in this article (note the umbrellas at 1:25 in the video are seen in this Hong Kong protest footage):\n\nThe anti-government unrest began in June 2019 after millions of people came out to protest a bill that would have allowed extradition from Hong Kong to mainland China.\n\nThe bill was shelved, but the protests grew into a larger pro-democracy movement, which posed a serious challenge to Beijing.\n\nAccording to a wireless blog, three mobile operators have launched 5G services in Hong Kong. As Lead Stories has previously reported, concern over the safety of 5G wireless technology is a new Internet favorite among conspiracy theorists.\n\nA keyframe from the video post showed a list of \"flu-like symptoms\" that it suggested 5G exposure could cause. However, an article in the U.K. edition of Wired magazine on June 12, 2019, noted that concerns about the dangers of 5G are unfounded:\n\nDespite this, there is no solid evidence that 5G - or any mobile communications network - can have a harmful effect on human health. The upgrade is based on similar technology to preceding mobile networks, and so far no study has found a link between mobile phones and cancer, although research into the area is ongoing.\n\nEven so, Internet rumors about the risks of 5G technology persist. They join a growing list of conspiracy theories that are being shared to scaremonger the public. You can read more of our fact checks on the topic here:\n• Fact Check: 5G Test Did NOT Kill Hundreds Of Birds In The Netherlands\n• Fact Check: Coronavirus Is NOT Fake; Is NOT A Cover-Up To Allow 5G Deployment\n• Fact Check: 5G Installation Is NOT A Cover-Up For Weapon Deployment\n• Fact Check: Switching On 5G Did NOT Cause Dead Ducks 'Everywhere'\n• Fact Check: 'Former Vodafone Boss' Makes FALSE Claim In Taken-Down YouTube Video That Coronavirus Caused By 5G Tech\n• Fact Check: There Is NO Evidence That 5G Is Being Forcibly Installed In Schools\n• Fact Check: Video Does NOT Show Destruction Of 5G Towers During Rampage\n• Fact Check: 'Coronavirus / COVID-19 Exposed' Video Does NOT Contain Credible Info\n• Fact Check: Video Does NOT Show 5G Installation At Texas School\n• Fact Check: There Is NO Evidence The Illuminati Controlled The U.S. Government, And Coronavirus Is NOT Caused By 5G\n• Fact Check: There Is NO Evidence Of Worldwide COVID-19 Conspiracy Involving U.S. Government, Its Military, 5G Tech And The Illuminati\n• Fact Check: Device In Video Did NOT Accurately Measure \"Insane\" 5G Radiation Levels\n• Fact Check: Coronavirus Cases In U.S. NOT Linked To 5G Rollout\n• Fact Check: Trump DID Sign 5G Bill, But Exposure Effects Are Misleading\n• Fact Check: 5G Technology NOT Believed To Have Caused Coronavirus\n• Fact Check: Birds Did NOT Fall Dead From The Sky Due To 5G\n• Fake News: Man Who Works On 5G Towers Does NOT Offer Sources To Back Up Claims On The Dangers To Come\n• Fake News: Hundreds Of Birds That Fell Out Of The Sky Were NOT Near A 5G Installation\n• Fake News: Israel Did Not Invent 5G Technology, And It Did Not Ban It\n• Fake News: Japan Did NOT Abandon The Development of 5G Networks For The Health of Citizens\n• Fake News: Firefighters DID NOT Suffer Neurological Damage After Contact With 5G Cell Towers", "lang": "en"}