{"title": "PolitiFact - Photo showing Melania Trump wearing jacket saying 'I really don't care' is real", "subtitle": "Viral photographs show first lady Melania Trump wearing a green khaki jacket that reads, in graffiti-style capital lette", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-21314", "url": "http://www.politifact.com/article/2018/jun/22/photo-showing-melania-trump-wearing-jacket-saying-/", "vclaim": "Viral photographs show first lady Melania Trump wearing a green khaki jacket that reads, in graffiti-style capital letters, \"I really don’t care. Do u?\"\n\nThe first lady wore the jacket during a trip to a Texas facility holding children separated from their parents after they were apprehended attempting to cross the southern U.S. border.\n\nThe photos of the first lady were snapped June 21, 2018, as she boarded a plane at Andrews Air Force Base in Prince George’s County, Md. She was on her way to visit immigrant children being held in a shelter at the border in McAllen, Texas.\n\nThe jacket cost $39 and is a product of Zara, a Spanish fashion retailer, from a previous season. Trump took it off before she stepped off the plane in Texas.\n\nPhotos taken from within the detention center show her wearing a long-sleeve, white button-down shirt.\n\nWhite House spokesperson Stephanie Grisham said there was nothing symbolic about the jacket.\n\n\"It's a jacket,\" Grisham said, according to ABC’s Meridith McGraw’s post on Twitter. \"There was no hidden message. After today's important visit to Texas, I hope this isn't what the media is going to choose to focus on.\"\n\nBut President Donald Trump tweeted something different: \"I REALLY DON’T CARE, DO U?\" written on the back of Melania’s jacket, refers to the Fake News Media. Melania has learned how dishonest they are, and she truly no longer cares!\"\n\nThe Texas visit came one day after Trump signed an executive order to end the policy separating families at the border. More than 2,300 children were separated from adults between May 5 and June 9, per the Department of Homeland Security.", "lang": "en"}