{"title": "Pabllo Vittar, Jean Wyllys e Gilmar Mendes nunca prometeram parar de trabalhar caso Bolsonaro fosse eleito | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-11006", "url": "https://www.aosfatos.org/noticias/pabllo-vittar-jean-wyllys-e-gilmar-mendes-nunca-prometeram-desistir-de-profissoes-caso-bolsonaro-fosse-eleito/", "vclaim": "Não é verdade que o ministro do Supremo Tribunal Federal Gilmar Mendes prometeu deixar seu cargo, que a artista Pabllo Vittar prometeu parar de cantar e que o deputado Jean Wyllys (PSOL-RJ) prometeu deixar o Brasil caso Jair Bolsonaro (PSL) fosse eleito. Uma montagem que circula no Facebook recicla boatos que já foram desmentidos anteriormente.\n\nCiro Gomes, que foi candidato à Presidência pelo PDT, outra personalidade incluída na imagem, por sua vez, de fato disse que sairia da política caso o resultado fosse a eleição do candidato do PSL. A declaração foi feita em setembro deste ano, durante uma sabatina.\n\nA montagem com as quatro figuras públicas foi publicada no Facebook no dia 22 de setembro por perfis pessoais, mas viralizou nesta segunda-feira (29) depois da eleição de Jair Bolsonaro. Até as 15h tarde desta segunda-feira, a montagem já acumulava mais de 330 mil compartilhamentos. O conteúdo foi denunciado por usuários do Facebook e classificado com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nA montagem que traz promessas de Gilmar Mendes, Ciro Gomes, Pabllo Vittar e Jean Wyllys utiliza uma declaração verdadeira — do ex-candidato à Presidência pelo PDT sobre desistir da política — para validar as outras três, que nunca ocorreram.\n\nA suposta promessa do ministro do STF Gilmar Mendes site República de Curitiba distorcia uma frase da coluna de Ricardo Noblat, da revista Veja, para dizer que, se o deputado fosse eleito presidente, deixaria o tribunal ainda este ano para que seu substituto fosse indicado imediatamente. A coluna disse que “um dos 11 ministros do STF” tinha feito essa declaração, mas nunca citou o nome de Mendes. O ministro, inclusive, negou que tenha sido ele em entrevista ao Diário do Poder.\n\nA cantora Pabllo Vittar, recorrente tema de boatos, também não fez declaração parecida: Aos Fatos, em busca nas redes sociais da artista e em matérias da imprensa, não encontrou algo sobre “parar de cantar” se Bolsonaro fosse eleito. O site e-Farsas chegou a verificar uma história parecida, na qual a artista teria dito que, caso Bolsonaro fosse eleito, declararia toda sua carreira “encerrada no Brasil”.\n\nA própria Pabllo desmentiu que sairia do Brasil caso Bolsonaro fosse eleito em um vídeo da página Quebrando o Tabu: “para de ficar indo na minha rede social falar pra eu arrumar as malas, meu amor, porque eu não vou embora do meu país. Eu nasci aqui e vou morrer aqui”.\n\nJá em relação ao deputado federal reeleito pelo PSOL, Jean Wyllys, esta é pelo menos a segunda vez que seu nome é atribuído a uma promessa de sair do país devido aos desdobramentos de determinados fatos na política. Em 2016, um outro boato dizia que o deputado sairia do país caso a ex-presidente Dilma Rousseff sofresse impeachment. Wyllys gravou um vídeo para desmentir a história.\n\nEm relação à eleição de Bolsonaro, por mais que Wyllys tenha se posicionado contra o candidato do PSL várias vezes (em seu Twitter, chamou Bolsonaro de “fascista desequilibrado que ameaça seus adversários ideológicos com o cárcere ou o exílio; um sujeito autoritário, despreparado, defensor da tortura e da ditadura, cujo único programa de governo é o ódio contra as minorias”), Aos Fatos não encontrou promessa parecida.\n\nA única pessoa citada na montagem que de fato disse que desistiria de sua carreira foi o ex-ministro Ciro Gomes. Durante sua sabatina ao jornal O Globo, à revista Época e ao Valor, em setembro deste ano, quando perguntado o que faria caso Bolsonaro fosse eleito, Ciro disse o seguinte: “vou desejar boa sorte a ele, cumprimentar pelo privilégio de representar a maioria dos brasileiros e depois eu vou chorar e pedir pra mamãe me proteger [risadas]” e complementou dizendo “eu saio da política, eu saio”.\n\nCiro Gomes publicou uma nota em sua conta oficial no Twitter na tarde de hoje (29) para explicar seu posicionamento em relação às eleições e desejar boa sorte ao próximo presidente: \"A um democrata verdadeiro o que se impõe após o segundo turno é simplesmente reconhecer a vitória eleitoral daquele que teve a maioria relativa dos votos do povo brasileiro\". Ciro aproveitou também para avisar que fará oposição a Bolsonaro: \"essa oposição que nasce, não se confunde com forças que só defendem a democracia ao sabor de seus interesses mesquinhos ou crescentemente inescrupulosos ou mesmo despudoramente criminosos\".\n\nA assessoria de Gilmar Mendes, por telefone, apenas reiterou que o boato já foi desmentido pelo ministro anteriormente e que ele já tinha dito que estaria \"tranquilo\" com a eleição de qualquer um dos dois candidatos.\n\nA assessoria de Jean Wyllys , por email, também lembrou que o deputado já desmentiu um boato parecido e finalizou dizendo que \"para não restar dúvida, o deputado Jean Wyllys continuará morando no Brasil e exercendo seu mandato como até agora. Ele jamais disse que iria embora do país, isso é uma estupidez. Esses analfabetos políticos repetem qualquer boato que encontram na internet. Ficaremos para cumprir o nosso terceiro mandato a partir de 2019; ficaremos para lutar e resistir, em defesa da democracia e dos direitos humanos​\".\n\nAos Fatos entrou em contato com a assessoria das outras duas personalidades para saber seu posicionamento em relação ao boato. Até a última atualização, no entanto, não havia recebido resposta. A reportagem será atualizada assim que as obtivermos.", "lang": "pt"}