{"title": "No, Girl In Viral Video is Not Kathua Rape Victim", "subtitle": "Many have shared this video without verifying. But the person who first uploaded this video says that the girl in the video is not Kathua rape victim.", "author": "www.boomlive.in", "date": "2018-04-16T20:57:00+05:30", "vclaim_id": "vclaim-id-10371", "url": "https://www.boomlive.in/no-girl-in-viral-video-is-not-kathua-rape-victim/", "vclaim": "A video of a girl reciting a poem 'Suna tha ke behad sunehri hai Delhi...' has resurfaced as that of the eight-year old Kathua rape victim. People are also sharing it as the deceased's last song. But it is not her.\n\nImran Pratapgarhi, the poet of the nazm / poem himself has dispelled the rumour. He clarified through posts on social media platforms that it was he who uploaded the video on Facebook upon receiving it from a fan over WhatsApp.\n\nThe video is being widely shared across social media with emotional messages demanding justice for the Kathua victim.\n\nPratapgarhi took to Facebook, Twitter and Instagram clarifying that the girl is not the Kathua victim. He states in his post that the video was uploaded by him on Facebook on July 18, 2017 when a fan sent it to him. He also gives the link to his July 18 Facebook post and a screenshot of it highlighting the date.\n\nIn the post, Pratapgarhi says that some are also falsely claiming the girl to be his sister's daughter. He said that though the girl resembles the Kathua rape victim, it is not her. He cautions people from sharing social media posts before cross checking it. Below is his clarification on social media.\n\nThe original post of Pratapgarhi dated July 18, 2017 is below.\n\nUpon searching for the first line of the poem on Youtube, the oldest upload of the video dates, July 19, 2017 - a day after Pratapgarhi posted it on Facebook.\n\nThe first four lines of the nazm goes as,\n\nNazm is a form of Urdu poetry. The poem was penned by Pratapgarhi in the context of Jawaharlal Nehru University (JNU) student Najeeb Ahmed going missing. While reciting it on multiple forums, he said that it was written after he met Najeeb's mother who kept searching for her son and asking 'Najeeb Kaha Hain' (Where is Najeeb?).\n\nNajeeb, a first year student of JNU, had mysteriously disappeared after a scuffle with Akhil Bharatiya Vidyarthi Parishad (ABVP) in October 2016. His whereabouts are still not known.", "lang": "en"}