{"title": "Is This Pavarotti's Granddaughter Singing 'Nessun Dorma'?", "subtitle": "Sislena Caparrosa sure can sing, but is she related to the famous tenor?", "author": "www.snopes.com", "date": "2020-04-30T10:15:00+00:00", "vclaim_id": "vclaim-id-47604", "url": "https://www.snopes.com/fact-check/pavarotti-granddaughter-singing/", "vclaim": "A video of a young contestant singing on a talent show is frequently circulated on social media along with the claim that it features the granddaughter of famed tenor Luciano Pavarotti:\n\nThis claim has found its way into a few news publications. In 2016, for instance, The Independent published an article about the video and wrote that “Luciano Pavarotti’s 15-year-old granddaughter Sislena Caparrosa brought an audience to tears following a performance of the classic song that made her grandfather famous years before.”\n\nWhile this video does feature a talented young singer named Sislena Caparrosa, she is not Pavarotti’s granddaughter.\n\nThe Luciano Pavarotti Foundation confirmed to us via email that Pavarotti, who passed away in 2007, had one granddaughter named Caterina Lo Sasso, the only child of Pavarotti’s daughter Cristina.\n\nAs of this writing, Lo Sasso is now 17 and, according to the foundation, she doesn’t sing.\n\nThe answer to your and their question is: NO. This girl Sislena Caparrosa is NOT the granddaughter of Maestro Pavarotti. The ONLY granddaughter he had is named CATERINA LO SASSO, she is the only kid of Maestro’s daughter Cristina. Caterina is 17, lives in Modena, she is a student and, at least for the moment (!), she doesn’t sing.\n\nHere’s a photograph of Pavarotti’s only granddaughter at the premiere of the film “Pavarotti” in 2019:\n\nOddly enough, this isn’t the only video circulating on the internet that supposedly shows Pavarotti’s granddaughter singing. While the following video does feature a young, talented singer, this, again, is not Pavarotti’s granddaughter:\n\nWe encountered a similar rumor back in March 2016. At the time, claims circulated that a video showed a young Amy Winehouse singing at age 8, but it actually featured a young singer named Angelina Jordan.", "lang": "en"}