{"title": "Le vrai du faux. Non, il n'y a pas 30% des Français qui participent au grand débat national", "subtitle": "Aurélien Accart&nbsp;passe au crible un fait repéré dans les médias et sur les réseaux sociaux.&nbsp;Aujourd'hui, le nombre de citoyens qui participent au grand débat national.", "author": "www.francetvinfo.fr", "date": "2019-02-19T19:59:30+01:00", "vclaim_id": "vclaim-id-42324", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-il-n-y-a-pas-30-des-francais-qui-participent-au-grand-debat-national_3175409.html", "vclaim": "Comment sortir de la crise des \"gilets jaunes\" ? Pour l'ancien député européen Daniel Cohn-Bendit, invité lundi 18 février de France Inter, il faut s'en remettre au grand débat national, et laisser aller jusqu'au bout, d'autant que de nombreux Français, selon lui, y participent. \"On a un débat, avec 30% des Français qui participent, ce qui ne s'est jamais vu !\", explique alors Daniel Cohn-Bendit.\n\nEt pour cause, ça ne s'est jamais vu, parce que c'est faux. Il n'y a pas 30% de Français qui participent au grand débat national, si l'on en croit les chiffres officiels rendus publics la semaine dernière par le porte-parole du gouvernement, Benjamin Griveaux, et par les garants du grand débat, lors d'une conférence de presse.\n\nUn chiffre sans rapport avec le premier bilan du gouvernement\n\nSelon ces deux sources officielles, 879 000 contributions ont été postées en ligne sur le site du grand débat national. Certains internautes en ont posté plusieurs. 1,7 millions de visiteurs uniques ont été enregistrés sur le site internet, et 6 000 réunions sont prévues dans toute la France. Un peu moins de la moitié de ces réunions ont déjà eu lieu.\n\nEn comptant (très large), en additionnant tous ces chiffres et en partant du principe, sans doute généreux, qu'une centaine de citoyens participent à chacune de ces 6 000 réunions, on arrive au chiffre approximatif, et sans doute exagéré, d'1,5 millions de personnes. En prenant en compte les écrits des Français dans les milliers de cahiers de doléances ouverts en mairie, on peut estimer qu'au maximum, deux millions de Français ont participé à ce grand débat national.\n\nUn chiffre qui reste bien loin de l'estimation donnée par Daniel Cohn-Bendit. 30% des Français, si l'on se fonde sur les derniers chiffres de l'INSEE, cela représente 20 millions de personnes. 11 millions, si l'on ne prend pas en compte les enfants de moins de 15 ans. Il n'y évidemment pas 11 millions de Français qui ont participé à ce grand débat national.\n\nDaniel Cohn-Bendit reconnaît son erreur sur le chiffre de 30%\n\nDaniel Cohn-Bendit, joint par franceinfo, a d'ailleurs rapidement reconnu son erreur, confondant ce chiffre de 30% avec celui d'un sondage Odoxa Dentsu-Consulting pour Le Figaro et franceinfo paru au début du mois de janvier. Dans cette enquête d'opinion, 32% des personnes interrogées comptaient participer au grand débat national. Mais dans les faits, on en est loin.\n\nPar contre, sur une autre partie de sa phrase, Daniel Cohn-Bendit n'en démord pas : ce niveau de participation au grand débat nation, \"ça reste du jamais vu\" en France. L'ancien député européen compare avec le niveau de participation lors de Mai 68, évidemment où \"200 000 personnes\" ont participé aux assemblées générales.\n\nSoit bien moins que lors de ce grand débat. C'est ce qui s'appelle savoir retomber sur ses pattes, et ça peut être utile pendant un débat qu'il soit grand ou pas.", "lang": "fr"}