{"title": "Fact Check: The truth about Rajnath Singh's picture at madrasa", "subtitle": "Rajnath Singh visited Nadwa College in Lucknow to pay condolence at the death of All India Muslim Personal Law Board president Maulana Rabey Hasani Nadwi's brother.", "author": "www.indiatoday.in", "date": "2019-05-10T22:59:00+05:30", "vclaim_id": "vclaim-id-24177", "url": "https://www.indiatoday.in/fact-check/story/fact-check-the-truth-about-rajnath-singh-s-picture-at-madrasa-1522237-2019-05-10", "vclaim": "A picture of Union Home Minister Rajnath Singh having tea and snacks with a group of people is doing the rounds on social media. Men standing behind him can be seen wearing skull caps. The post claims that Rajnath Singh is visiting a madrasa and enjoying tea for votes.\n\n\n\nFacebook page \"Ravish Kumar Journalist\" has uploaded the image with a caption in Hindi that roughly translates into: \"These are the people who say that madrasas are the hub of terrorism. Today, they are having snacks at a madrasa for the sake of votes.\"\n\nThe post was shared more than 3,100 times at the time of filing this story.\n\nIndia Today's Anti Fake News War Room (AFWA) has found the claim to be misleading. Rajnath Singh visited Nadwa College in Lucknow to pay condolence at the death of All India Muslim Personal Law Board president Maulana Rabey Hasani Nadwi's brother.\n\nThe archived version of the post can be seen here.\n\nAmong others, Facebook page \"Lucknow Live\" also shared the image with a similar claim.\n\nOn reverse search, we found a tweet by Uttar Pradesh Deputy Chief Minister Dinesh Sharma, who shared the same image, along with a few more pictures of the event. Tweeted on January 23, 2019, Sharma said that Rajnath had met Maulana Rabey Hasani Nadwi to pay condolence on the death of his brother Maulana Wazeh Hasani Nadwi.\n\n\n\n We also found a news article published in livehindustan.com on January 23. As per the article, Rajnath and Sharma visited Nadwa College and had a meeting with Maulana Rabey Hasani for around 20 minutes. Maulana Wazeh Hasani had died on January 16 this year.\n\nRecently, Rajnath did meet Muslim clerics in Lucknow, but the viral image has been shared in a different context and is misleading.\n\nRajnath Singh is contesting from Lucknow Lok Sabha seat in Uttar Pradesh for 2019 general elections on a BJP ticket. Actor Shatrughan Sinha's wife Poonam from Samajwadi Party and Congress candidate Pramod Krishnam are other contestants in this seat.", "lang": "en"}