{"title": "Fake News: Prince Andrew NOT Put On Suicide Watch | Lead Stories", "subtitle": "Was Britain&#039;s Prince Andrew put on suicide watch to protect the reputation of the Royal Family? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-08-20T23:44:06-07:00", "vclaim_id": "vclaim-id-19261", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-prince-andrew-put-on-suicide-watch.html", "vclaim": "Was Britain's Prince Andrew put on suicide watch to protect the reputation of the Royal Family? No, that's not true: the story was put out by a satirical website but many people fell for the headline because the satire disclaimer on the site is hidden behind a disclaimer link that can't be reached because of infinite scrolling.\n\nThe story originated from an article published by Waterford Whispers News on August 20, 2019 titled \"Prince Andrew Put On Suicide Watch\" (archived here) which opened:\n\nTHE Royal Family has announced that Prince Andrew has been placed on suicide watch, amid fears that the under-pressure Prince may be about to do something that would bring the peerless name of the family into disrepute. Under direct orders from the Queen, the Royal's favourite son will be kept on watch until such a time as he no longer poses a risk to himself, or to his immediate family or their reputations. Prince Andrew, who recently announced his retirement from public life citing a period of 'severe personal stress', is being kept under observation by a team of suicide prevention specialists flown in from America, where they recently kept an eye on the formerly disgraced, currently deceased billionaire Jeffrey Epstein.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe site Whaterford Whispers News has a disclaimer page which reads:\n\nBut the link to that disclaimer is hidden in the footer of the site and when you scroll down on an article page more articles load and appear at the bottom of the site making it impossible to reach the link to the disclaimer without turning off javascript or looking at the source code of the website.\n\nDoing that is obviously beyond the skill of many people as this exchange in the comments below the article illustrates:\n\nThe story did indeed spread on Twitter after an account with 180K followers tweeted it out without a comment, leading to this reaction:\n\nAccording to CrowdTangle data the story also spread to several QAnon and conspiracy groups on Facebook:\n\nNormally Lead Stories frowns at hidden satire disclaimers since they are often used as a get-out-of-jail-free card by sites publishing made up stories that aren't really satirical. But this one clearly is bona fide satire mocking the supposed vices of a public person or institution in connection with public events (even in the absence of a visible satire disclaimer) so in accordance with our Satire Policy we rate this the story \"Satire\".\n\nWe wrote about waterfordwhispersnews.com before, here are our most recent articles that mention the site:\n• Fake News: Pope Francis Did NOT Say \"It's All A Load Of Bollocks\", Did NOT Stun Crowd At Papal Mass\n• Fake News: Chickpea Shortage NOT Feared As Chickens DO NOT Lay Peas\n• Fake News: Statue Of Liberty NOT Converted Into Prison For Immigrant Children\n• Fake News: Israeli Soldier NOT Awarded Medal For Bravery After Being Hit By Pebble", "lang": "en"}