{"title": "Non, ce participant aux tests d'un vaccin contre le Covid-19 n'a pas été manipulé par le laboratoire, ni \"disparu\" sous la \"censure\" après avoir été malade", "subtitle": "Ian Haydon est un Américain de 29 ans tombé brièvement malade lors de sa participation à une étude sur un vaccin expérimental contre le Covid-19. Un article partagé 2.000 fois en quelques jours sur Facebook affirme que ce volontaire a été trompé par le laboratoire sur les causes de sa maladie, puis censuré par les médias. \"De purs mensonges\" répond M.Haydon, qui a raconté son", "author": "factuel.afp.com", "date": "2020-06-16T13:59:44+02:00", "vclaim_id": "vclaim-id-46981", "url": "https://factuel.afp.com/non-ce-participant-aux-tests-dun-vaccin-contre-le-covid-19-na-pas-ete-manipule-par-le-laboratoire-ni", "vclaim": "Non, ce participant aux tests d'un vaccin contre le Covid-19 n'a pas été manipulé par le laboratoire, ni \"disparu\" sous la \"censure\" après avoir été malade\n\nIan Haydon est un Américain de 29 ans tombé brièvement malade lors de sa participation à une étude sur un vaccin expérimental contre le Covid-19. Un article partagé 2.000 fois en quelques jours sur Facebook affirme que ce volontaire a été trompé par le laboratoire sur les causes de sa maladie, puis censuré par les médias. \"De purs mensonges\" répond M.Haydon, qui a raconté son expérience à l’AFP Factuel.\n\nIan Haydon est un Américain qui participe depuis le 8 avril à un essai sur un vaccin expérimental contre le Covid-19 aux Etats-Unis. Ce volontaire a reçu 2 injections de vaccin lors d'une première phase de test, celle où sont étudiées la tolérance et la réaction de l'organisme aux doses administrées.\n\nIl a raconté son expérience à plusieurs médias au cours du mois d'avril. Le 5 mai, il s'est rendu aux urgences pour une forte poussée de fièvre et des nausées, quelques heures après une deuxième injection de ce vaccin, produit par la société Moderna.\n\nAprès cette visite aux urgences, Moderna aurait \"fait croire\" à ce volontaire que les symptômes n'étaient pas liés au vaccin, et les médias américains l'auraient \"censuré\", affirme un article du site Cogiito partagé 2.000 fois sur Facebook depuis 10 jours, et publié initialement en anglais par l'association américaine anti-vaccin \"Children's Health Defense\".\n\nC'est faux. \"De purs mensonges\" a répondu M. Haydon à l'AFP Factuel, expliquant qu'il n'a \"jamais été en contact avec Moderna\". Ce scientifique de formation, n'a pas non plus été \"censuré\". Il a bien continué à donner des interviews aux médias américains après sa visite aux urgences : ici le 12 mai, là le 19 mai ou encore là le 27 mai.\n\nL'article de Cogiito qui raconte l'histoire de M.Haydon comporte en réalité plusieurs erreurs et omissions. AFP Factuel fait le point.\n\nSelon Cogiito, Ian Haydon a déclaré avoir été \"le plus malade de sa vie\" après avoir reçu une dose de ce vaccin expérimental contre le Covid-19.\n\nC'est vrai, Ian Haydon a bien déclaré cela lors d'une interview le 26 mai à Stat News, un site américain spécialiste des sujets sanitaires. Toutefois, il n'est pas tombé gravement malade comme le sous-entend cet article viral sur Facebook.\n\nIl confirme à l'AFP Factuel avoir subi une montée de fièvre à \"39,4°C\" le 5 mai, \"12 heures après la seconde injection\" d'une dose vaccinale. La fièvre est retombée durant la nuit, \"avant d'aller à la clinique\" qui le suit durant toute la période de l'essai .\n\nM.Haydon est resté \"2 heures\" à la clinique . Il explique avoir ressenti \"une simple fatigue\" le lendemain. Il était\"rétabli\" dès le 7 mai, soit 48 h après l'injection, ce qu'omet de préciser l'article viral sur Facebook.\n\n\"Je n'ai jamais eu de complications médicales, de grosses opérations, ne suis jamais monté dans une ambulance. Pour mon expérience personnelle, je n'avais jamais vécu ça, mais comparé à d'autres maladies ou à des cas graves de Covid-19, ce que j'ai eu est très mineur\" raconte-t-il à l'AFP Factuel le 12 juin.\n\nTrompé par le laboratoire ?\n\nSelon Cogiito, le laboratoire Moderna a \"laissé croire à Haydon que la maladie n’était qu’une triste coïncidence sans rapport avec le vaccin\" après \"l'avoir encouragé\" à promouvoir le vaccin à la télévision.\n\n\"Ce sont de purs mensonges\" explique Ian Haydon à l'AFP Factuel. \"Je n'ai jamais eu de contact avec quelqu'un de Moderna\" ajoute-t-il.\n\nIan Haydon s'est inscrit au premier essai mené par l'Institut national de Santé des Etats-Unis (NIH), une administration publique, pour tester le vaccin produit par Moderna.\n\nLes 45 partipants de cet essai sont suivis par l'Institut de recherche médicale Kaiser, et non par la société Moderna, comme le détaille ce premier communiqué de presse publié par le NIH le 16 mars.\n\n\"Personne ne m'a manipulé ou caché quelque chose. Je suis dans une étude où l'on regarde les symptômes liés au vaccin mais je vis également à Seattle, qui était un gros foyer de Covid-19. Au début, les médecins pensaient que j'étais positif au coronavirus\" explique M.Haydon.\n\nLa nuit du 5 mai, il réalise des test et des analyses de sang à la clinique Kaiser. Le 12 mai, il revient à la clinique : \"trop tôt pour faire un diagnostic\" raconte-t-il. C'est le 20 mai, lors d'une nouvelle visite à la clinique, qu'on lui confirme qu'il fait partie des 3 volontaires ayant connu des \"effets secondaires\" lors de la seconde injection.\n\nDeux jours plus tôt, le 18 mai, la société Moderna a publié un communiqué de presse évoquant des effets secondaires détectés sur 3 participants. A-t-on\"caché la vérité\" à M.Haydon, comme l'affirme Cogiito ?\n\nNon, en réalité, cela fait partie du protocole.\"Dès le début, avant que je n'accepte de participer, on m'a expliqué qu'on ne me communiquerait aucun résultat de l'étude, ou aucune information sur mon cas particulier avant que cela ne soit public. C'était une condition pour participer\" explique M.Haydon.\n\nCensuré par les médias ?\n\nIan Haydon a donné plusieurs entretiens aux médias américains au mois d'avril (voici trois exemples : 1, 2 , 3). L'article de Cogiito affirme que \"le soleil s'est couché sur (sa) carière télévisuelle\" et qu'il a \"disparu dans le crépuscule de la censure\" après l'apparition des symptômes le 5 mai.\n\nC'est faux. Ian Haydon n'a pas été censuré ni disparu des écrans. Il a continué à donner des interviews à la presse américaine, et même internationale, après le 5 mai.\n\nOn peut retrouver facilement ces articles via des moteurs de recherches : ici sur ABC le 11 mai, ou sur CNBC le 19 mai, ou encore le 27 mai sur une radio de Seattle. Du 7 au 20 mai, M. Haydon n'évoque pas sa nuit à la clinique auprès des journalistes.\n\n\"J'étais interviewé en tant que volontaire à une vaccination. Si ces symptômes n'avaient aucun lien avec le vaccin, ou étaient liés à une grippe, il n'y a aucune raison d'en parler à la télévision.\" explique-t-il à l'AFP Factuel.\n\n\"Dès que j'ai su que c'était des effets secondaires, je suis revenu sur CNN pour en parler en détail !\" ajoute-t-il. Cette interview, donnée le 26 mai est disponible ici.\n\nIan Haydon continue de participer à cet essai. Il explique recevoir 100 dollars par visite à la clinique, soit 1.100 dollars sur les 14 mois prévus.\n\nLe vaccin expérimental de Moderna entrera début juillet dans sa troisième et dernière phase d'essais cliniques, celle qui permet de vérifier si le vaccin est plus efficace qu'un placebo. 30.000 volontaires participeront à cet essai, a annoncé la société le 11 juin.\n\nLa société est l'une des 5 entreprises sur lesquelles l'administration du président Donald Trump aurait misé dans le cadre de son opération \"Warp Speed\" (à la vitesse de la lumière), selon le New York Times. Le but est de fabriquer 300 millions de doses de vaccins d'ici janvier 2021.\n\nLorsqu'un vaccin contre le Covid-19 sera trouvé, les personnes âgées, les citoyens ayant des antécédents médicaux et les travailleurs dits essentiels seront prioritaires pour la vaccination, a annoncé le 16 juin un responsable de l'administration Trump.", "lang": "fr"}