{"title": "Usar tapabocas no hace respirar ni menos oxígeno ni \"CO2 venenoso\"", "subtitle": "Varias publicaciones en redes sociales que circulan desde principios de mayo mencionan los supuestos efectos secundarios de ponerse una mascarilla para prevenir el contagio del COVID-19, ilustrando con imágenes históricas de esclavos. Sin embargo, según expertos consultados la mayoría de las afirmaciones son falsas o engañosas y los esclavos eran forzados a usar bozales, no", "author": "factual.afp.com", "date": "2020-06-01T20:58:09+02:00", "vclaim_id": "vclaim-id-45517", "url": "https://factual.afp.com/usar-tapabocas-no-hace-respirar-ni-menos-oxigeno-ni-co2-venenoso", "vclaim": "Usar tapabocas no hace respirar ni menos oxígeno ni \"CO2 venenoso\"\n\nVarias publicaciones en redes sociales que circulan desde principios de mayo mencionan los supuestos efectos secundarios de ponerse una mascarilla para prevenir el contagio del COVID-19, ilustrando con imágenes históricas de esclavos. Sin embargo, según expertos consultados la mayoría de las afirmaciones son falsas o engañosas y los esclavos eran forzados a usar bozales, no tapabocas.\n\n“Muchos de ustedes saben lo que significa ese pequeño pedazo de tela y filtro cubriendo su boca y nariz, pero millones de personas no lo saben y las consecuencias de ignorar esto a un mediano y largo plazo pueden ser catastróficas; no comprenden que está en juego mucho más de lo que imaginan en este momento”, señala una publicación que circula en Facebook al menos desde el 8 de mayo de 2020 y que incluye dos dibujos de supuestos esclavos con sus bocas cubiertas y collares de gran tamaño alrededor de sus cuellos.\n\nEl mensaje, que ha sido compartido más de 58.000 veces en total en esa red social (1, 2, 3, 4, 5) y que también llegó al servicio de WhatsApp de AFP Factual, es acompañado por un largo texto que afirma que el uso del tapabocas “hará que las personas sanas enfermen porque están respirando aire en menor cantidad de lo que su cuerpo necesita”. También asegura que \"a momentos en vez de respirar aire, respiramos CO2 venenoso al organismo\".\n\nEl texto menciona además que “sólo los cubrebocas con filtro protegen en un 95% y los de tela o esponja protejen 0% [sic]\" y que \"en México la recomendación del secretario de salud es no usar cubrebocas en la calle, pero es común ver a muchos en la calle con cubrebocas\".\n\nLas ilustraciones son acompañadas por la frase “Los esclavos usaban cubrebocas”.\n\nAFP Factual verificó las afirmaciones y las imágenes, y la mayoría son falsas o engañosas:\n\nLo que se ve en las ilustraciones “no es un tapabocas, es un bozal”, explicó a AFP Factual el historiador y politólogo uruguayo Jorge Chagas. “Conocía las imágenes de hace bastante tiempo atrás. Pertenecen a los esclavos de las plantaciones en el Caribe y en algunas zonas de Brasil. No sé quién hizo ese disparate de la comparación”, añadió.\n\nEsos bozales tenían dos finalidades, según planteó Chagas: “Una era evitar que comieran lo que recogían, lo que estaban plantando, y el segundo objetivo era evitar que cantaran o que se hablaran entre sí por dialectos, porque una de las claves de la esclavitud era tener gente de distintas tribus para evitar las rebeliones”.\n\nUna búsqueda inversa de la primera imagen de la publicación en la plataforma Bing arroja entre sus resultados principales la entrada en Wikipedia del Museo Afro Brasil, donde aparece la ilustración. Según la enciclopedia en línea la obra se titula “Castigo de esclavos” y fue dibujada en 1839 por Jacques Etienne Arago.\n\nEn la web de ese museo se encuentra la biografía de Arago, que explica que fue un diseñador, escritor y explorador francés que visitó Río de Janeiro en 1817, donde produjo seis obras que retrataban la ciudad. Allí también figura “Castigo de esclavos”, pero con una diferencia con la imagen viral: el collar de metal que rodea el cuello y las cuerdas que atan la máscara son doradas y no grises.\n\nEn una guía en inglés para visitantes del museo, si bien no aparece la ilustración de Jacques Etienne Arago, se menciona que “el grabado Castigo de esclavos de Jacques Etienne Arago (conocido popularmente como Esclava Anastacia), muestra el castigo infligido a los esclavos que comían tierra para tratar de suicidarse”.\n\nLa segunda imagen muestra un plano de frente y de perfil del esclavo, cubierto por una máscara y rodeado por un collar, junto a otros artefactos. La búsqueda inversa en TinEye lleva a una foto alojada en el banco de imágenes Alamy. En la descripción dice: “Máscaras de esclavos de ‘The Penitential Tyrant; or, slave trader reformed [NDLR: El tirano penitencial; o, el comerciante de esclavos reformado]’ por el exsupervisor de esclavos convertido en escritor abolicionista Thomas Branagan, publicado en Nueva York en 1807”.\n\nLa imagen que se ve en Alamy parece ser la página de un libro. Junto a las ilustraciones se lee: “Una vista frontal y de perfil de la cabeza de un africano, con la boquilla y el collar, los ganchos redondos que se colocan para evitar un escape cuando se los persigue en el bosque, y para impedir que recuesten la cabeza para descansar”.\n\nTambién señala que la parte que cubre la boca, donde se observa una letra A, contiene una máscara con “un hierro plano que entra en la boca, y efectivamente mantiene la lengua baja, para que no se pueda tragar nada, ni siquiera la saliva” y “un pasaje para el cual se hacen agujeros”.\n\nLos demás dibujos corresponden a una vista de perfil de la máscara, los grilletes que se colocan en las piernas y las espuelas que “son utilizadas en algunas plantaciones de Antigua”.\n\nUna búsqueda de “The Penitential Tyrant” en Google lleva a un libro del mismo nombre, escrito por Thomas Branagan. El libro completo está disponible en la plataforma Internet Archive. En las páginas 270 y 271 están las ilustraciones y sus descripciones.\n\n2- Con tapabocas se respira \"CO2 venenoso\" -\n\nEn esta verificación tres especialistas consultados por AFP Factual coincidieron en que es falso que el uso de las mascarillas provoque respirar dióxido de carbono (CO2) en lugar de oxígeno.\n\nEl epidemiólogo Carlos Pinto, del Instituto Nacional de Salud de Colombia, señaló que la función de los cubrebocas es filtrar gotas de saliva y mucosidad, “pero aún permiten que fluya el aire”. ”Respirar CO2 en exceso es peligroso para el cuerpo. Sin embargo, las personas que usan tapabocas quirúrgicos o de tela no tienen ningún peligro”, añadió.\n\nEl doctor Emilio Herrera, docente del programa de fisiopatología de la Universidad de Chile, señaló que “nuestros desechos respiratorios son gases con partículas muy pequeñas que sí atraviesan la mascarilla. El principal desecho es el dióxido de carbono, cuyas partículas también la atraviesan y no se acumula”.\n\nLa Organización Mundial de la Salud (OMS) tiene una sección en su página web sobre el uso apropiado de tapabocas, en la que no advierte sobre el supuesto peligro de inhalar el dióxido de carbono.\n\n3- Con cubrebocas se respira menos oxígeno -\n\nTambién es falso que al utilizar cubrebocas se respire menos oxígeno y eso provoque enfermedades, según indicaron los especialistas a AFP Factual algunos especialistas en la verificación antes mencionada.\n\nHerrera indicó que las mascarillas que están certificadas, sean quirúrgicas o no, no provocan problemas de oxigenación: ”La respiración anda libremente. Solo se dificulta cuando se aumenta el espacio muerto, que es un espacio que no hace intercambio. Eso pasaría poniendo un tubo o una manguera”.\n\nEl doctor Daniel Pahua, académico de la Universidad Autónoma de México (UNAM), coincidió en que la respiración no se ve obstruida por el uso de tapabocas.\n\nPor su parte, Pinto explicó que los cubrebocas quirúrgicos tienen suficiente porosidad para “permitir el paso de moléculas de gas, como el CO2 y el oxígeno, y no perjudica significativamente el intercambio de gases hasta el punto de causar problemas de salud”.\n\n4- El porcentaje de protección de los cubrebocas -\n\nSegún las publicaciones virales, \"las personas ignoran que sólo los cubrebocas con filtro protegen en un 95% y los de tela o esponja protejen 0%\". Sobre la protección de los cubrebocas, AFP Factual consultó a expertos que concluyeron que si bien las mascarillas disminuyen las chances de contagio por el nuevo coronavirus, su eficacia depende de diversos factores y la evidencia científica no permite determinar la probabilidad exacta de protección o de riesgo de contagio.\n\nClaudio Méndez, docente de Políticas de Salud de la Universidad Austral de Chile, explicó que si bien es cierto que los tapabocas N95 garantizan una mayor protección, otros tipos de mascarillas, incluso las de tela, también colaboran en cierta medida en evitar la propagación del virus: “Usándolo bien, disminuye la probabilidad de contagio. Pero se debe utilizar bien. Si usted utiliza un tapabocas que no tiene tanta protección y conversa con una persona a menos de un metro de distancia y esa persona tiene el virus, es probable que luego presente síntomas”.\n\nExplicó también que el cubrebocas N95 se recomienda para el personal de salud, ya que “resiste prácticamente toda una jornada laboral” y junto al modelo N100 son “los mejores para trabajar en unidades de cuidados intensivos o de tratamiento intensivo”. Para la población en general “se recomienda usar mascarillas simples así como también las de tela”, y recordó que tanto la OMS como los gobiernos de distintos países pasaron de “recomendar mascarillas N95 y quirúrgicas solo a equipos clínicos a recomendar el uso de cualquier tipo de protección que permitiera mitigar la expulsión de una gran cantidad de gotitas” de saliva.\n\nEn esta verificación sobre las probabilidades de contagio con el uso de mascarillas, Juan Manuel Carballeda, investigador del Consejo Nacional de Investigaciones Científicas y Técnicas de Argentina (CONICET) señaló que \"no hay un único tipo de barbijo o tapaboca que se esté usando y no tenemos mucha evidencia de cuánto tiempo el virus puede vivir en las superficies o si se encuentra en gotas de tamaño grande o pequeño\".\n\nPor su parte, John Criscione, profesor de ingeniería biomédica en la Universidad de Texas A&M, probó artículos domésticos comunes como filtros de aire, fundas de almohadas, cortinas de baño y bolsas de vacío a modo de posible alternativa ante la escasez de tapabocas y planteó que \"los resultados varían, lo que significa que la elección de material determina en gran medida la calidad de su máscara\".\n\n5- No a los tapabocas, según la Secretaría de Salud de México -\n\nEs cierto que el subsecretario de Promoción y Prevención de la Salud en México, Hugo López-Gatell, planteó inicialmente que el uso de cubrebocas no servía para prevenir el contagio del nuevo coronavirus.\n\nEl 28 de febrero, señaló que \"no se necesita tener cubrebocas en este momento y posiblemente tampoco si llegáramos al escenario 3 de transmisión generalizada\".\n\nEn un tuit que publicó el 4 de abril de 2020, dijo que \"las mascarillas o cubrebocas dan una falsa sensación de seguridad\" y pidió \"no desperdiciar utilizándolas de forma innecesaria como mecanismo de protección que no tiene una fuerte evidencia científica\".\n\nSin embargo, a medida que aumentaban los casos positivos en el país fue cambiando su discurso. El 29 de abril señaló en un video publicado en Twitter que \"usar cubrebocas puede ayudar, puede disminuir la transmisión de la infección, sobre todo de las personas que tienen los síntomas hacia otros. Pero lo más importante es quedarse en casa\". Más adelante, agregó que \"en ningún momento el gobierno de México o en particular la Secretaría de Salud ha dicho que no se deba usar cubrebocas, no lo rechazamos\".\n\nFinalmente, el 26 de mayo, dio una conferencia de prensa con un tapabocas puesto y anunció que “a partir del 1 de junio” la mascarilla pasaría a ser “un elemento auxiliar” para prevenir el contagio. “¿Por qué hoy sí y por qué antes no? Por una sencilla razón: cuando tuvimos la Jornada Nacional de Sana Distancia [...] el énfasis fundamental fue 'quédate en casa'. Si empezamos a desviar la atención pública con elementos auxiliares de dudosa efectividad, entonces se empiezan a relajar las medidas fundamentales que nos han llevado a una reducción del 75% en la velocidad de los contagios\", explicó.\n\nAl 2 de junio , México registra más de 93.000 casos del nuevo coronavirus y más de 10.000 muertes según un conteo de la AFP basado en fuentes oficiales.\n\nEn conclusión, usar tapabocas no provoca respirar CO2 ni enferma a personas sanas. Además, no hay evidencia sobre la eficacia exacta de las mascarillas y el titular de Salud de México, Hugo López-Gatell, cambió su propuesta respecto a su uso a medida que evolucionó la pandemia en su país.\n\n*Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}