{"title": "Haj Subsidy Controversy: All You Need To Know", "subtitle": "The origin and history of Haj subsidy, Supreme Court order, subsidies on other pilgrimages.. A detailed explainer on Haj subsidy and the arguments around it.", "author": "www.boomlive.in", "date": "2018-01-19T17:29:06+05:30", "vclaim_id": "vclaim-id-80393", "url": "https://www.boomlive.in/haj-subsidy-controversy-all-you-need-to-know/", "vclaim": "Hyderabad: Telangana Deputy Chief Minister Mohd Mahmood Ali flags off first flight of Haj pilgrims from Rajiv Gandhi International Airport, Hyderabad on Aug 21, 2016. (Photo: IANS)\n\nNarendra Modi led BJP government has withdrawn the Haj subsidy allotted for the annual Muslim pilgrimage to Mecca.\n\n“It is part of the Modi government’s efforts to empower minorities with dignity and without appeasement,” said Mukhtar Abbas Naqvi, the Minority Affairs Ministry.\n\nThe subsidy given to Haj pilgrims have been a bone of contention with several right-wing groups demanding its withdrawal as they accused successive Congress governments of using tax payers money to appease a section of the population.\n\nInterestingly, many prominent Muslim organisations and parties had also asked the government to withdraw the subsidy and an open skies policy for flights traveling to Saudi Arabia which would make fares more affordable.\n\nBut when did the offering of such subsidies originate and was it really beneficial to a large section of the pilgrims?\n\nBOOM answers key questions on Haj subsidy and the controversy around it.\n\nHaj subsidy refers to the financial assistance provided to Haj pilgrims (Hajjis) in the form of discounted air tickets for their travel to Mecca. The Haj committee under the Ministry of Minority Affairs is responsible for making arrangements for the annual pilgrimage.\n\nThis was to mitigate the pilgrim’s expenses on air fare. The actual airfares are reached upon by a bidding process conducted by the Ministry of Civil Aviation with Indian and Saudi airlines, according to a Rajya Sabha Question in 2017. Air fares from different embarkation points (21) are decided through this bidding process. While the Haj Committee collects a part of the fare from the pilgrims, the rest is borne by the government which is directly transferred to the airlines.\n\nThus, the pilgrims do not directly receive any financial assistance, but benefits from the reduction in travel costs.\n\n2) When was Haj subsidy introduced in India?\n\nThe history of Haj Committee dates back to 1927 under the British rule. The Haj Committee of Bombay used to manage the annual pilgrimage for Hajjis who used to embark on ships to Saudi Arabia from Bombay port, which used to be known as the Gateway to Mecca. Later ships were introduced from Calcutta as well.\n\nHaj subsidy was introduced around 40 years ago by the Indira Gandhi government for people who could not afford airfares, according to Mufti A Rehman Mili, an expert on pilgrimages, as reported by Hindustan Times. With ageing ships that used to carry pilgrims getting withdrawn, more and more people started travelling by air. It was also decided that Air India would carry the pilgrims and they would only have to pay the ship fare. By 1994, ship services were completely stopped. The government is considering the option to revive the Mumbai - Jeddah sea route in the new Haj policy for 2018 -2022 policy as a less expensive travel option for Haj pilgrims, as reported by Indian Express.\n\nBetween 1994 to 2011 the number of pilgrims, the per head travel cost and the subsidy amount saw an exponential increase.\n\nThis prompted the Supreme Court of India to direct the government to phase out the subsidy gradually by 2022.\n\n3) Why has the government taken it off now?\n\nThe decision is in consonance with the Supreme Court 2012 order to do away with Haj subsidy by 2022. And in November 2017, a Haj review committee that comprised of the Haj Committee, Ministry of Minority Affairs and Ministry of Civil Aviation had decided to phase out the subsidy by 2018.\n\nThus, the annual subsidy which amounted to Rs 450 crore in 2016 will no more be available from this year.\n\n4) What was the Supreme Court order regarding the Haj Subsidy?\n\nIn 2012, while examining the Haj policy of the government, the Supreme Court ruled that the government should progressively reduce the subsidy amount and eliminate it within a period of 10 years and to use the money for the upliftment of the Muslim community. The apex court said that it would be presumptuous to comment on the rightness of the practice, but pointed out that many Muslims would be not comfortable with the fact that the government is bearing a large part of the Haj expense. The court quoted the Holy Quran to point out that the Holy book encourages those who can afford to bear all the expenses to take up the journey.\n\n5) How many pilgrims take up the journey and what was the subsidy amount allotted to the pilgrimage?\n\nThe number of Haj pilgrims who take up the journey depends on the quota allocated to India by Saudi Arabia. In 2017, the Haj quota for Indians was increased to 1,70,025 in 2017 which further increased to 1,75,025 for the year 2018.\n\nOf this, around 70% of the seats are for pilgrims who travel under the Haj Committee of India (HCOI) and the rest for pilgrims who choose to travel under Private Tour Operators (PTO).\n\nWithin India, the quota for different states differs. It is allocated based on proportion of their Muslim population as per Census 2011.\n\nHowever, Haj Subsidy has seen a consistent decrease since the Supreme court order in 2012. In five years, the amount has been cut by half to Rs 405 crore in 2016 from Rs 836.56 crore in 2012.\n\n6) What were the reactions towards the phasing out of the subsidy?\n\nWhile BJP claimed that this step is towards the government’s aim to end appeasement of the minority, parties like All India Majlis-e-Ittehadul Muslimeen (AIMIM) countered the claim by questioning government spending on Hindu pilgrimages.\n\nAIMIM president Asaduddin Owaisi in consequent tweets said that he has been demanding for the removal of the subsidy and using the amount for upliftment of Muslim women. He also asked if the government would be willing to ask BJP governments in different states to stop funds for Hindu pilgrimages.\n\nThe All India Muslim Personal Law Board (AIMPLB) claimed that the subsidy was not of much benefit to the Muslims, but only benefited Air India.\n\n\"The subsidy was not given to those going on Haj but it was for Air India that is running in losses. It was an eyewash. Muslims were cheated in the name of the subsidy,\" AIMPLB General Secretary Maulana Wali Rahmani told PTI.\n\nThe board claimed that the airlines hike the air fare to around Rs 60,000 to 1 lakh during Haj season, while the normal fares were around Rs 32,000. He said that the fare should have been lower as the pilgrims do bulk booking and are also entitled to avail the 40% discount for pilgrims as per the rule of International Air Transport Association. Thus, the subsidy amount transferred to the airlines were of no relief to the pilgrims as it only mitigated the effect of the artificially hiked air fares.\n\nHowever, an ex-official of Air India claimed that it is wrong to claim that the subsidy was for Air India. He said that Air India takes planes on lease during the Haj season just for the pilgrims. Unlike a scheduled flight, the flight would carry the pilgrims to Mecca but return empty. The hiked prices are to absorb the cost of return journey and the high lease expenditure.\n\nThe counter to this was given by AIMIM leader Farangi Mahali who said that the Haj pilgrims under the Haj Committee of India were forced to travel with Air India and did not have the option to choose different airlines. He said the government should open the tender to other airlines as well and go for the one with the lowest fares. Another Muslim body Jamiat Ulema-e-Hind also supported competitive bidding for low air fares.\n\nGhulam Nabi Azad of the Congress, said that they do not have an issue with the withdrawal of the subsidy, but that the funds should be used for welfare of minorities as the Supreme court has mandated.\n\n7) What are the subsidies for other pilgrimages?\n\nIn 2017, the Yogi Adityanath government doubled the subsidy for Kailash Mansarovar Yatra from Rs 50,000 to Rs 1 lakh per pilgrim. Mount Kailash and Lake Mansarovar are sacred destinations of Hindus and are located in Tibet. The pilgrimage happens between June to September. The average cost of the trip is around Rs. 1.6 lakh. States such as Chhattisgarh, Delhi, Gujarat, Karnataka, Madhya Pradesh and Uttarakhand also give different amounts to the pilgrims to cover part of their expenses according to Ministry of External Affairs. However, the centre does not provide any direct monetary subsidy to individual pilgrims for the Kailash Manasarovar Yatra, according to a Rajya Sabha Question.\n\nThe Gujarat government in 2017 provided Rs 15000 per pilgrim who took part in the Sindhu Darshan Yatra. Sindhu Darshan Festival happens in the month of June at Leh in Ladakh. Around 2000 pilgrims take up the yatra of which 200 - 300 are from Gujarat.\n\nThe Uttar Pradesh government under Akhilesh Yadav also used to give Rs 10,000 to 100 Sindhu Darshan pilgrims belonging to the state.\n\nMadhya Pradesh under the Mukhyamantri Teerth Darshan Yojana (Chief Minister Pilgrimage Scheme) also offers subsidies to pilgrims. It covers 15 pilgrimage centres of different religions - Badrinath, Kedarnath, Puri (Jagannath), Dwaraka, Haridwar, Amarnath, Vaishno Devi, Kashi, Tirupati, Ajmer Shareef, Gaya, Shirdi, Rameshwaram, Amritsar and Sammed Shikhar.\n\nThe state also provide subsidies for pilgrimages to Sita Mandir in Sri Lanka, Angkor Wat in Cambodia, Kailash Man Sarovar in China and Nankana Saheb Shrine (Sikh) and Hinglaj Mata temple in Pakistan. Accordingly, pilgrims are reimbursed 50% of the expense, up to Rs 30,000.", "lang": "en"}