{"title": "PolitiFact - Sanders: GOP health care plan gives wealthiest a $275 billion tax break", "subtitle": "Sen Bernie Sanders, I-Vt., put a different spin on the Republican House’s plan to overhaul the health care system. Speak", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77182", "url": "http://www.politifact.com/truth-o-meter/statements/2017/mar/09/bernie-sanders/sanders-gop-health-care-plan-gives-wealthiest-275-/", "vclaim": "Sen Bernie Sanders, I-Vt., put a different spin on the Republican House’s plan to overhaul the health care system. Speaking on MSNBC, Sanders said the House plan isn’t really a health care plan at all.\n\nIt’s a tax cut package, he says, that overwhelmingly helps the wealthy.\n\n\"Look at it as a tax plan with $275 billion in tax breaks for the top 2 percent, people earning $250,000 a year or more,\" Sanders said on All In With Chris Hayes March 8. He said the change amounted to a transfer of wealth from working families to the wealthiest.\n\nSanders’ office told us they got their tax numbers from the Joint Committee on Taxation, a congressional committee that lawmakers rely on for core fiscal data. The committee estimated the impact of repealing two taxes on the wealthy in the Affordable Care Act.\n\nOne is a 0.9 percent payroll tax on earnings and the other is a 3.8 percent tax on net investment income for individuals with incomes over $200,000 and couples with incomes over $250,000.\n\nIn the decade between 2017 and 2026, the committee said dropping both measures would cut taxes by $274.9 billion.\n\nThe Tax Policy Center, a joint fiscal analysis project of the Brookings Institution and the Urban Institute, confirmed Sanders’ number for the total tax cut.\n\nFirst, Sanders’ fixation on the top 2 percent is not quite right.\n\nAccording to the latest survey from the U.S. Census Bureau, households making $250,000 and above accounted for the top 4.4 percent. Sanders’ office cited an op-ed from two advocacy groups that asserted that those making that much fell into the top 2 percent.\n\nSecond, Gordon Mermin, a senior research associate at the Tax Policy Center, said Sanders left out a couple of \"nuances.\"\n\nThe House Republican plan includes other forms of tax relief that will benefit a broader swath of Americans.\n\n\"Repealing ACA taxes delivers small tax cuts to most people throughout the income distribution,\" Mermin said. Plus, he added, removing the tax penalty for failing to buy insurance would benefit people regardless of income, though for low and moderate income families, \"the overall average impact is small,\" Mermin said.\n\nSanders said that the Republican House health care plan would cut taxes on the wealthiest 2 percent by $275 billion. While Sanders didn’t specify the time frame, that is a 10-year estimate from a neutral congressional committee. Estimates that look a decade ahead are typical in budgeting circles.\n\nThe one point where Sanders erred most was in labeling the affected taxpayers as the \"top 2 percent.\" According to government data, a more accurate number is 4.4 percent. But that’s still a small sliver of the population.\n\nWe rate this claim Mostly True.", "lang": "en"}