{"title": "As pessoas com olhos azuis embebedam-se com mais dificuldade?", "subtitle": "Alguns estudos têm verificado, ao longo dos anos, uma ligação entre a cor dos olhos e a tolerância ao álcool. Diz-se que pessoas de olhos claros são capazes de ingerir maiores quantidades de álcool, e, portanto, têm maior tendência a tornar-se alcoólicas, quando comparadas com as de olhos mais escuros.", "author": "poligrafo.sapo.pt", "date": "2019-02-10T17:03:46Z", "vclaim_id": "vclaim-id-27731", "url": "https://poligrafo.sapo.pt/fact-check/as-pessoas-com-olhos-azuis-embebedam-se-menos", "vclaim": "Em 1974, numa pesquisa em que procurava identificar algum tipo de ligação entre a cor dos olhos e o comportamento humano, o psicólogo Morgan Worthy, da Georgia State University, sugeria que pessoas de olhos claros seriam mais propensas a tornar-se dependentes do álcool, quando comparadas com indivíduos de olhos mais escuros. Vários genes, com mais que uma função no organismo, são também responsáveis por determinar a quantidade de melanina, pigmento com maior influência no tom da íris. Isto poderá, assim, indicar que a cor dos nossos olhos, sendo determinada por tal diversidade de genes, está, de algum modo, associada a certos traços do comportamento humano. Tendo isto em mente, no livro Eye Color: A Key to Human and Animal Behavior, Morgan sugeriu que as pessoas de olhos escuros reagiam mais rapidamente ao efeito do álcool, não necessitando de ingerir quantidades exageradas para ficar embriagadas. Pelo contrário, a resposta mais lenta de pessoas de olhos claros tornava-as mais propensas a ficar dependentes deste tipo de bebidas, já que tinham de ingerir maiores quantidades para o organismo reagir.\n\nNo ano 2000, investigadores da mesma instituição decidiram testar a hipótese colocada pelo psicólogo, baseando-se na edição de 1999 do livro de Worthy, e servindo-se de dois estudos: um, em que foram analisados 10.860 prisioneiros caucasianos, do sexo masculino, e outro, em que a amostra era de 1.862 mulheres, igualmente caucasianas. Os resultados comprovaram a proposta de Morgan: “A sensibilidade de indivíduos de olhos escuros ao álcool previne que estes consumam as grandes quantidades necessárias para se criar uma dependência física”.\n\nDois anos depois, em 2012, o site MindblowingFacts.org citou o estudo de 2000, referindo-se ao gene OCA2 como um dos grandes responsáveis pela coloração dos olhos. Uma mutação num gene próximo a este, no cromossoma 15 humano, poderia ser, assim, uma possível explicação para uma maior tolerância ao álcool, e consequente tendência a ingerir maiores quantidades, em pessoas de olhos claros.\n\nEm 2015, investigadores da University of Vermont e da Yale University também decidiram testar estes resultados, procurando ligações entre a cor dos olhos e o alcoolismo, numa amostra de 1.263 indivíduos com ascendência europeia. No final, registaram “um significante número de interações genéticas entre genes de coloração dos olhos e genes associados à dependência do álcool”, com destaque para a o tom azul, que dominou os casos de maior risco de abuso de bebidas alcoólicas. Em entrevista ao jornal Huffington Post, Dawei Li, investigador da primeira universidade, referiu que o próximo passo seria replicar os resultados, de modo a perceber se estudos futuros teriam as mesmas conclusões. Caso tal se verificasse, tentar-se-ia entender se os motivos são puramente genéticos ou se fatores culturais também podem interferir. “Neste momento, este é um mistério para nós. Não sabemos o que motiva a ligação”, concluiu.\n\nDois anos depois, em 2017, um novo estudo, desta vez liderado por Laurent Bègue, do departamento de psicologia da University of Grenoble, França, analisou a concentração de álcool no sangue de 61 clientes de um bar. O resultado não foi diferente do dos restantes estudos, sugerindo que a pigmentação da íris representa um indicador de fatores que levam a um maior ou menor consumo de álcool, no caso de indivíduos de olhos claros ou escuros, respetivamente.\n\nEmbora todas estas pesquisas apontem na mesma direção, não foi, concluiu o jornal online Snopes, que verificou esta temática, ainda encontrada uma explicação clara para o motivo que leva a tal associação. Além disso, o tamanho limitado das amostras de cada estudo, faz com que não seja seguro afirmar que os respetivos resultados sejam incontestáveis. A informação é imprecisa e carece de uma fundamentação mais aprofundada.", "lang": "pt"}