{"title": "O Governo fala a verdade ao dizer que não reconduz a presidente do INFARMED porque legalmente não pode?", "subtitle": "O Executivo de António Costa alega como fundamento para o afastamento de Maria do Céu Machado - que não escondeu, durante o seu mandato, discordâncias relativamente à intenção governamental de deslocar o instituto para o Porto - o facto de esta atingir em Outubro os 70 anos, limite de idade para desempenhar funções públicas. Ora, desde o início deste mês que não é assim - o próprio governo decidiu que os dirigentes podem continuar mais 5 anos \"em caso de interesse público excecional\".", "author": "poligrafo.sapo.pt", "date": "2019-02-13T17:59:57Z", "vclaim_id": "vclaim-id-27848", "url": "https://poligrafo.sapo.pt/fact-check/2309", "vclaim": "No dia 12 de fevereiro de 2019, o jornal \"Público\" noticiou que o Conselho Diretivo da Autoridade Nacional do Medicamento e Produtos de Saúde (Infarmed) não vai ser reconduzido por mais três anos, apesar de a Comissão de Recrutamento e Seleção para a Administração Pública (CReSAP) ter aprovado a continuação em funções de Maria do Céu Machado, presidente do Infarmed.\n\nAlém de Machado, o Conselho Diretivo é atualmente constituído pelo vice-presidente Rui Ivo e pela vogal Sofia Oliveira Martins. De acordo com o mesmo jornal, \"o pedido de parecer sobre a recondução do atual Conselho Diretivo do Infarmed foi enviado para a CReSAP pelo Ministério da Saúde, mas não é vinculativo e não foi levado em conta neste caso (...). A tutela pede o parecer da CReSAP quando indigita gestores públicos mas atualmente, depois de as regras terem sido alteradas, o parecer apenas é tornado público se houver nomeação governamental\".\n\nMachado foi nomeada para a presidência do Infarmed em maio de 2017, substituindo então Henrique Luz Rodrigues que atingira o limite de idade para exercer funções públicas, 70 anos. Anteriormente, Machado dirigiu o departamento de Pediatria do Hospital de Santa Maria e foi Alta Comissária para a Saúde e diretora clínica do Hospital Amadora-Sintra.\n\nTambém no dia 12 de fevereiro, em reação à notícia, o Governo emitiu um comunicado sobre a nomeação do Conselho Diretivo do Infarmed, publicado no respetivo portal (e replicando um comunicado emitido durante a tarde pelo Ministério da Saúde). \"O Conselho de Saúde do Infarmed está em plenas funções, embora o mandato tenha terminado no dia 13 de janeiro. O Ministério da Saúde ponderou a recondução dos atuais membros daquele Conselho, mas a Presidente atingirá o limite de idade de exercício em funções públicas, em outubro próximo, o que desaconselha a nomeação para novo mandato. O regime jurídico dos gestores públicos estabelece que estes se mantenham em plenas funções até à sua substituição\", indica o documento.\n\nÉ verdade que Machado \"atingirá o limite de idade de exercício em funções públicas, em outubro próximo, o que desaconselha a nomeação para novo mandato?\" De facto, Machado chegará aos 70 anos de idade em outubro deste ano, o limite de idade de exercício em funções públicas que entretanto foi alterado pelo atual Governo.\n\nComo assim, alterado? Assim: no dia 1 de fevereiro de 2019 entrou em vigor o Decreto-Lei Nº6/2019 que \"altera a Lei Geral do Trabalho em Funções Públicas, quanto à caducidade dos processos disciplinares e às condições de exercício de funções públicas por aposentados ou reformados\", assinado pelo primeiro-ministro António Costa e publicado em \"Diário da República\" no dia 14 de janeiro de 2019.\n\nO referido Decreto-Lei possibilita a continuação em funções para além do limite anterior de 70 anos de idade, até um máximo de cinco anos. Ou seja, estabelecendo na prática um novo limite de 75 anos de idade para o exercício de funções públicas. \"Em casos de interesse público excecional, devidamente fundamentado (...), o trabalhador que, sendo titular de um vínculo de emprego público regulado pela presente lei, pretenda manter-se no exercício das mesmas funções públicas após reforma ou aposentação por idade de 70 anos, deve manifestar essa vontade expressamente e por escrito através de requerimento dirigido ao respetivo empregador público, pelo menos seis meses antes de completar aquela idade\", indica o Artigo 3º da nova Lei Geral do Trabalho em Funções Públicas.\n\nMais, \"a autorização para o exercício de funções nos termos do número anterior é concedida de acordo com o disposto no artigo 78.º do Estatuto da Aposentação. Caso seja autorizado o requerido, as funções públicas passam a ser exercidas pelo reformado ou aposentado através da adequada modalidade de vínculo de emprego público, nos termos seguintes: a) contrato de trabalho em funções públicas a termo resolutivo ou nomeação transitória, quando esteja em causa o exercício de funções a que se referem, respetivamente, os artigos 7.º e 8.º; b) comissão de serviço, quando esta seja a modalidade de vínculo de emprego público prevista para o exercício do cargo, designadamente cargo dirigente, nos termos do artigo 9º\". No caso do exercício da presidência do Infarmed por Machado, trata-se de comissão de serviço.\n\n\"Os vínculos de emprego público referidos nas alíneas a) e b) no número anterior ficam sujeitos ao regime definido na presente lei para a respetiva modalidade de vínculo, com as necessárias adaptações e as seguintes especificidades: a) os vínculos vigoram pelo prazo de seis meses, renovando-se por períodos iguais e sucessivos, até ao limite máximo de cinco anos, sem prejuízo, no caso da comissão de serviço, do prazo máximo definido para a respetiva comissão e renovação; b) a caducidade do contrato ou da nomeação e a denúncia da comissão de serviço ficam sujeitas a aviso prévio de 30 ou 15 dias, consoante a iniciativa pertença ao empregador ou ao trabalhador; c) a caducidade do contrato e da nomeação e a denúncia da comissão de serviço não determinam o pagamento de qualquer compensação ao trabalhador\", determina o Decreto-Lei.\n\n\"O disposto nos números anteriores pode aplicar-se, com as necessárias adaptações, às situações de designação de reformado ou aposentado com idade superior a 70 anos, em comissão de serviço, para o exercício de cargo dirigente, nos casos em que o Estatuto do Pessoal Dirigente dos serviços e organismos da Administração central, regional e local do Estado, aprovado pela Lei n.º 2/2004, de 15 de janeiro, na sua redação atual, não seja aplicável ou a designação possa operar, nos termos do mesmo Estatuto, sem necessidade de recurso a procedimento concursal\", acrescenta.\n\nEm suma, apesar de atingir a idade de 70 anos em outubro de 2019, \"o limite de idade de exercício em funções públicas\" foi entretanto prolongado \"até ao limite máximo de cinco anos\", nas condições estabelecidas pelo Decreto-Lei Nº6/2019. Trata-se de uma iniciativa legislativa do atual Governo e que está em vigor desde o dia 1 de fevereiro. Pelo que não é verdade que Machado não possa ser reconduzida na presidência do Infarmed devido ao limite legal de idade de exercício em funções públicas, ao contrário do que foi invocado pelo Governo e, mais especificamente, pelo Ministério da Saúde, no supracitado comunicado.", "lang": "pt"}