{"title": "What did the courts rule on PIP?", "subtitle": "The recent tribunal ruling on the disability benefit PIP was about the interpretation and application of the language of existing regulations.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6713", "url": "https://fullfact.org/health/what-did-courts-rule-pip/", "vclaim": "What did the courts rule on PIP?\n\nCourt decisions last year mean that more people would have got the disability benefit PIP, or a higher amount of it. An argument over the reasons behind these decisions dominated Prime Minister’s Questions today:\n\nThe court in question is the Upper Tribunal. It made two decisions in November 2016, the effect of which the government is now reversing with new PIP regulations. That’s expected to affect people with mental health conditions in particular.\n\nIn making the first decision, Upper Tribunal Judge Mesher said that it “illustrates once again the gaps left in the drafting of [the original PIP regulations], requiring a large expenditure of effort to render its provisions coherent”. And in the second, three judges pointed to “a difference of opinion within the Upper Tribunal” on what the regulations mean.\n\nSo Ms May is correct in that sense. The regulations (introduced by the Coalition government) are ambiguous enough that even judges struggle to apply them consistently to real-life cases.\n\nThe second of these decisions was about “overwhelming psychological distress”, and how this related to someone’s ability to “follow the route” of a familiar or unfamiliar journey. This isn’t a phrase that the judges introduced. It’s from the original PIP regulations.\n\nFor example, people are awarded four points towards their entitlement to PIP if they need “prompting to be able to undertake any journey to avoid overwhelming psychological distress”.\n\nThere are also scores of 10 for those who can’t “follow the route of an unfamiliar journey” without assistance, and 12 for those who can’t “follow the route of a familiar journey” without assistance. You need at least 8 points to get this part of PIP at the standard rate, and 12 for the enhanced rate.\n\nWhat the Upper Tribunal had to decide was whether the regulations allowed for someone being unable to “follow the route” of a journey because of overwhelming psychological distress.\n\nThe government had argued that such distress couldn’t be considered for the purposes of these particular scores. It said they were focused on “sensory or cognitive impairment”.\n\nThe Upper Tribunal rejected this argument, saying that the government had been correct to concede the point in a prior case. It reasoned that someone might be overtaken by psychological distress while trying to follow a route, if he or she didn’t have assistance.\n\nThat means someone might be entitled to four, 10 or 12 points because of psychological distress—which the tribunal thought was fine: “there is no reason why there should not be an overlap”.\n\nThe judgment was a highly technical analysis of the language and logic behind these regulations.", "lang": "en"}