{"title": "Fact Check: Government has not issued any order against sharing political posts online", "subtitle": "New Delhi  Team Vishvas  A letter is going viral on social media which  according to its description  is a government order The letter asks people to avoid posting political posts on Facebook  Twitter  WhatsApp and Instagram In fact  no such letter has been issued by the government The letter was...", "author": "www.vishvasnews.com", "date": "2019-03-19T01:55:58+05:30", "vclaim_id": "vclaim-id-29658", "url": "https://www.vishvasnews.com/english/politics/fact-check-government-has-not-issued-any-order-against-sharing-political-posts-online/", "vclaim": "New Delhi (Team Vishvas) A letter is going viral on social media which, according to its description, is a government order. The letter asks people to avoid posting political posts on Facebook, Twitter, WhatsApp and Instagram. In fact, no such letter has been issued by the government. The letter was actually issued by an NGO which was later retracted.\n\nThe letter issued by ‘Crime Prevention Council of India’ reads, “Do not share election-related posts, photographs and posters”. “No person should share political posts via Facebook, Twitter, Instagram, WhatsApp and Other Networks associated with social media as part of election campaign during the upcoming election, 2019!”\n\nIn the end the letter says “The District level Special Surveillance Team will take action against anybody found guilty.”\n\nMany social media users have shared this information.\n\nIn order to start our investigation, we first checked the website of ‘Crime Prevention Council of India (CPCI)’ – www.cpcindiaonline.com. \n\nWhile the name of the organisation might allude that it is a government entity, it actually is otherwise. There we found phone number and we called the office to know about the ‘Crime Prevention Council of India’ and we were told that the Crime Prevention Council of India is a non-governmental organization. A CPCI staff told us that “CPCI is an NGO that works to reduce crime in the country through awareness programs, workshops, seminars, etc.”\n\nHe told us further that “The letter viral on social media was wrongly issued by a member of CPCI and not the organisation. He should not have issued the letter as a ‘notice’ but only as a suggestion in public interest. The concerned person – District Officer Narendra Singh – has now been terminated from his position and is not associated with the organisation any more,”\n\n“A letter has also been issued by CPCI in this matter and it has been clarified that the earlier ‘information’ was not issued by the organization. It is also mentioned in this letter that the Crime Prevention Council of India is a non-governmental organization.”\n\nWe talked to an Election Commission official for more information and we were told that there is no directive to take any action against general public for sharing any post. The EC has issued guidelines only for the candidates and political parties.\n\nConclusion: In our investigation, we found that the government has not issued any letter asking the general public to avoid sharing political posts ahead of 2019 Loksabha elections. The viral letter was erroneously released by an NGO official.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923.", "lang": "en"}