{"title": "Dated Pics Shared With False Claim Of China Killing 158 Indian Soldiers", "subtitle": "The same images were viral in July 2017 after a Pakistani news channel had falsely claimed that a Chinese cross border rocket attack had taken place in Sikkim.", "author": "www.boomlive.in", "date": "2020-06-03T18:50:46+05:30", "vclaim_id": "vclaim-id-45671", "url": "https://www.boomlive.in/fake-news/dated-pics-shared-with-false-claim-of-china-killing-158-indian-soldiers-8352", "vclaim": "A collage of three old and unrelated photos showing military trucks on fire and Indian jawans carrying a wounded soldier on a stretcher are being shared with a false claim that China attacked India and killed 158 Indian soldiers. BOOM found that the images are at least three years and the same fake claim was viral in July 2017 which was dismissed by both countries.\n\nThe images are being shared in the backdrop of India - China standoff along the Line of Actual Control (LAC) in Ladakh after a clash at the Pangong Lake in Eastern Ladakh between troops from both.\n\nThe image are being shared falsely claiming that China has attacked India killing 158 soldiers. The caption reads, \": Aap ke pas jitne bhi group ho contactt ho , sabko share karo jaldi time kam he . : Chaina nea attek ker deya 158 jawan jakmi 50mint pahela .... Jai Hind .........\"\n\nBOOM received the images on its WhatsApp helpline number (7700906111) inquiring about it.\n\nClick here to view an archive.\n\nAlso Read: Aircraft Simulation Video From 2016 Passed Off As Pakistan Plane Crash\n\nBOOM found that the set of images dates back online to July 2017 and is not from a rocket attack by China.\n\nOn performing a reverse image search using Yandex, we found that it is an IANS photo which is from July 17, 2017. The photo was captured when soldiers were carrying the body of a soldier who was killed in Rajouri district's Tarkundi area in cross border firing by Pakistan at Line of Control (LoC) in Jammu and Kashmir.\n\nOn performing a reverse image search using Yandex, the seach results showed that the same images were previously broadcasted by a Pakistani news channel Dunya News on July 17, 2017, which misreported the same false claim that a Chinese cross border rocket attack had killed 158 Indian soldiers.\n\nAfter the 25 seconds timestamp, one can spot the viral images with the logo of Dunya News, and the reporter falsely claiming that the border rocket attack had taken place in Sikkim.\n\nHowever, both India and China had dismissed this report, India's external affairs ministry had denied the report, calling it \"malicious propaganda\", and China's official and mainstream media outlets had also denied the report.\n\nMinistry of external affairs spokesperson Gopal Baglay had then commented on the report saying, \"such reports are utterly baseless, malicious and mischievous. No cognizance should be taken of them by responsible media\", reported IANS on July 17, 2017.\n\n\"Chinese mainstream media outlets on Tuesday denounced Pakistani media's \"groundless\" report, which claims that over 150 Indian soldiers were killed in Sikkim due to a Chinese rocket attack,\" read a report by People's Daily on July 18, 2017.\n\nBOOM could not independently verify the source of both the images, however we found that the photos dated back to July 2017, and were not from a recent attack by China as being claimed.\n\nWe also found a Facebook post from August 2017, with the same set of three images and caption falsely claiming that showed a Chinese attack that had taken place.\n\nClick here to view an archive.", "lang": "en"}