{"title": "Mumbai Airport Runway Repairs To Impact Flights, Fares: All You Need To Know", "subtitle": "Mumbai's international airport is set for major repair work this month. Here is all you need to know before planning your air travel to and fro Mumbai", "author": "www.boomlive.in", "date": "2019-02-07T13:08:51+05:30", "vclaim_id": "vclaim-id-82596", "url": "https://www.boomlive.in/mumbai-airport-runway-repairs-to-impact-flights-fares-all-you-need-to-know/", "vclaim": "The main and secondary runway of Mumbai's Chhatrapati Shivaji Maharaj International Airport is set to be temporarily shut for three days a week from 11 am to 5 pm starting from February 7, 2019 due to repair works which would impact nearly 230 flights on average.\n\nA spokesperson for the GVK Group, the company responsible for managing the airport, said the airport would be closing for specific hours due to re-carpeting on the intersection of both runways.\n\nHere is all you need to know before planning your air travel to and fro Mumbai.\n\nBarring March 21, 2019, due to the festival of Holi, there will be no flight movements at Mumbai Airport between 11 am and 5 pm every Tuesday, Thursday, and Saturday from February 7, 2019, to March 30, 2019.\n\n2) How many flights will be impacted\n\n\n\nOn an average, 230 flights will be canceled from February 7, 2019 to March 30, 2019 on Tuesdays, Thursdays and Saturdays. This is significant as Mumbai Airport is said to be the second most busiest airport in the country in terms of total and international passenger traffic after Delhi Airport (link). During the month of April to December 2018, 10.7 million international passengers boarded their flights from Mumbai Airport, coming in second after Delhi (13 million), according to data from Airports Authority of India. (AAI) - (link)\n\n\n\nThere has been a lot of cancellation and rescheduling of flights leading to a reduction in capacity by approximately 15-20% on non-closure days, said travel portal Yatra's Chief Operating Officer Sharat Dhall.\n\n\"We are seeing a significant increase in spot fares especially on the Delhi - Mumbai sector during the peak morning hours. The fares are up by upwards of 30% compared to the non-closure days,\" Dhall told BOOM.\n\n3) Top three flight routes to be impacted the most\n\n\n\nThe three routes to be impacted the most are flights to and fro Mumbai to Delhi, Goa, and Bengaluru.\n\n4) Will chartered and private aircraft be affected?\n\nOn days of closure, general aviation flights would not be permitted between 7.00 hrs to 19.00 hrs, however, medical flights would be exempted.", "lang": "en"}