{"title": "No, this video does not show Indian police beating Hindu protesters demanding the construction of a temple", "subtitle": "A Facebook post shares a video which it claims shows Indian police beating people at a recent protest demanding the construction of a Hindu temple at a flashpoint religious site in Ayodhya. The footage is actually from 2015 when police dispersed an unconnected protest in Varanasi.", "author": "factcheck.afp.com", "date": "2018-12-11T09:59:49+01:00", "vclaim_id": "vclaim-id-83812", "url": "https://factcheck.afp.com/no-video-does-not-show-indian-police-beating-hindu-protesters-demanding-construction-temple", "vclaim": "No, this video does not show Indian police beating Hindu protesters demanding the construction of a temple\n\nA Facebook post shares a video which it claims shows Indian police beating people at a recent protest demanding the construction of a Hindu temple at a flashpoint religious site in Ayodhya. The footage is actually from 2015 when police dispersed an unconnected protest in Varanasi.\n\nThe video, which was posted to Facebook on December 6, 2018, claims to show Indian policemen beating Hindu protesters demanding that a temple to the Hindu God Ram be built at a flashpoint religious site in Ayodhya.\n\nThe 2:21 minute video has a caption saying: “Indian police beating Hindus who had gone to demand a Ram temple be built against the order of the Supreme Court. Indian police proved that democracy is alive in India and those who go against it will be dealt harshly, well done police…”\n\nThe misleading post has been shared on Facebook by multiple users, for example here, here, and here.\n\nA reverse image search found that the video used in the misleading Facebook post was from a 2015 incident in the north Indian city of Varanasi, some 200 kilometers from Ayodhya.\n\nOn September 14, 2015, a high court in the north Indian state of Uttar Pradesh passed an order banning the immersion of idols in rivers.\n\nBelow is a screenshot of the court order:\n\nPeople protesting the ban in Varanasi were attacked by police on September 22, 2015. The incident received widespread media coverage at the time, for example here in India Today.\n\nVideo footage of the incident was run at the time by news channels including Aaj Tak here and News 24 here.\n\nThe exact footage used in the misleading Facebook post can be seen here in the Aaj Tak report:", "lang": "en"}