{"title": "\"Un Français qui vit au Venezuela raconte ce que BFM cache\" : histoire d'une vidéo niant pénurie et répression", "subtitle": "Vue plus d'un million de fois, une vidéo prétend \"raconter ce que BFM nous cache sur le Venezuela\", via le témoignage d'un \"Français vivant\" sur place. Parmi plusieurs affirmations discutables voire erronées, celui-ci soutient à tort, qu'il n'y a ni \"pénurie\" ni \"véritable répression\" sur place.", "author": "factuel.afp.com", "date": "2018-09-07T18:18:28+02:00", "vclaim_id": "vclaim-id-37405", "url": "https://factuel.afp.com/un-francais-qui-vit-au-venezuela-raconte-ce-que-bfm-cache-histoire-dune-video-niant-penurie-et", "vclaim": "\"Un Français qui vit au Venezuela raconte ce que BFM cache\" : histoire d'une vidéo niant pénurie et répression\n\nVue plus d'un million de fois, une vidéo prétend \"raconter ce que BFM nous cache sur le Venezuela\", via le témoignage d'un \"Français vivant\" sur place. Parmi plusieurs affirmations discutables voire erronées, celui-ci soutient à tort, qu'il n'y a ni \"pénurie\" ni \"véritable répression\" sur place.\n\nPubliée le 1er septembre 2018 par un compte Twitter intitulé \"Mouton Charlie\", la vidéo a totalisé au moins 235.000 vues et plus de 8.000 retweets. Elle est pourtant plus ancienne: elle a d'abord été publiée le 26 juillet 2017 sur la page Facebook \"Démocratie directe\", totalisant à ce jour 75.000 vues et 1.000 partages, avant d'être diffusée le 12 août de la même année à plus grande échelle par la page \"Turquie en Force\", ajoutant près de 700.000 vues et 11.000 partages.\n\nDans cette vidéo, un jeune Français se filme avec son téléphone dans la rue puis dans un appartement et se présente comme un \"prolétaire qui habite ici (ndlr: au Venezuela) depuis presque six mois\".\n\nEn 3 minutes et 37 secondes, voilà comment il décrit la situation au Venezuela: \"il n'y a pas de pénurie alimentaire\", \"tous les transports en commun sont gratuits\", \"l'essence est gratuite\", \"l'électricité est gratuite\", \"tout le monde peut avoir un logement pratiquement gratuitement\", \"ici, si t'as un problème avec un +keuf+, tu peux lui dire d'aller se faire enc..., il a pas plus de pouvoir que toi\", des pays comme les Etats-Unis \"financent des partis pour attaquer le Venezuela de l'intérieur\", \"la Constitution protège le peuple donc tu peux pas avoir de véritable répression\", etc.\n\nAvant de revenir sur le profil de l'auteur de ces vidéos, vérifions dans l'ordre les affirmations énoncées dans la vidéo:\n\n\"Il n'y a pas de pénurie alimentaire, y'a pas tout ça\"\n\nLe gouvernement venezuélien lui-même reconnaît pourtant qu'il y a une pénurie alimentaire ou à tout le moins que des produits manquent, mais désigne les entreprises et les \"bachaqueros\", des revendeurs au marché noir, comme responsables du \"sabotage\" du pays faisant partie d'une \"guerre économique\" visant à écarter Nicolas Maduro du pouvoir.\n\nDéjà en 2013, Nicolas Maduro, alors vice-président de Hugo Chavez, reconnaissait en creux les pénuries tout en accusant la \"bourgeoisie\". En mars 2017, le président a annoncé sa volonté de vouloir gagner la \"guerre du pain\" en passant s'il le fallait par des \"expropriations\", comme on peut le voir dans ce reportage AFP dans une boulangerie.\n\nSelon l'institut de sondage Datanalisis, la pénurie d'aliments a atteint jusqu'à 80% ces dernières années. Ce taux signifie que le marché privé ne couvrait que 20% de la demande.\n\nSelon la Confédération des Associations de producteurs agricoles de Venezuela (Fedeagro), le secteur agro-industriel fournit à peine 25% de la consommation nationale (article en espagnol), alors qu'il a pu subvenir jusqu'à 70% des besoins par le passé.\n\nLe Venezuela souffre d'une hyper-inflation qui pourrait atteindre jusqu'à 1.000.000% en 2018 d'après le FMI. Un seul oeuf coûte 4 bolivars, par exemple, sachant que le salaire minimum est de 1.800 bolivars, soit 30 dollars, après une multiplication par 34 annoncée par Nicolas Maduro en août dernier.\n\nLa pénurie de médicaments est également extrêmement grave, d'après la Fédération pharmaceutique vénézuélienne.\n\nLundi 3 septembre, Nicolas Maduro a reconnu pour la première fois, que ces deux dernières années, 600.000 Vénézuéliens avaient quitté le pays pour \"tenter leur chance\" à l'extérieur, mais selon lui \"90% regrettaient\" de l'avoir fait et souhaitaient revenir.\n\nEnviron 2,3 millions de Vénézuéliens (7,5% d'une population de 30,6 millions) vivent à l'étranger. 1,6 million d'entre eux, d'après l'ONU, ont émigré depuis 2015 quand les pénuries de nourriture et de médicaments se sont aggravées, parallèlement à l'hyperinflation. La Colombie, le Pérou et l'Equateur, mais aussi le Brésil, sont particulièrement touchés par l'afflux de migrants.\n\n\"Tous les transports en communs sont gratuits\"\n\nLe métro et certains bus recoivent d'importantes subventions directes. Les voyages avec les entreprises privées de bus sont aussi subventionnés grâce au prix de l'essence, considéré comme le plus bas du monde, sachant que le pays a les plus grandes réserves de pétrole au monde.\n\nUn trajet en bus privé coûte entre 1 et 2 bolivars, selon l'itinéraire. Le prix du métro a été gelé entre 2014 et août dernier, date à laquelle il a été élevé à 0,50 bolivar après un plan de relance et la mise en circulation de nouveaux billets.\n\nUn dollar suffit pour acheter six millions de litres de sans plomb 91. Son coût est bien insignifiant.\n\nSon coût est tout aussi insignifiant : la mensualité est de 0,50 centime de dollars.\n\nDepuis 2013, le gouvernement a mis en place la \"Gran Mision Vivienda Venezuela\", un programme dont l'objectif est de construire trois millions d'appartements et maisons largement subventionnés. D'après le gouvernement, 2.190.550 logements ont été livrés à ce jour. L'opposition critique l'absence de titres de propriété pour les bénéficiaires de ce programme et met en doute le chiffre de logements livrés.\n\nPar ailleurs, de nombreux appartements sont actuellement vendus ou loués au Venezuela en dollars pour couper court à l'hyper-inflation. Bien que dans les quartiers populaires, les ventes d'appartements se font à prix bas, cela reste un prix trop élevé pour de nombreuses personnes.\n\nDes pays comme les Etats-Unis \"financent des partis pour attaquer le Venezuela de l'intérieur\"\n\nLes partis d'opposition, en particulier Primero Justicia (de l'ancien candidat à la présidentielle Henrique Capriles) et Voluntad Popular (du prisonnier Leopoldo Lopez), font un important lobbying à Washington contre le gouvernement de N. Maduro, qui les accuse de promouvoir une intervention étrangère au Venezuela.\n\nL'ancien président du Parlement Julio Borges (Primero Justicia) a reconnu avoir été l'une des personnes à l'initiative des sanctions financières des Etats-Unis contre le gouvernement socialiste, sanctions qui ont pratiquement fermé l'accès du Venezuela au financement international.\n\nEn février 2017, le président Donald Trump a reçu à la Maison Blanche Lilian Tintori, l'épouse de Leopoldo Lopez.\n\nLe gouvernement vénézuélien accuse l'opposition de recevoir des financements américains, mais n'a pas présenté de preuves sur le sujet. Le New York Times a affirmé samedi que des responsables de l'administration Trump ont rencontré en secret des militaires vénézuéliens rebelles pour évoquer le renversement du président Nicolas Maduro mais qu'ils ont finalement décidé de ne pas donner suite.\n\nM. Trump avait suscité la colère de Caracas et un tollé en Amérique latine en évoquant, à l'été 2017, une \"possible option militaire\" au Venezuela. La Maison Blanche avait ensuite tenté de rectifier le tir en affirmant qu'aucune action militaire n'était prévue dans un futur proche.\n\nLe gouvernement vénézuélien affirme que Nicolas Maduro a été visé par un attentat le 4 août à Caracas et que cette attaque, menée avec deux drones chargés d'explosifs, a été \"planifiée et exécutée depuis le territoire des Etats-Unis\", une thèse catégoriquement rejetée par Washington.\n\n\"Ici, si t'as un problème avec un +keuf+, tu peux lui dire d'aller se faire enc..., il a pas plus de pouvoir que toi\", \"la Constitution protège le peuple donc tu peux pas avoir de véritable répression\".\n\nAu moment où la vidéo est publiée, le 26 juillet 2017, les manifestations contre le gouvernement de Nicolas Maduro avaient pourtant fait déjà plus de 100 morts, selon les décomptes publiés par l'AFP ces jours-là, des milliers de blessés et des centaines de prisonniers.\n\nLa procureure destituée Luisa Ortega, présentant en novembre 2017 devant la Cour pénale internationale une plainte contre Nicolas Maduro et d'autres hauts responsables du gouvernement pour de supposés délits de crimes contre l'humanité, a assuré que 8.291 personnes ont été assassinées par des représentants de la force publique entre janvier 2015 et juin 2017, au nom d'un \"plan de nettoyage social\".\n\n\"Le Venezuela est la première réserve de pétrole mondiale (...). Les grandes puissantes ont affaibli le cours de pétrole (...), ça a été fait exprès pour affaiblir les pays producteurs de pétrole\"\n\nLe Venezuela est à l'origine un pays riche qui dispose bien des plus grandes réserves de pétrole au monde. Mais il a vu cette manne financière se tarir quand les cours de l'or noir ont plongé en 2014. Pétro-dépendant, le Venezuela tire 96% de ses revenus du brut.\n\nLes raisons ne sont pourtant pas qu'extérieures: la production a fortement chuté, faute de liquidités pour moderniser les champs pétroliers. Elle s'est effondrée de 3,2 à 1,46 millions de barils par jour (mbj) entre 2008 et 2018, selon l'OPEP.\n\nIl s'agit de la production la plus faible des trois dernières décennies, sans compter la baisse enregistrée lors d'une grève du secteur entre décembre 2002 et février 2003.\n\nQui est ce Français... et comment nous l'avons retrouvé\n\nRestait une question: qui est cet homme qui ne donne pas son nom mais qui parle dans cette vidéo ? Désigné comme \"un Français qui vit au Venezuela\" dans les légendes accompagnant ses vidéos, s'exprimant en direct sur son téléphone en mode \"selfie\", il laissait pourtant peu d'indices derrière lui pour être retrouvé.\n\nNous avons interrogé certains acteurs français au Venezuela, sans réussite ou réponse. Nous ensuite copié/collé sur Facebook la légende accompagnant sa vidéo pour voir si des personnes la diffusant fournissaient des renseignements additionnels, sans succès. Nous avons aussi regardé les commentaires accompagnant la diffusion de la vidéo sur le compte Facebook \"Turquie en Force\", avec ses près de 700.000 partages, sans plus de succès.\n\nComme l'homme prononce le mot arabe \"hamdoullah\" (vers 1'23 dans sa vidéo), nous avons d'abord tenté de chercher dans Facebook tous les profils d'hommes parlant français et arabe, ayant vécu en France et vivant désormais au Venezuela, grâce à l'URL suivante :\n\nNous n'avons pas trouvé l'auteur de la vidéo par ce moyen, ni par tout autre type de recherche croisant langues, pays de résidence ou pages Facebook \"likées\".\n\nNous avons donc ensuite utilisé l'outil \"Who posted what\" imaginé par le journaliste Henk Van Ess, membre du collectif d'investigations journalistiques BellingCat, pour faire des recherches avancées sur Facebook.\n\nCet outil permet de savoir qui a publié un texte spécifique sur Facebook en choisissant des dates précises. Nous avons donc cherché qui avait publié quelque chose comprenant les mots \"français bfm venezuela\" jusqu'au 11 août 2017, veille de la publication par la page \"Turquie En FORCE\" de la vidéo. L'intérêt est d'éviter ainsi les partages faisant référence à cette page et donc de remonter avant.\n\nLe premier résultat à apparaître est le re-partage le 29 juillet 2017 par la page Facebook \"Jeunes Communistes du Nord\" d'un \"témoignage d'un français à Caracas ! Ca change de BFM TV\", c'est-à-dire d'une publication d'une page intitulée \"Démocratie directe\" avec une vidéo.\n\nLorsque l'on clique sur cette vidéo, la première réaction à apparaître, en haut à droite sur Facebook, est un commentaire du compte \"Démocratie directe\" disant \"C'est ma story de snap\" (en haut à droite sur l'image ci-dessous), ce qui nous a fait suspecter que le gérant de ce compte était la personne qui figurait dans la vidéo.\n\nNous avons pu consolider cette hypothèse en regardant toutes les vidéos partagées par le compte \"Démocratie directe\": plusieurs vidéos tournées au Venezuela apparaissent avec à chaque fois le même homme dessus.\n\nLorsque l'on clique sur l'onglet \"à propos\" de la page \"Démocratie directe\", y figure un seul \"membre de l'équipe\", \"Oba Seado\".\n\nLorsque l'on clique sur ce compte, on voit qu'il est la personne qui \"gère démocratie directe\". On voit aussi dans la barre d'URL de ce compte Oba Seado un autre nom, \"Gary Koleno\". Oba Seado est aussi le nom d'un compte Instagram.\n\nMunis de ces éléments, nous avons contacté cet internaute via Instagram.\n\nCelui qui affirme bien s'appeler \"Gary Koleno\" raconte avoir voyagé \"au Venezuela en 2017\", un \"premier voyage dans ce pays avec un espagnol quasi inexistant\".\n\n\"L'objectif de cette vidéo\", explique-t-il, \"était avant tout de dédramatiser la situation sur place, de faire un contraste sur l'enfer sur terre que décrivaient les médias français\".\n\nAlors qu'on lui demandait ce qu'il faisait sur place, \"Gary Koleno\" a répondu qu'il essayait d'y faire \"un nouveau réseau\", des \"contacts\" professionnels, mais aussi \"apprendre: j'ai eu la chance de vivre dans une favela quand je suis arrivé et rencontré de véritables chavistes en charge de la politique de leur quartier\".\n\nPrésenté comme un \"Français qui vit au Venezuela\", \"Gary Koleno\" n'y habite plus désormais: il y a séjourné en réalité de \"avril à septembre\" 2017, ce que confirment les photos publiées sur son compte Instagram.\n\nIl dit en effet \"Bienvenue à Caracas\" le 8 avril 2017 et se géolocalise une dernière fois à Caracas le 27 août 2017.", "lang": "fr"}