{"title": "La historia detrás de la foto de la mamá repartidora en Buenos Aires", "subtitle": "La foto de una mujer cargando a su bebé junto a una bicicleta, vestida con el uniforme de una empresa de repartos, incluida una mochila en la espalda, circula en redes sociales desde el 3 de octubre pasado. Las publicaciones, que fueron compartidas más de 8.000 veces en menos de 12 horas, aseguran que la imagen refleja la precarización de los trabajadores en Argentina. La", "author": "factual.afp.com", "date": "2019-10-04T23:55:16+02:00", "vclaim_id": "vclaim-id-41119", "url": "https://factual.afp.com/la-historia-detras-de-la-foto-de-la-mama-repartidora-en-buenos-aires", "vclaim": "La foto de una mujer cargando a su bebé junto a una bicicleta, vestida con el uniforme de una empresa de repartos, incluida una mochila en la espalda, circula en redes sociales desde el 3 de octubre pasado. Las publicaciones, que fueron compartidas más de 8.000 veces en menos de 12 horas, aseguran que la imagen refleja la precarización de los trabajadores en Argentina. La mujer, una venezolana que vive en Buenos Aires, explicó que la fotografía fue tomada antes de dejar a su hija en la guardería para luego ir a trabajar, sin la niña.\n\nLa imagen fue compartida en Twitter (1, 2, 3 y 4) y en Facebook (1, 2, 3, 4 y 5), incluso por dirigentes políticos que aseguran que la foto muestra “un Estado ausente que no garantiza que los niños tengan vacantes en las escuelas fomenta la precarización laboral y vulnera los derechos de las mujeres”. Otros usuarios critican directamente al gobierno de Mauricio Macri: “La cultura meritocrática macrista es inhumana”, “Empleo creado por Macri”.\n\n“Una madre trabajadora carga a su hija mientras realiza entregas para Pedidos Ya”, sostiene una de las entradas. Algunos, además, cuestionan si la mujer prestó su consentimiento para ser fotografiada; mientras que otros celebran su voluntad de trabajo: “Cuando se quiere, se puede!! Un aplauso para ellas y ojala alguien tenga algún trabajo mejor y que pueda estar con su nena!!” (sic).\n\nAlgunas de las entradas especificaban que la foto había sido tomada por Juan Quiles. Una búsqueda en Google permitió comprobar que se trata de un fotógrafo profesional que la publicó originalmente el 3 de octubre en la cuenta de Instagram de 3Estudio fotografía y en su propia cuenta de Facebook.\n\nContactado por Reverso, Quiles explicó: “Ayer [por el 3 de octubre de 2019] salí a hacer una fotos con Benito Cerati. Fui a buscar mi camioneta en la calle Sáenz Peña y al llegar a la esquina de Belgrano, frente al Departamento Central de Policía, cuando voy a cruzar la calle, veo esta escena e hice la foto, casi como instinto”.\n\nQuiles detalló que tras la foto la mujer se fue del lugar. “Quiero que quede claro que nunca la vi andar en bicicleta con el bebé, si lo hubiese visto hubiese hecho esa foto, sin dudas. Yo estoy en contra de la uberización del trabajo y del paradigma del emprendedorismo como salida individual [a la crisis]. Creo que la foto revela lo que yo pienso sobre este tema y me hago cargo”, expresó en diálogo telefónico. Respecto de la viralidad que alcanzó la imagen reflexionó: “No pensé que iba a pasar esto”.\n\nLa mamá de la foto\n\nPara intentar dar con la identidad de la mujer de la foto, Reverso se contactó con Jesús Morgado, que en julio pasado se hizo conocido como “el abuelo repartidor de PedidosYa” cuando su fotografía se volvió viral. Morgado dijo conocer a la protagonista de esta nueva foto viral y detalló: “Ella trabaja por [el barrio de] Palermo pero sin la bebé”.\n\nOtro repartidor de PedidosYa consultado, permitió a Reverso dar con la mujer, quien prefirió mantener su nombre bajo anonimato. Se trata de una ciudadana venezolana de 30 años que llegó al país en 2018, donde hace nueve meses tuvo a su bebé.\n\nEn diálogo telefónico con Reverso, dio detalles del contexto en el que fue tomada la fotografía: “Yo no trabajo con mi hija. Me acerqué a la avenida Belgrano a activar mi usuario de la aplicación [de Pedidos Ya]. Yo me activo, llevo mi hija al jardín y luego de ahí salgo a trabajar. En ese momento, un señor me toma la foto. Me agarró desprevenida, no sabía que me la estaba tomando a mí. Yo llevo mi bici en la mano y llevo a mi hija conmigo, pero no me monto en ningún momento en la bici”.\n\nLa joven mamá detalló que dos primos que viven en Argentina la ayudan con los gastos, pero que lo que gana como repartidora, actividad que comenzó a realizar hace dos meses, es para cubrir las necesidades de su hija.\n\nLa mujer envió por WhatsApp a Reverso la siguiente foto suya, y explicó: “Así es que salgo a trabajar, solita, sin la bebé”\n\nFoto enviada por WhatsApp el 4 de octubre de 2019 por la protagonista de la foto viral La joven venezolana se mostró sorprendida por la viralidad que alcanzó la fotografía. “Al mediodía me la empezaron a enviar en el grupo [de WhatsApp] de mis compañeros de PedidosYa. Algunos me hacían comentarios para bien, otros para mal, me decían que alguien podía llegar a demandar a la empresa. Me da miedo que esto me pueda perjudicar en algo. Este [trabajo] es lo poquito que puedo agarrar para mantener a mi bebé”. Por su parte, la asesora de porteo Noelia Schulz, co-directora de Crianza en Brazos, dijo a Reverso que el tipo de mochila en la que carga a la bebé se la que se conoce como “colgona”, donde el pequeño queda con las piernas colgando, como si estuviera en un arnés. Según explicó, llevar a un bebé de esta forma en una bicicleta “es una práctica desaconsejable” y que “tiene grandes riesgos, más en una ciudad como Buenos Aires”. “Una de las cosas que enseñamos es no hacer nada con el bebé porteado que no harías con el bebé en brazos”, apuntó. En conclusión, la mujer cuya imagen se volvió viral es una ciudadana venezolana que reparte pedidos para una aplicación en las calles de Buenos Aires. La joven explicó que no lo hace con su hija a cuestas en la bicicleta, sino que al momento de la foto estaba dejándola en una guardería antes de irse a trabajar. El fotógrafo que tomó la imagen, además, confirmó que en ningún momento la vio montada en el rodado con la bebé. Esta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}