{"title": "Ministro da Economia e presidente da Associação Portuguesa de Hotelaria são \"marido e mulher\"? (COM VÍDEO)", "subtitle": "Em publicação nas redes sociais destacam-se duas notícias recentes, lado a lado, com o seguintes títulos: \"Presidente executiva da Associação Portuguesa de Hotelaria pede plano económico para o Algarve\"; \"Governo está a preparar um programa específico de apoio ao Algarve\". No topo da publicação, o autor ironiza: \"Entre marido e mulher, não se mete a colher\". Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-07-08T09:00:19+01:00", "vclaim_id": "vclaim-id-49497", "url": "https://poligrafo.sapo.pt/fact-check/ministro-da-economia-e-presidente-da-associacao-portuguesa-de-hotelaria-sao-marido-e-mulher", "vclaim": "De facto, o atual ministro de Estado, da Economia e da Transição Digital, Pedro Siza Vieira, é casado com Cristina Siza Vieira, presidente executiva da Associação Portuguesa de Hotelaria (ou \"CEO/VP Executiva\", de acordo com a informação sobre a composição dos órgãos sociais apresentada na respetiva página institucional).\n\nEssa relação conjugal, aliás, foi motivo de controvérsia política em outubro de 2018, quando Pedro Siza Vieira assumiu o cargo de ministro da Economia pela primeira vez. \"Siza Vieira é casado com dirigente da associação de hotelaria, Governo não vê incompatibilidades\", noticiou o jornal \"Público\", no dia 18 de outubro de 2018.\n\n\"O novo ministro da Economia, Pedro Siza Vieira, tutela a área do Turismo, sector onde a sua mulher está presente ao dirigir a Associação de Hotelaria de Portugal (AHP), uma situação que, segundo o Governo, 'não cria incompatibilidades'. Cristina Siza Vieira, jurista, tornou-se em 2010 presidente executiva da AHP, depois de ter sido adjunta da presidência do Conselho de Administração da Amorim Turismo e directora-geral do Turismo\", salientou-se no mesmo artigo.\n\nQuanto às duas notícias recentes destacadas pelo autor da publicação, também são verdadeiras.\n\n\"Presidente executiva da Associação Portuguesa de Hotelaria pede plano económico para o Algarve\", informou a Rádio Renascença, no dia 4 de julho de 2020. \"É preciso avançar com uma intervenção no Algarve para acudir a uma grave crise económica causada pela quebra abrupta do Turismo. No programa 'Adiante', a presidente executiva da Associação da Hotelaria de Portugal lembra o peso do setor na economia nacional e do Algarve na oferta turística portuguesa e avisa para a necessidade de uma ação direcionada para aquela região do sul do país\".\n\n\"Governo está a preparar um programa específico de apoio ao Algarve\", informou, por sua vez, a Agência Lusa, no dia 7 de julho de 2020. \"O ministro da Economia disse esta terça-feira que o Governo está a preparar um programa específico de apoio à região do Algarve, que está a sofrer as consequências da quebra do Turismo, devido à pandemia de Covid-19\".\n\n\"É necessário dirigir uma atenção muito especial à região do Algarve, que é extremamente dependente da atividade turística\", defendeu o ministro Pedro Siza Vieira, na manhã de 7 de julho, perante os deputados da Comissão de Economia, Inovação, Obras Públicas e Habitação, na Assembleia da República. Nesse sentido, Siza Vieira anunciou que o Governo está a preparar um programa específico de apoio à região.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}