{"title": "Fact Check: No, America's April-June (YoY) 2020 GDP data didn't perform worse than India; Details Inside", "subtitle": "New Delhi  Vishvas News   A graphic going viral and widely shared by many people on social media shows the GDP data of the April June  2020  quarter of G7 countries It is claimed that the April June Quarter data of the US  Canada  and Japan is worse than India’s GDP data In the detailed...", "author": "www.vishvasnews.com", "date": "2020-09-08T06:52:48+05:30", "vclaim_id": "vclaim-id-57988", "url": "https://www.vishvasnews.com/english/viral/april-june-gdp-numbers-fact-check-america-did-not-perform-worse-than-india-details-inside/", "vclaim": "New Delhi (Vishvas News): A graphic going viral and widely shared by many people on social media shows the GDP data of the April-June (2020) quarter of G7 countries. It is claimed that the April-June Quarter data of the US, Canada, and Japan is worse than India’s GDP data. In the detailed investigation by Vishvas News, it was found that the data of few countries is misleading and wrongly compared to India’s figures.\n\nThe post is in the form of graphics and text written by the user. The Graphics claims that it is the April-June Quarter (2020) data of 8 countries, and the data is mentioned in this sequence-\n\n\n\nHere is the archived link of the Facebook post.\n\nSuch graphics started floating in social media on the day when India’s April-June Quarter numbers were announced and it touched the bottom peak at -23.9%, which is termed as the lowest since Independence. After the numbers were announced, Business Today tweeted India’s Apr-June Quarter data comparing it with that of G7 countries (US, Canada, Japan, Germany, Italy, France, and UK).\n\n\n\nSoon after Business Today tweeted the graphics, it went viral and was shared widely by people on social media. Later, social media platforms got flooded with some other graphics in which people claimed that the BT got the numbers wrong and the post shared above was one of those messages which claimed that it’s not India, but countries like Canada, the US, and Japan which actually performed worse in the G7 group.\n\nBelow is the screenshot of Business Today tweet which it deleted and later posted the revised numbers as the first graphics had some issues in the data of a few countries mentioned in the list.\n\nBT had posted the tweet with the first graphic at 2.21 pm on August 31 which it deleted a day later. Below is the screenshot of the tweet which is not available now on BT’s Twitter account.\n\nA day later, BT posted another tweet with revised graphics at 2.18pm on September 1.\n\nThe previous tweet posted by BT had no details on whether the GDP data of G7 countries were compared on a QoQ basis or YoY basis.\n\nIn the revised tweet, BT mentioned the duration and changed the data of a few countries.\n\nVishvas News did a detailed research to see the April-June Quarter performance 2020 (YoY) of India and other countries of G7.\n\nAccording to a report in Bloomberg, the Indian economy contracted by a record of 23.9% in the April-June quarter in 2020. India’s real GDP fell to 26.9 lakh crore in constant terms, 23.9% lower than a year ago, according to the data released by the Ministry of Statistics and Programme Implementation. Nominal GDP fell to Rs 38.08 lakh crore, 22.6% lower than the same period last year. In gross value-added terms, the economy contracted 22.8%, the Bloomberg report said further.\n\nGita Gopinath, Chief Economist of the International Monetary Fund (IMF), also confirmed that India’s GDP may have contracted the most among the G-20 peers in the April-June quarter (25.6 per cent) of FY21. She shared a detailed graph on Twitter showing the gross domestic product (GDP) growth rate of G-20 economies on a quarter-on-quarter non-annualised basis. However, she also said that she expects the economic recovery to take place in the September quarter.\n\nSo, India’s GDP data was mentioned correctly in both the graphics released by the BT and the graphics shared by the user mentioned above in the article.\n\nNow let’s talk about the April-June Quarter GDP data (2020) in comparison with their data in the same quarter a year back (YoY) – the duration which was missing in BT’s first graphic and mentioned in the revised graphics. The viral Facebook Graphics says ‘It’s of April-June GDP when India was under lockdown.’\n\nThe first BT graphic had mentioned it as -9.5%. It corrected the numbers in its revised tweet as -9.1%.\n\nThe viral graphic says it is -32.9%. In reality, the data (-32.9%) is based on the annualised rate. The estimate released by the Bureau of Economic Analysis says the Real gross domestic product (GDP) decreased at an annual rate of 32.9% in the second quarter of 2020 in the US.\n\nNow, there is a catch when you talk about US GDP data. The QoQ data change (April-June vs Jan-March 2020) is -9.5%, which when annualised, is -32.9%. Whereas the YoY change is 9.1% ( which is -31.7% annualised), which is the comparable figure to India’s YoY data.\n\nWhat does annualised data mean in the US economy?\n\nAs per the website of Federal Reserve Bank of Dallas, In this method, growth rates are adjusted to reflect the amount a variable would have changed over a year’s time, had it continued to grow at the given rate. The result is a percent change that is easily comparable to other annualized data. The annualizing methodology offers a simple way to compare the growth rates of economic variables presented across different periods. Analysts can regularly assess the monthly or quarterly performance of key economic indicators relative to their changes in recent years. Annualized rates of growth in monthly or quarterly data are generally only calculated for data that are not seasonal, or that have had the seasonality removed.\n\nYou can read the details here.\n\nA New York Times report with heading – ‘Here is how to interpret today’s G.D.P. numbers.’, says – In the United States, G.D.P. isn’t reported as a simple change from one quarter to the next. It’s reported as an annual rate. (Technically a seasonally adjusted annual rate.) Think of it this way: If this rate of change held steady, this is how much G.D.P. would grow or shrink over a full year.\n\nA negative 35 percent annual growth rate would mean economic output was 10.2 percent smaller in the second quarter than in the first.\n\nYou can read the entire report here.\n\nThis is why the annualised rate on the basis of America’s April-June Quarter 2020 is mentioned as -32.9%. Whereas the YoY change is 9.1% (31.7% annualised), which is the comparable figure to India’s April-June YoY data of -23.9%. And it was the worst drop ever for the United States, with the closet previously coming-in mid 1921.\n\nMore details can be seen here.\n\nThe BT’s first graphics say it is -13.8%. In the revised graphics, it corrected it to -18.9%.\n\nThe viral post also says it’s -13.8% which is incorrect.\n\nIn Q2 2020 (April-June), France GDP shrank by 13.8%. In Q2 2020, GDP in volume terms declined: –13.8%, after –5.9% in Q1 2020. It is 19% lower than in Q2 2019.\n\nRead here for more details.\n\nAgain the BT’s first graphic says it is -12.4%. Later, the BT corrected it to -17.7% in the revised graphics.\n\nThe viral post also says it’s -12.4% which is incorrect.\n\nItaly’s economy shrank a downwardly revised 12.8% in the second quarter from the previous three months. On a year-on-year basis, GDP in the April-June period was revised down to -17.7% compared with the -17.3% printout in ISTAT’s flash estimate on July 31.\n\nRead here for more details.\n\nCanada: April-June Quarter performance 2020 (YoY) is -13%, which is -38.7% on annualised rate\n\nThe BT’s first graphic says April-June Quarter performance is -12%. BT revised the figure as -13% later.\n\nThe viral graphics says it is -38.7% which is again calculated on an annualised rate as defined above in the post. The annualised rate is different from the quarter numbers YoY and it’s mentioned in the post above.\n\nStatistics Canada has said the real gross domestic product contracted at an annualized rate of 38.7 per cent for the quarter, the worst posting for the economy dating back to when comparable data was first recorded in 1961.\n\nRead here for more details.\n\nThe BT’s first Graphic says Germany’s April-June Quarter is -10.1%. The revised BT graphics says Germany’s April-June Quarter performance (YoY) is -11.3%. Germany’s gross domestic product shrank by 11.3% year-on-year in the second quarter of 2020, compared to a preliminary reading of an 11.7 percent plunge.\n\nThe viral Facebook graphic says it is -10.1% which is incorrect.\n\nRead here for more details.\n\nJapan: April-June Quarter 2020 (YoY) performance is -9.9%, which is -27.8% at annualised rate\n\nThe BT’s first Graphic says it is -7.6%, and it later revised the April-June (YoY) quarter figure to -9.9%\n\nThe Viral graphic also mentions the annualised rate of -27.8% as Japan’s April-JUne quarter GDP number, which is again misleading because as per the reports Japan’s April-June quarter (YoY) GDP data is -9.9% .\n\nJapan’s economy shrank 7.8% in April-June quarter from the preceding quarter, or at an annualised pace of 27.8%, the Japan Cabinet Office said in a report, as private consumption and exports bore the brunt of the coronavirus pandemic. \n\n\n\nThe Gross Domestic Product (GDP) in Japan contracted 9.90 percent in the second quarter of 2020 over the same quarter of the previous year, says tradingeconomics.com website.\n\nRead here for more details.\n\nThe BT’s first graphic mentioned this number as -20.4%, which it revised in the fresh tweet to -21.7%.\n\nThe viral post also mentions the UK’s number as – 20.4%.\n\nUK gross domestic product (GDP) is estimated to have fallen by a record 20.4% in Quarter 2 (Apr to June) 2020, marking the second consecutive quarterly decline after it fell by 2.2% in Quarter 1 (Jan to Mar) 2020. When compared with Quarter 2 (Apr to June) 2019, UK GDP decreased by 21.7% in Quarter 2 2020.\n\nBritain’s gross domestic product slumped by 21.7 percent year-on-year in the second quarter of 2020, the biggest fall since comparable records began in 1956. Read here for more details.\n\nVishvas News talked to Mr. Sachchidanand Shukla, Chief Economist to Mahindra Group on this confusion on the April-June 2020 GDP numbers of G7 countries. While talking to Manish Mishra of Jagran New Media, Shukla said, “Few corrections were required in the first graphics released by the Business Today which they corrected in the revised graphics issued a day later.” He also said that GDP numbers are survey based numbers on estimates and these numbers keep changing. He said: “Generally, there are three revisions of every year’s GDP numbers. The BT has possibly taken the first estimate numbers, which it revised in the fresh graphics.”\n\n\n\nVishvas News also contacted Business Today Editor Rajeev Dubey on the revised tweet posted by the website, on which he told the author to check the tweets shared by him. He also said that some social media users got confused with annualised rates as well.\n\nTo add more clarity on this, Business Today on September 3 posted three different graphics in one tweet to end all the confusion. The first graphics talks about YoY GDP numbers of India, China and G7 countries, the second graphics shows the ‘Annualised numbers’ and the third graphics gives the details of QoQ numbers of all 9 countries.\n\nThe details can be seen on this Tweet here.\n\nThe post is shared on Facebook by a page named India First. When we scanned the profile of the page we found that the page has followers 2,719,873 till date.\n\nConclusion: The graphics shared by the user, which says the US performed worse than India in April-June Quarter (YoY) data, is not correct. India’s April-June YoY GDP number as of the estimates till now is -23.9, and America’s number in the same comparison is -9.1%. The Viral claim is misleading.", "lang": "en"}