{"title": "Não é verdade que Fernando Haddad defenda o incesto", "subtitle": "Não é verdade que o candidato do PT à Presidência da República, Fernando Haddad, faz uma defesa do incesto no livro “Em defesa do socialismo: Por ocasião dos 150 anos do Manifesto” (Editora Vozes, 67", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-39374", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/10/18/nao-e-verdade-que-haddad-defenda-o-incesto-em-livro-publicado-em-1998.htm", "vclaim": "Não é verdade que o candidato do PT à Presidência da República, Fernando Haddad, faz uma defesa do incesto no livro “Em defesa do socialismo: Por ocasião dos 150 anos do Manifesto” (Editora Vozes, 67 páginas), de sua autoria e publicado em 1998.\n\nSegundo Olavo, Haddad teria escrito na obra que era preciso derrubar “o tabu do incesto” para a implantação do socialismo. “O homem quer que os meninos comam suas mães”, escreveu Olavo na publicação que foi apagada.\n\nNo sábado (13), em nova publicação no Facebook, Olavo escreveu: “Em sentido literal e material, não é exato o que escrevi às pressas num post que logo em seguida retirei de circulação, segundo o qual o Haddad ‘defende’ ou ‘prega’ a prática do incesto”.\n\nA primeira publicação de Olavo com a informação falsa circulou por redes sociais em um meme. Ela foi republicada no Twitter de Carlos Bolsonaro, filho do candidato à Presidência pelo PSL, Jair Bolsonaro. Depois, Carlos também apagou o tuíte.\n\nA equipe do projeto Comprova fez a leitura de um exemplar do livro de Haddad. O livro é uma obra política que contém uma análise crítica sobre o Manifesto Comunista, escrito e publicado pelos pensadores Karl Marx e Friedrich Engels em 1848. Não há citações sobre incesto ou relações que rompam dogmas do relacionamento familiar tradicional na obra.\n\nDurante ato de campanha em São Paulo no último domingo (14), Haddad negou com veemência a informação falsa. “Qual o limite da loucura do meu adversário? Acusar um oponente de defender o incesto. Onde nós vamos parar?\", questionou.\n\nA publicação apagada por Olavo de Carvalho circulou em correntes de WhatsApp desde sábado (13), como mostra o Monitor de WhatsApp, ferramenta desenvolvida pela UFMG (Universidade Federal de Minas Gerais).\n\nHá outros memes que trazem um suposto trecho de uma página do livro de Haddad. Estaria na obra, segundo algumas postagens, um suposto “Decálogo de Lênin”, lista de recomendações para a implantação do comunismo que teria sido escrita por Vladimir Lênin, líder da Revolução Russa. Aqui há duas informações erradas: Lênin não criou um decálogo, como mostrou o “Boatos.org”, e o falso decálogo não consta na obra de Haddad, como verificou o Comprova.\n\nA informação falsa sobre o incesto já foi desmentida pelos sites “e-farsas”, “Boatos.org” e “Aos Fatos”, além da “Folha de S.Paulo”. A campanha de Haddad também desmentiu o boato.\n\nAgora as peças de desinformação foram verificadas pelo “SBT” e pela “Folha”, além do UOL, da revista “Exame”, da rádio “GaúchaZH” e da “Gazeta do Povo”, todos integrantes do projeto Comprova.", "lang": "pt"}