{"title": "Está sacado de contexto que se use heparina para tratar COVID-19-19", "subtitle": "\"No es neumonía sino trombosis lo que mata. Desde hoy suministran heparina a los pacientes con coronavirus\". Estas afirmaciones están sacadas de contexto.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-47513", "url": "https://www.animalpolitico.com/elsabueso/sacado-de-contexto-heparina-autopsias-coronavirus/", "vclaim": "Una publicación con más de 29 mil reacciones en Facebook asegura que “No es neumonía sino trombosis lo que mata. Desde hoy suministran heparina a los pacientes con coronavirus” y argumenta que esto se comprobó tras el análisis de 50 autopsias hechas en Italia. Pero estas afirmaciones están sacadas de contexto y no reflejan los verdaderos avances en la investigación y tratamiento del COVID-19.\n\nLa OMS no prohibió las autopsias\n\nLa primera afirmación de la fotografía viral es que la Organización Mundial de la Salud (OMS) prohibió las autopsias de los fallecidos por COVID-19. Pero esta información es falsa.\n\nEl 24 de marzo de 2020, la OMS publicó en su sitio oficial una Guía provisional titulada “Prevención y control de infecciones para el manejo seguro de un cadáver en el contexto de COVID-19” en la que desarrolla los procedimientos adecuados para la realización de autopsias durante la pandemia.\n\nEl documento advierte sobre la necesidad de realizar los procedimientos en una habitación ventilada y con el menor número de personal médico presente, entre otras especificaciones.\n\nItalia sí realizó autopsias, pero los resultados no han sido avalados por completo\n\nEl texto de la imagen viral asegura que Italia realizó 50 autopsias. Pero esta cifra es imprecisa.\n\nEl 22 de abril, el servidor en línea para manuscritos médicos, medRxiv, publicó el informe “Hallazgos pulmonares post mortem en una gran serie de casos de COVID-19 del norte de Italia” en el que reporta 38 autopsias pulmonares a pacientes fallecidos por COVID-19.\n\nLos resultados del informe refuerzan lo observado por médicos en todo el mundo: la coagulación intravascular diseminada (trombosis) también es una forma en la que se manifiesta el SARScov2. Pero no descarta que muchos de los pacientes manifiesten también neumonía, como ha sido aclarado por autoridades internacionales e incluso por el Subsecretario de Salud Hugo López-Gatell. Como lo reportamos en esta verificación.\n\nEl estudio publicado en medRxiv, aunque útil para la continuación de estudios y analisis del nuevo coronavirus, es una preimpresión: un informe preliminar de trabajo que no ha sido certificado por revisión por pares. Incluso, el propio servidor incluye en su sitio la advertencia: “No se debe confiar en ellos para guiar la práctica clínica o el comportamiento relacionado con la salud y no se deben informar en los medios de comunicación como información establecida”.\n\nSí se administra heparina en algunos casos pero …\n\nEl pasado 13 de marzo de 2020, la OMS publicó el documento “Manejo clínico de la infección respiratoria agudagrave (IRAG) en caso de sospecha de COVID-19. Orientaciones provisionales”, donde recomienda la intervención con heparina para provocar menor incidencia de tromboembolia venosa.\n\nDe acuerdo con el sitio Redacción Médica, esta recomendación se sigue incluso desde enero, derivado de lo que se observó durante el brote del nuevo coronavirus en China.\n\nSin embargo, la insuficiencia respiratoria sigue siendo uno de los síntomas más importantes entre las complicaciones del COVID-19, y se ha observado una relación temporal entre ambos síntomas:\n\n“En Estados Unidos empezó a haber una mayor asociación de pacientes intubados con Covid-19, tenían un riesgo mayor de trombosis que aquellos pacientes intubados por otra enfermedad. Entonces, al parecer sí existe alguna relación entre el Covid-19 y el estado de hipercuagulabilidad que tengan las personas para formar trombos. Pero, lo que se ha observado es que la insuficiencia respiratoria y el estado de hipercuagulabilidad van muy a la par.” , comentó el Dr. Servando Cardona, Director de Investigación Clínica de TecSalud\n\nEl Sabueso es uno de los más de 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el COVID-19.", "lang": "es"}