{"title": "How Fake News Ruined A School In Gujarat", "subtitle": "Since 2017, Gujarat's RMVM school has been relentlessly targeted by disinformation on the Internet, tarnishing its reputation among parents and resulting in fewer students seeking admission to the...", "author": "www.boomlive.in", "date": "2019-06-03T19:09:32+05:30", "vclaim_id": "vclaim-id-82695", "url": "https://www.boomlive.in/how-fake-news-ruined-a-school-in-gujarat/", "vclaim": "Bijal Patel, principal of the RMVM Desai Vidyadham school in Valsad, a bustling coastal town in Gujarat, is at her wits' end.\n\nWhile other schools plan for a new semester, Patel's school has been plagued by a peculiar problem for the past two years.\n\nSince 2017, the school has been relentlessly targeted by disinformation on the Internet, tarnishing its reputation among parents and resulting in fewer students seeking admission to the school.\n\n\n\nA search for the words \"RMVM school\" online does not show results about the school's facilities or achievements, but instead horrific videos of child abuse surface.\n\nThe catch? Not a single video is from the school.\n\nVideos from Syria, Egypt, China, Thailand and Turkey among others have been passed off with false claims that the perpetrators are teachers belonging to the school. \n\n\n\nThe school's principal Bijal Patel, firefighting a constant stream of negative publicity since the last few years, says she does not know how to deal with the problem anymore.\n\n\n\nThe school first woke up to the problem in 2017 when a video from Egypt of a manager at an orphanage caning young children, went viral with a false claim that it happened at the school.\n\n\"I had panicked parents calling me, journalists wanting a quote and messages from everybody asking me why I was letting such an incident happen at my school,\" Patel said.\n\n\"By the time I reached school, the school staff had been fielding calls from as far as UK and USA, from strangers who were enraged at the video,\" she explains.\n\nPatel then did the most logical thing - filed an FIR with local police. \n\n\"I thought that would solve the problem. But it did not.\"\n\nPatel says she was made to run around by the police only to be eventually informed by the cyber police that since the videos were on WhatsApp, they could do nothing about it. \n\n\n\n\"My heart sank. How could I explain to each and every person that the video was not from my school?\" Patel shrugged.\n\nWhile she hoped this would be a one off incident, it was only the beginning.\n\nSince that video, every time there is a video of any child being beaten that is viral, Patel prepares herself.\n\n\n\n\"After my first FIR, I have filed nearly ten written complaints with the local police. One complaint for each video,\" she says.\n\nBOOM accessed all the FIRs filed by her.\n\nLetters written to Gujarat's education department, the central government and the state's chief minister have also resulted in naught. \n\n\n\n\"Every admission season, I am armed with news clippings, complaint copies, FIR and the letters I have written to officials. All the parents want to know about these videos and as a reply I show them the documents. Some parents believe me but most don't,\" she says.\n\nBijal Patel's helplessness is real. BOOM found 28 complaints listed against her school on a private online complaint forum. Members have posted about the 'brutality of RMVM school teacher'.\n\nThe school has a 1.6 rating on Google based on user reviews. Nearly all 44 reviews about the school state that they saw a video \"of RMVM school teacher beating up a student\".\n\nPatel says the admission rate at the school has been steadily decreasing since the past two years. \"I cannot give you the numbers but classrooms have been getting emptier every year. In fact new teachers refuse to join,\" she says.\n\nThe staff at RMVM school are unable to make sense of these fake videos.\n\n\"Why our school? There are so many schools in Valsad, but why is only our school a victim of something so absurd?\"\n\nSince 2017 to date, several videos of child abuse have been shared online with the exact phrase in Hindi that translates to, \"Not a single contact or group on your WhatsApp list should be spared, send this video to everybody. He is a teacher from RMVM school in Valsad. Share it to such an extent that the teacher and school are both shut down. A viral video does lead to investigation into the incident.\"\n\nMere mention of the school's name on social media has been a dead giveaway for fact-checkers to spot violent videos shared out of context.\n\n\n\nBOOM investigated the videos that were linked to the school and found that not a single one can be traced back to it. Many of the videos are not from India yet WhatsApp, Facebook, Twitter and YouTube are teeming with graphic videos that falsely implicate the school.\n\n\n\n1.Video From Egypt Shared As RMVM School\n\nA disturbing video of an orphanage manager thrashing young kids was shared as RMVM school but BOOM ascertained that it was a 2014 incident from Egypt.\n\n2.Video From Syria Shared As RMVM School\n\nA video of a nine-year-old boy kidnapped and tortured by a group of Free Syrian Army was falsely shared as a teacher beating a student at the RMVM school in Gujarat. View the post here and BOOM's fact-check here.\n\n3. Video From Delhi Shared As RMVM School\n\nA video of a policeman's son brutally assaulting a woman in an office went viral claiming he was a teacher at RMVM school, Valsad. View the post here and BOOM's fact check here.\n\n4. Video From Istanbul Shared As RMVM School\n\nA video from Turkey, Istanbul of a woman sexually abusing a child with a stick was viral claiming the woman is a teacher at RMVM school in Gujarat, India.\n\n5. Video From Karnataka, India Shared As RMVM School\n\nA horrifying video of a man brutally thrashing his 10-year-old son in Karnataka was shared with a claim that a teacher at RMVM school in Gujarat was beating a student.\n\n6. Video From Thailand Shared As RMVM School,\n\nA video of a man from Thailand, kicking his five-year-old son was viral as teacher in RMVM school in Gujarat, India beating up children.\n\n7 Video of Puppy Being Burnt Alive Shared As RMVM School \n\nA disturbing video of a man roasting a live puppy was falsely shared as an act done by a teacher at RMVM school in Gujarat, India.\n\n8. Video Of A Chhattisgarh Man Molesting A Minor On The Pretext Of Performing An Exorcism Shared As RMVM School\n\nA video of a priest in Chhattisgarh molesting a minor on the pretext of performing an exorcism was viral on Twitter claiming he was a teacher at RMVM school beating one of the students.\n\n9. Video From Allahabad Shared As RMVM School\n\nA horrific video from Allahabad (now Prayagraj) of a teacher from Rudraprayag Vidya Mandir school beating students was shared as RMVM school, Valsad. Click here to see the post and here to read BOOM's fact-check.", "lang": "en"}