{"title": "PIB : Lagos plus fort que Cameroun, Côte d’Ivoire et Sénégal réunis ?", "subtitle": "Une start-up spécialisée dans les services de livraison a indiqué que le Produit intérieur brut (PIB) de l’Etat de Lagos (Nigeria) est supérieur à ceux cumulés du Cameroun, de la Côte d’Ivoire et du Sénégal. Est-ce exact ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-9502", "url": "https://fr.africacheck.org/reports/pib-lagos-plus-fort-cameroun-cote-divoire-senegal-reunis/", "vclaim": "Le 12 octobre 2017, KeyOpsTech a tweeté : « Le PIB de la ville de Lagos [Nigeria] est supérieur aux PIB cumulés de la Côte d’Ivoire, du Sénégal et du Cameroun ».\n\n\n\nAfrica Check a examiné cette affirmation.\n\n\n\nQuelles sont les preuves de la start-up?\n\nQuel est le PIB de l’Etat de Lagos ?\n\nPIB cumulé du Cameroun, de la Côte d’Ivoire et du Sénégal\n\nQuand nous leur avons demandé,à ce tweet, quelle était la source de cette information, il nous a étéqu’elle ressort de l’«atelier businessfrance à #InnoGeneration » (Sic). Il s’agit précisément de l’atelierqui s’est tenu à Paris, le même jour.Le gestionnaire du compte Twitter de KeyOpsTech nous a ensuite précisé que l’information a été donnée parle responsable Nigeria deContacté par courriel, le responsable Nigeria de Business France a indiqué à Africa Check qu’il s’est appuyé sur les statistiques de la Banque mondiale concernant les PIB du Cameroun, de la Côte d’Ivoire et du Sénégal.« Le PIB du Nigeria était d'environ 405 milliards USD en 2016, celui de l'Etat de Lagos oscille entre 90 et plus de 100 milliards USD selon lea-t-il ajouté.Cette comparaison entre le PIB de l’Etat de Lagos et ceux réunis de ces trois pays d’Afrique francophone figure effectivement dans un document du service économique de l’ambassade de France au Nigeria intituléEn 2010, le PIB de l’Etat de Lagos était de l’ordre de 80,61 milliards de dollars et représentait 35,6% du PIB national du Nigeria selon unedu Bureau des statistiques de Lagos.Une analyse comparative avec certains pays qui fonctionnent dans un système de gouvernement fédéral – comme les Etats-Unis – révèle que le PIB de l’Etat de Lagos en 2010 était supérieur à ceux de 14 Etats américains dont le Delaware (64 milliards de dollars US), Hawaii (65,5 milliards de dollars US) et la Virginie occidentale (61,9 milliards de dollars US), renseigne la même source.En 2014,– avec un PIB estimé à 90 milliards de dollars US – derrière le Nigeria, l’Afrique du Sud, l’Egypte, l’Algérie, l’Angola et le Maroc.Pour l’année 2016, la ville-Etat a atteint un PIB de, rejoignant ainsiEn 2016, d’après la(BM), le PIB du Cameroun était évalué à. Celui de la Côte d’Ivoire était de, tandis que le Sénégal était crédité de 14,7 milliards de dollars US. Soit 75,1 milliards de dollars US pour les trois pays.D’autre part, selon les estimations dude(CIA), le PIB du Cameroun en 2016 était de, celui de la Côte d’Ivoire,et celui du Sénégal,. Cela équivaut à 79,6 milliards en cumulant les trois estimations de PIB.En fonction de ces données, il faudrait ajouter aux PIB de la Côte d'Ivoire, du Cameroun et du Sénégal, ceux du Gabon, du Burkina Faso et de la RD Congo pour égaler Lagos.Bertrand De La Forest Divonne, le responsable Nigeria de Business France, a indiqué que le PIB de Lagos est supérieur aux PIB cumulés de la Côte d’Ivoire, du Sénégal et du Cameroun.Le PIB de l’Etat de Lagos est évalué à 136 milliards de dollars US. En cumulant ceux des trois pays cités, on obtient 75 milliards, selon les chiffres de la Banque mondiale, ou 79,6 milliards si l’on s’en tient aux estimations de la CIA.Dans les deux cas de figures, le PIB de l’Etat de Lagos est supérieur aux PIB réunis du Cameroun, de la Côte d’Ivoire et du Sénégal.A la lumière de ces données, l’affirmation est correcte.Edité par Assane Diagne", "lang": "fr"}