{"title": "Ma Berlusconi è stato davvero votato 200 milioni di volte?", "subtitle": "Il nostro sistema elettorale non lo prevede. Ma se sommiamo politiche, europee, Forza Italia e Pdl, potrebbero essere anche di più. Anche se la somma è una forzatura logica evidente", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-21122", "url": "https://www.agi.it/fact-checking/silvio_berlusconi_quanti_voti-2002289/news/2017-08-02/", "vclaim": "In un’intervista con la Repubblica dello scorso 30 luglio Silvio Berlusconi, commentando la questione di chi sarà il leader del centrodestra alle prossime elezioni, ha dichiarato: “mi limito ad osservare che in 23 anni gli italiani mi hanno espresso il loro voto più di 200 milioni di volte”.\n\nLa Camera -Se prendiamo in considerazione le elezioni politiche, da che Berlusconi “scese in campo”, ce ne sono state sei: 1994, 1996, 2001, 2006, 2008 e 2013. L’affluenza totale per la Camera, come certificata dal sito del Ministero dell’Interno che registra lo storico delle elezioni in Italia, nelle sei elezioni è stata di poco più di 238 milioni di votanti (qui trovate tutti i dati usati per questa analisi).\n\nPer Palazzo Madama l’affluenza totale nelle sei elezioni politiche prese in considerazione è stata di 213 milioni e 408 mila votanti. Di questo totale, 451 milioni e mezzo circa, Forza Italia prima e il Pdl poi ne hanno ottenuti 123 milioni e 780 mila (rispettivamente 57,462 milioni alla Camera e 66,318 al Senato). Siamo dunque ancora lontani dai “200 milioni” di cui parla Berlusconi.\n\nIn questo caso il totale arriva a 180 milioni e 470 mila (97,401 milioni alla Camera e 83,069 milioni al Senato). Siamo più vicini ai “200 milioni”, ma c’è l’evidente problema di considerare tra i voti “espressi a Berlusconi” quelli dati – ad esempio – alla Lega Nord, piuttosto che, a suo tempo, all’Udc.\n\nL’affermazione di Berlusconi è un’esagerazione. Per arrivare sopra la soglia dei 200 milioni si devono fare una serie di forzature logiche, come considerare a lui indirizzati i voti dati genericamente al centrodestra, contare due volte le stesse persone nella medesima elezione (quelli che hanno votato sia alla Camera che al Senato per lo stesso partito) e sommare ai voti delle politiche quelli delle europee.", "lang": "it"}