{"title": "No, el gobernador argentino Insfrán no le dio “un cachetazo” a la fiscal que le pidió el documento para votar", "subtitle": "En las redes circula desde el 11 de agosto pasado que el gobernador de la provincia argentina de Formosa, Gildo Insfrán, “le pegó un cachetazo” a una fiscal que no lo dejó votar ese día en las elecciones primarias porque no tenía su documento. Sin embargo, es falso: la mujer confirmó a Reverso que no fue golpeada, lo que se puede comprobar con el video del momento, que fue", "author": "factual.afp.com", "date": "2019-08-14T22:29:46+02:00", "vclaim_id": "vclaim-id-26537", "url": "https://factual.afp.com/no-el-gobernador-argentino-insfran-no-le-dio-un-cachetazo-la-fiscal-que-le-pidio-el-documento-para", "vclaim": "No, el gobernador argentino Insfrán no le dio “un cachetazo” a la fiscal que le pidió el documento para votar\n\nEn las redes circula desde el 11 de agosto pasado que el gobernador de la provincia argentina de Formosa, Gildo Insfrán, “le pegó un cachetazo” a una fiscal que no lo dejó votar ese día en las elecciones primarias porque no tenía su documento. Sin embargo, es falso: la mujer confirmó a Reverso que no fue golpeada, lo que se puede comprobar con el video del momento, que fue difundido por varios medios.\n\nCaptura de pantalla del 14 de agosto de 2019 de una publicación en Twitter “Gildo Insfrán [gobernador de Formosa desde 1995] le pegó un cachetazo a una fiscal que no le permitió votar por no tener el DNI. Menos mal que volvieron mejores”, asegura una publicación que circula en Facebook, donde fue compartida 1.500 veces, sobre lo ocurrido en las primarias celebradas el 11 de agosto. La misma versión también fue difundida en Twitter (1, 2, 3), con más de 5.000 retuits. Reverso se contactó con la fiscal de la alianza oficialista Juntos por el Cambio de la mesa en la que votó Insfrán, Berta Gauto, para consultarla por este tema. “Le pedí [a Insfrán] su identificación -sonaba a broma porque somos del mismo pueblito-, él se presentó sin documento, pero luego le acercaron un documento ejemplar A cuando en el padrón figuraba ejemplar B y le indiqué que no podía votar. Nada más”, dijo la autoridad de mesa. También aclaró que el gobernador del Partido Justicialista (opositor) no le pegó una cachetada, como se dijo en redes y en algunos medios.\n\nSegún detalló la Cámara Nacional Electoral (CNE), no se permite \"el voto de ciudadanos cuyo documento corresponde a un ejemplar anterior al que figura en el padrón electoral”. Es decir, que si una persona se presenta, como en el caso de Insfrán, con un ejemplar A pero en el padrón figura que posee un ejemplar B, no podrá votar. Sin embargo, el gobernador emitió su voto de todos modos.\n\nLa desinformación empezó a circular cuando se publicó un video en el que se ve que el gobernador da una leve palmada a Gauto en la cabeza, ya que le hizo ir a buscar su documento, a pesar de que su identidad es de público conocimiento en la provincia.\n\nEl video fue difundido en medios nacionales, como en La Nación y Clarín. Este último lo tituló de la siguiente manera “Así fue el golpe de Insfrán a una fiscal” y con este texto: “El gobernador de Formosa y un momento tenso a la hora de votar”. Sin embargo, en el propio video se puede ver que la fiscal se ríe después de la palmada de Insfrán , quien este año resultó reelecto por sexta vez.\n\nLa precandidata a diputada nacional por Juntos por el Cambio Alejandra Olmedo, mencionada en varios medios como fuente de la denuncia, señaló en una publicación en Facebook que la fiscal \"fue agredida física y verbalmente, y amenazada\" por Insfrán. Además, indicó que \"cuando Berta termine sus funciones de fiscalización, realizará la denuncia correspondiente por violencia de género y amenazas\". Reverso intentó comunicarse con Olmedo, pero no obtuvo respuesta.\n\nEste medio contactó además a Sandra Moreno, jueza del Tribunal Electoral Provincial, quien confirmó la falsedad de la desinformación y aseguró que el funcionario no le pegó una cachetada a la autoridad de mesa.\n\nReverso también consultó a Gabriel De Senzi, comandante electoral encargado de la seguridad de las elecciones en Formosa. De Senzi indicó que “no hubo denuncia alguna en la Justicia electoral, tampoco en la Policía de la Provincia”. Además, aclaró que en el momento en que Insfrán votó “no hubo alteración al orden y el comicio continuó normalmente”.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}