{"title": "[] #Verificamos: É falso que existem 100 mil ONGs na Amazônia e nenhuma no Nordeste", "subtitle": "Circula pelas redes sociais um post que afirma existirem 100 mil organizações não-governamentais (ONGs) na Amazônia. Outro post diz ainda que no Nordeste não existe nenhuma entidade desse tipo. A Lupa analisou essas informações, confira", "author": "piaui.folha.uol.com.br", "date": "2019-08-23T12:00:03-03:00", "vclaim_id": "vclaim-id-25529", "url": "https://piaui.folha.uol.com.br/lupa/2019/08/23/verificamos-ongs-amazonia/", "vclaim": "Circula pelas redes sociais um post que afirma existirem 100 mil organizações não-governamentais (ONGs) na Amazônia. A publicação mostra também a foto de um incêndio que teria ocorrido na região. Outro post diz ainda que no Nordeste não existe nenhuma entidade desse tipo. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nA informação, analisada pela Lupa, é falsa. Existem 517 ONGs que atuam nas áreas de meio ambiente e proteção animal, defesa de direitos de grupos e minorias e em outras formas de desenvolvimento e defesa de direitos na Amazônia Legal – formada por Acre, Amapá, Amazonas, Mato Grosso, Pará, Rondônia, Roraima, Tocantins e parte do Maranhão. Os dados estão na última edição da pesquisa “As Fundações Privadas e Associações sem Fins Lucrativos no Brasil – 2016”, publicada este ano pelo Instituto Brasileiro de Geografia e Estatística (IBGE).\n\nO levantamento, feito periodicamente, baseia-se no Cadastro Central de Empresas do IBGE. Para filtrar as organizações de acordo com a sua finalidade, foi adotado o sistema de classificação da Organização das Nações Unidas (ONU). Consideradas todas as áreas de atuação, há 15,9 mil ONGs localizadas nos estados da Amazônia Legal. A maior parcela é formada pelas fundações e entidades sem fins lucrativos religiosas (35,94%). Em seguida vêm as associações patronais, profissionais e de produtores rurais (18,95%).\n\nSomadas, as entidades que trabalham nas áreas de meio ambiente e defesa de minorias representam apenas 3,25% do total na região. Em todo o Brasil, existem apenas 6,7 mil ONGs classificadas dessa forma, de um total de 236,9 mil organizações.\n\nA afirmação de que existem 100 mil ONGs na Amazônia tem sido propagada por militares pelo menos desde a década passada. Embora tenham citado o dado publicamente como resultado de um estudo dos sistemas de inteligência, o documento com esses números jamais foi apresentado. Em 2007, por exemplo, o general do Exército Maynard Marques Santa Rosa citou o número em audiência pública na Câmara dos Deputados. Em entrevista reproduzida no site do Exército, o general Luiz Gonzaga Schroeder Lessa também repetiu o dado. “Das 100 mil localizadas na Amazônia, apenas 320 estão cadastradas pelo governo federal. É um quadro de total descontrole”, disse Lessa, na ocasião.\n\nA foto do post também não retrata o fogo atingindo a Floresta Amazônica. Trata-se de um incêndio na Floresta Nacional de Bitterroot, no estado de Montana, Estados Unidos, que ocorreu no ano 2000. O autor do registro é John McColgan, integrante do Serviço de Combate a Incêndios do Alasca, ligado ao Departamento de Agricultura do governo norte-americano.\n\nA informação do post é falsa. A pesquisa “As Fundações Privadas e Associações sem Fins Lucrativos no Brasil – 2016”, do IBGE, indica que o estado do Amazonas conta com 1.462 entidades desse tipo. Já os estados do Nordeste têm 44,4 mil organizações.\n\nO levantamento classifica as ONGs em dez diferentes áreas de atividade, de acordo com uma metodologia da ONU. No Nordeste, predominam as entidades religiosas (26,81%) e as ligadas ao desenvolvimento e defesa de direitos (25,9%). Em seguida aparecem as associações patronais, profissionais e de produtores rurais (18,95%).\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}