{"title": "Non, une nouvelle infection sexuellement transmissible ne ravage pas le Kenya", "subtitle": "Plusieurs publications abondamment partagées sur les réseaux sociaux affirment qu’une nouvelle infection sexuellement transmissible sévit dans l’ouest du Kenya. Pour autant, le ministère de la Santé a assuré à l’AFP qu’aucune nouvelle IST n’avait fait son apparition dans cette région du Kenya récemment. Par ailleurs, une des photos censées prouver l’existence de cette", "author": "factuel.afp.com", "date": "2018-12-20T08:22:07+01:00", "vclaim_id": "vclaim-id-25157", "url": "https://factuel.afp.com/non-une-nouvelle-infection-sexuellement-transmissible-ne-ravage-pas-le-kenya", "vclaim": "Non, une nouvelle infection sexuellement transmissible ne ravage pas le Kenya\n\n\n\n Plusieurs publications abondamment partagées sur les réseaux sociaux affirment qu’une nouvelle infection sexuellement transmissible sévit dans l’ouest du Kenya. Pour autant, le ministère de la Santé a assuré à l’AFP qu’aucune nouvelle IST n’avait fait son apparition dans cette région du Kenya récemment. Par ailleurs, une des photos censées prouver l’existence de cette infection montre en réalité une manifestation de la syphilis, infection déjà présente dans le pays.\n\nC’est une nouvelle maladie sexuellement transmissible, qui serait apparue dans le comté de Migori, située dans l’ouest du Kenya. Certains internautes lui ont d’ores et déjà trouvé un nom : Jakadala. Selon ces derniers, la nouvelle IST est si foudroyante qu’elle occasionnerait une nécrose du pénis et entraînerait la mort en trois jours.\n\nUne publication partagée sur un groupe Facebook comptant 1,9 million de membres a généré plus de 1.500 commentaires. “Jakadala est une maladie bien réelle, et bien plus grave que les autres IST”, lit-on.\n\nUn article du site d’information en ligne Kenya Today aborde également le sujet du “Jakadala”, en incluant deux photos présentées comme étant les symptômes de cette nouvelle infection sexuellement transmissible.\n\nMais une recherche inversée sur le moteur de recherche russe Yandex révèle que ces deux photos sont anciennes, et fréquemment utilisées pour illustrer les effets de la syphilis, lorsqu’elle n’est pas traitée.\n\nLa photo de l’homme au dos couvert de furoncles provient d’un ouvrage intitulé “Images of Memorable Cases”. Hendrik A. Van Dijk et Herbert L. Fred, médecins co-auteurs du livre, décrivent cette photographie comme montrant le dos d’un jeune homme de 23 ans souffrant d’une sévère éruption cutanée due à la syphilis.\n\nContacté par l’AFP, le Dr Sammy Mahugu, du ministère kenyan de la Santé, a indiqué qu’aucune nouvelle IST ne faisait des ravages dans l’ouest du Kenya. “Cette maladie n’existe pas. Personne n’a reçu d’informations faisant état de son existence”, a-t-il déclaré.\n\nSouhaitant endiguer la rumeur, le responsable de la santé publique en charge du comté de Migori, Isca Olouch, a tenu une conférence de presse le 18 décembre 2018 afin de démentir l’existence de “Jakadala”.", "lang": "fr"}