{"title": "Government of India hasn’t announced a ‘National Lockdown’ in the country from 20 March", "subtitle": "The government of India hasn’t announced a ‘National Lockdown’ in the country. The Press Information Bureau (PIB) has clarified that the message is ‘fake’", "author": "factly.in", "date": "2020-03-20T12:29:36+00:00", "vclaim_id": "vclaim-id-42564", "url": "https://factly.in/government-of-india-hasnt-announced-a-national-lockdown-in-the-country-from-20-march/", "vclaim": "An image is being shared on social media with the claim that ‘National lockdown’ will be in place in India from 20 March. The image shows that there will be a ‘Lockdown’ phase from 20 March to 12 April, wherein ‘Section 144’ will be in place across all the affected areas. Then, there will be a ‘Precautionary’ phase with social distancing from 13 April to 17 May. Again, there will be another ‘Lockdown’ phase with ‘Section 144’ in place from 18 May to 31 May. Lastly, there will be an ‘Open up’ phase with all the restrictions lifted off from June. Let’s check the authenticity of the message.\n\n\n\nClaim: Government of India has announced a ‘National Lockdown’ in the country from 20 March 2020. Fact: No, the Government of India hasn’t announced a ‘National Lockdown’ in the country from 20 March. PM Modi, in his recent address to the nation about the Coronavirus outbreak, has asked people to practice ‘social distancing’ and to stay home as much as possible for the coming few weeks to combat COVID-19. Also, the Press Information Bureau (PIB) has clarified that the message is ‘fake’. So, the claim isFALSE.\n\nWhen searched on Google if the Government of India has announced a ‘National Lockdown’ in the country from 20 March, no information corroborating the same was found. On 19 March, PM Narendra Modi, in his address to the nation about Coronavirus outbreak, has asked people to practice ‘social distancing’ and to stay home as much as possible for the coming few weeks to combat COVID-19. Also, he assured that there is no shortage of essential goods and asked people to avoid panic buying. In his speech, Modi also asked the people of India to observe ‘Janata Curfew’ on 22 March by staying in their houses from 7 am to 9 pm. In his speech, PM Modi hasn’t spoken anything about the ‘National lockdown’.\n\n\n\nWhen the same message went viral on 19 March saying that the things in it would feature in PM Modi’s address to the nation about Coronavirus, the Press Information Bureau (PIB) has debunked it and clarified that the messages of ‘National Lockdown’ are baseless.\n\nWhen researched further, it is found that the image shared in the post is part of a presentation submitted to the government by entrepreneurs across India.\n\nTo sum it up, the Government of India hasn’t announced a ‘National Lockdown’ in the country from 20 March. The message is a ‘fake’ one. \n\n\n\nDid you watch our new video?", "lang": "en"}