{"title": "FactCheck: will Safe Schools be 'mandatory' if same-sex marriage is legalised?", "subtitle": "'Vote No' campaign material distributed by the Australian Conservatives claims that if same-sex marriage is legalised, the Safe Schools program will be 'mandatory in schools'. We looked at the facts.", "author": "theconversation.com", "date": "2017-10-01T18:37:38Z", "vclaim_id": "vclaim-id-6192", "url": "https://theconversation.com/factcheck-will-safe-schools-be-mandatory-if-same-sex-marriage-is-legalised-84437", "vclaim": "Campaigning for and against same-sex marriage continues as Australians respond to a national voluntary postal survey asking whether same-sex couples should be able to marry under Australian law.\n\n“Vote No” campaign material distributed by the Australian Conservatives, a political party founded by Senator Cory Bernardi, claims that “if same-sex marriage is legalised, Safe Schools and others like it will be mandatory in schools”.\n\nLet’s look at the facts.\n\nThe Conversation contacted the Australian Conservatives requesting sources to support the claims made in the party’s “Vote No” campaign material, but did not receive a response.\n\nThe information published in the Australian Conservatives “Vote No” campaign material is incorrect and misleading.\n\nThere is no link between the federal Marriage Act and the Australian Curriculum.\n\nThe Safe Schools program is a resource for schools and teachers to use at their own discretion. It is not a “mandatory” part of any national, state or territory curriculum – and never was. Making such programs mandatory in the classroom would be inconsistent with curriculum policy and practice in Australia.\n\nThere is no link between same-sex marriage and Safe Schools\n• None the federal Marriage Act and the Australian Curriculum are not related to each other. Any change to one does not have any effect on the other\n• None the postal survey currently being conducted asking whether the law should be changed to allow same-sex couples to marry has no relation to teacher professional development and learning resources made available to schools, and\n• None whether or not same-sex marriage is legalised in Australia also has no relation to teacher professional development and learning resources made available to schools.\n\nHowever, because such claims are being made, let’s take a closer look.\n\nWhat is the Safe Schools program?\n\nThe Safe Schools Coalition Australia was first established by the Victorian Government in 2010. It’s now a national network convened by the Foundation for Young Australians, and delivered by partner organisations in several Australian states and territories.\n\nThe published aim of the Safe Schools Coalition is “to help school staff create safer and more inclusive environments for same sex attracted, intersex and gender diverse students, school staff and families”.\n\nThe Safe Schools program provides optional resources for secondary schools, including professional development for teachers and one classroom-level teaching resource designed for Year 7 and 8 students.\n\nAll of the Safe Schools resources are optional, and not a mandatory component of any national, state or territory curriculum.\n\nSchools that choose to participate in the Safe Schools program are expected to make their own judgements about which policies and practices they adopt and which resources they use.\n\nThe Safe Schools program is supported in some form by several state and territory governments. But it is not a compulsory part of the curriculum in any Australian jurisdiction.\n\nThe Safe Schools program received federal funding for four years, but this ended in June 2017. Some state and territory governments have committed to continue funding the program to make it available for government schools. Independent (non-government) schools set their own policies about which programs they will fund and/or implement.\n\nVictoria, the Australian Capital Territory and Western Australia will continue to fund the program. South Australia is funding a revised version of the Safe Schools program.\n\nSafe Schools will continue to provide professional development for teachers in Queensland, although the government is yet to confirm whether it will fund the program when its federal allocation runs out in October.\n\nTasmania and New South Wales will not be funding the program, with both states replacing it with other anti-bullying resources.\n\nIn March 2017 the Victorian Department of Education and Training took responsibility for the delivery of Safe Schools in that state. The Victorian government has said that it will expand the program “to all government secondary schools by the end of 2018”. But as the government has outlined, schools will have discretion about using the program:\n\nSafe Schools is not a ‘mandatory’ part of any Australian curriculum\n\nIn each Australian state and territory there is a compulsory Foundation to Year 10 curriculum. The curriculums vary from one state or territory to another, but all resemble the Australian Curriculum. All government and independent (private) schools are required to teach according to the relevant state or territory curriculum.\n\nThe curriculum outlines the subjects that must be taught (maths and English, for example) and the content descriptions for those subjects. As an example, here’s one of the Australian Curriculum content descriptions for health and physical education for Year 7 and 8 students:\n\nTeachers following the Australian Curriculum are expected to teach this content, but there are no compulsory lesson plans, activities or textbooks.\n\nThe Safe Schools program is one of many sets of optional resources available for teachers.\n\nMaking any of these lesson plans or resources compulsory would be inconsistent with curriculum policy and practice in Australia, which regulates the subjects and content students are taught, not any resources used at a classroom level.\n\nThe verdict is valid. The explanation provided is accurate and balanced, and the source material is correct and appropriate.\n\nThe resources that teachers use in implementing their lessons is a matter of professional judgement in the context of the particular needs of their students.\n\nThere are no outcomes or content descriptions in either the Australian Curriculum or various state/territory curriculum documents that would require teachers to use the Safe Schools resources. – Philip Roberts\n\nThe FactCheck is correct. Whether or not same-sex marriage is legalised has no bearing on whether states or schools would engage with any particular teacher professional development or learning resource.\n\nThere is one clarification regarding the term “curriculum”. Many people argue that the school curriculum is the list of school subjects that are taught to students. Safe Schools is not required as a school subject, or within a school subject.\n\nOthers claim “curriculum” consists of all the planned learning offered to students. Using this definition, if an individual school or state required Safe Schools to be part of the student learning experience, then it would become a mandatory part of a school curriculum. Even in such cases, the engagement with any program would be the responsibility of individual schools. Again, this has no relation to the outcome of the postal survey, or any subsequent legislation.\n\nIn conclusion, the FactCheck verdict is correct. Safe Schools will not be made mandatory in schools as a result of same-sex marriage being legal in Australia. – Murray Print\n\nThe Conversation’s FactCheck unit is the first fact-checking team in Australia and one of the first worldwide to be accredited by the International Fact-Checking Network, an alliance of fact-checkers hosted at the Poynter Institute in the US. Read more here.\n\nHave you seen a “fact” worth checking? The Conversation’s FactCheck asks academic experts to test claims and see how true they are. We then ask a second academic to review an anonymous copy of the article. You can request a check at checkit@theconversation.edu.au. Please include the statement you would like us to check, the date it was made, and a link if possible.", "lang": "en"}