{"title": "Siamo il popolo più anziano del mondo?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8595", "url": "https://pagellapolitica.it/dichiarazioni/6823/siamo-il-popolo-piu-anziano-del-mondo", "vclaim": "Nel comizio conclusivo della manifestazione dell’8 novembre scorso a Bologna, Matteo Salvini ha parlato del dato della scarsa natalità italiana, aggiungendo che l’Italia ha il primato di anzianità tra i Paesi del mondo. “Dopo di noi” - ma bisogna interpretarlo sicuramente come “Prima di noi” nella classifica ci sarebbe solo il Giappone. Ma sarà vero?\n\nÈ una dichiarazione che si sente di frequente nel nostro dibattito politico e di cui ci eravamo già occupati un paio di anni fa. Vediamo se possiamo aggiornare la situazione con i dati più recenti.\n\nPer fare una prima verifica, partiamo dall’Europa, il continente di gran lunga più anziano del mondo (torneremo tra poco su questo punto). Il database Eurostat riporta l’età media dei Paesi europei in questa tabella: nel 2014 l’Italia, con 44,7 anni, è al secondo posto in Europa, dietro la Germania (45,6) e davanti a Bulgaria (43,2) e Portogallo (43,1). Il primato di cui parla Salvini, insomma, sembrerebbe sfuggirci. Notiamo a margine che l’Istat dà una stima sostanzialmente uguale a quella Eurostat al 1° gennaio 2015, ponendo l’età media della popolazione a 44,4 anni.\n\nCome si vede, l’Italia è al quarto posto, dietro il Principato di Monaco (non registrato nel database Eurostat), la Germania e il Giappone. B come il soprannome di “Vecchio continente” sia molto appropriato per l’Europa: ben otto dei primi dieci Paesi sono europei (la media dell’Ue è di 42,5 anni) e 31 dei 36 Paesi del mondo con un’età media superiore ai 40 anni sono in Europa.\n\nCome si vede, il secondo posto di cui parla Salvini non corrisponde alla realtà, visti i dati superiori della Germania e del Giappone. Molto probabilmente anche il microstato del Principato di Monaco ci supera. Il leader della Lega Nord comunque \"C’era quasi\", e questo è il nostro verdetto.\n\ncollectivité territoriale francese di Saint Pierre et Miquelon (solo seimila abitanti, età media 45,2 anni) e le Isole Vergini statunitensi (circa centomila abitanti, età media 44,9 anni). Entro i valori considerati nel grafico ci sono anche i territori britannici di Guernsey (circa 70 mila abitanti, età media 43,4), dell’Isola di Man (85 mila abitanti, età media 43,7) e Hong Kong (7,2 milioni di abitanti, età media 43,6).\n\n** Come nella classifica precedente, non abbiamo incluso i territori non indipendenti ma comunque considerati dalle Nazioni Unite. I dati relativi sono: Isole del Canale britanniche (ca. 160 mila abitanti, età media 43,2) e Hong Kong (43,8).", "lang": "it"}