{"title": "Intox sur de prétendus revenus de David Douillet versés par les « Pièces jaunes", "subtitle": "Une rumeur accuse l’ex-ministre et judoka de toucher plus de 30 000 euros par mois en tant que parrain de l’opération charitable. Elle a pourtant été démentie par un audit de la Cour des comptes.", "author": "www.lemonde.fr", "date": "2017-07-04T12:07:23+00:00", "vclaim_id": "vclaim-id-20468", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/07/04/intox-sur-les-pretendus-revenus-de-david-douillet-verses-par-les-pieces-jaunes_5155373_4355770.html", "vclaim": "David Douillet, grassement payé pour son engagement auprès des « Pièces jaunes » ? C’est ce qu’affirme une rumeur qui a largement circulé en ligne ces derniers jours. Les accusations à l’encontre de l’ancien judoka sont pourtant infondées, selon un audit de la Cour des comptes. Explications.\n\nCE QUE DIT LA RUMEUR\n\nUn article du site letopdelhumour.fr, publié le 2 juillet et partagé plus de 20 000 fois sur Facebook, accuse l’ancien ministre des sports d’avoir été largement rémunéré dans le cadre de l’opération « Pièces jaunes », dont il fut le parrain jusqu’en 2009 :\n\n« Il perçoit de ladite fondation caritative la modique somme de 32 000 euros par mois, versée sous forme d’indemnité de défraiement, donc non imposable. »\n\nLe site accuse par ailleurs le judoka d’avoir bénéficié d’un « véhicule de fonction payé par les pièces jaunes ». A travers le temps, il aurait ainsi utilisé une « Porsche Cayenne, une BMW 730, une Mercedes 600 et une Citroën C5 ». Il aurait même été pris en excès de vitesse avec une Porsche appartenant aux « Pièces jaunes ».\n\nBernadette Chirac, la présidente de l’opération caritative, est elle aussi accusée d’avoir bénéficié de plus de « 141 000 euros par mois » en moyenne pour des frais de personnel, frais de bouche, déplacements, etc.\n\nCes rumeurs qui refont surface aujourd’hui sont en réalité très anciennes. Elles ont conduit l’opération « Pièces jaunes » à demander un audit de son fonctionnement pour y répondre, chose faite par la Cour des comptes en 2010. Le rapport, qui a étudié en détail le fonctionnement de l’opération de 2005 à 2007, est catégorique :\n• la fondation n’a possédé « aucun véhicule » et le contrôle n’a « révélé aucune dépense relative à des locations de véhicule de longue durée » ;\n• les administrateurs de la fondation, y compris sa présidente, Bernadette Chirac, ainsi que les différents parrains, ne sont pas rémunérés ;\n• les dépenses personnelles de Bernadette Chirac sont quant à elles limitées, la Cour des comptes n’ayant retrouvé trace que de deux factures pour des billets d’avion pour un total de moins de 1 000 euros.\n\nAucun élément ne permet donc d’affirmer que David Douillet et Bernadette Chirac auraient bénéficié d’un tel traitement de la part de l’opération « Pièces jaunes ». L’article régulièrement présenté comme étant à l’origine de la rumeur, publié sur un blog intitulé bienlebonjourdandre.com, a quant à lui été supprimé.", "lang": "fr"}