{"title": "Fake News: Hotel Cleaner Did NOT Steal Sperm From Used Condom, Did NOT Win Child Support Battle | Lead Stories", "subtitle": "Did a 40-year-old hotel cleaner in Las Vegas win a child support battle against a 28-year-old millionaire after stealing his...", "author": "leadstories.com", "date": "2019-11-11T11:30:11-07:00", "vclaim_id": "vclaim-id-38522", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-hotel-cleaner-who-stole-sperm-from-a-used-condom-won-child-support-battle.html", "vclaim": "Did a 40-year-old hotel cleaner in Las Vegas win a child support battle against a 28-year-old millionaire after stealing his sperm from a discarded condom? No, that's not true: the story was made up by a South African humor website masquerading as a news outlet. The story went massively viral over the past few days and was copied by several sites that should know better.\n\nThe story originated from an article published by ihlaya news on November 9, 2019 titled \"Hotel cleaner who stole sperm from a used condom won child support battle\" (archived here) which opened:\n\nA 40-year-old Las Vegas hotel cleaner won a child support battle against a 28-year-old millionaire who she never slept with. Jane was 36 when she stole a used condom from a then 24-year-old tech millionaire's hotel garbage can. She inserted the semen inside her vagina and became pregnant with a baby boy who is now 4-years-old. During the child support hearing, Jane confessed that she never slept with the young millionaire and that she impregnated herself with his sperm while she was cleaning his room.\n\nUsers on social media only saw this title, description and thumbnail:\n\nAt first (and even second) glance the site would look like a news website. The story was even posted under a category named \"FEATURED NEWS\" (mentioned three times above the article) and the name of the site (\"ihlaya news\") included the word \"news\".\n\nHowever under the header of the site there was a tiny disclaimer that read \"nuusparodie waarvan jy hou\". In Afrikaans this means \"news parody you like\". And \"ihlaya\" means \"a joke\" in Zulu. The Facebook page associated with the site had quite the big disclaimer at the top of the page as well:\n\nHowever most of these hints are not really obvious to casual visitors of the site so many people believed the story was real even though the people it was about weren't even given last names and the hotel or jurisdiction where it all supposedly happened isn't named.\n\nThe story quickly was copied by several other sites that should have known better.\n\nWe wrote about ihlayanews.com before, here is our most recent article that mentions the site:\n• Fake News: Study Did NOT Conclude Bigger Than Average Penis Is a Disability Associated With Low Mental Capacity", "lang": "en"}