{"title": "How much more difficult is it to buy a home?", "subtitle": "Jeremy Hunt said since the mid-90s house prices have gone up threefold while incomes of people in their twenties has gone up 20%. That underestimates income growth.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-24040", "url": "https://fullfact.org/economy/hunt-house-prices/", "vclaim": "How much more difficult is it to buy a home?\n\nDuring a Conservative party leadership debate this week, Jeremy Hunt claimed that in the last thirty years or so house prices have gone up nearly threefold (300%), while incomes for people in their twenties are up just 20%.\n\nMr Hunt is right on house prices, but the best comparative income figure we’ve found shows the average income for people in their twenties has increased by around 70%, not 20%, since the mid-1990s. His basic point is correct: house prices have still gone up far quicker than the average income of people in their twenties. But the difference is slightly less extreme than he suggests.\n\nJeremy Hunt was born on 1 November 1966, meaning that, if he bought his first flat at 29, that would have been at some point between 1 November 1995 and 31 October 1996. The average UK house price over that period was around £57,000. At the end of 2018, the average UK house price was £231,000, an increase of around 300% as Mr Hunt said.\n\nAs for incomes, we don’t have data going quite back that far, but in 1997, the median weekly income for 22-29 year olds in the UK was £255, and in 2018 it was £428. After adjustments for changes in data collection during that time, this works out at a 72% increase—though this figure should be taken with a pinch of salt, given those changes.\n\nSo where did Mr Hunt get his 20% figure from? We’re not entirely sure, but it’s likely Mr Hunt was using wages adjusted for inflation. From 1997 to 2018 the real terms median weekly income for 22-29 year old employees in the UK increased by 14% (so not quite 20%, but much closer to it than 72%). We’ve asked Mr Hunt to clarify.\n\nUsually at Full Fact we advocate talking about money in “real terms”—in other words, adjusted for inflation. If you want a meaningful idea of how wages are changing, you need to take into account how prices are changing at the same time. What you take home from work is only as useful as what it will buy you.\n\nBut in this case, it’s actually more appropriate to use the non-inflated “nominal” figures.\n\nThat’s because real terms data essentially tells you how much more or less someone can buy in general. But in Mr Hunt’s example, he’s not talking about the general purchasing power of people in their twenties. He’s specifically comparing the change in wages to the rise in price of a particular thing—a house. If you use the inflation-adjusted wage figures, you’ve already factored in rising prices, so you get a skewed result.\n\nSo it’s more appropriate to compare the nominal (i.e. not adjusted for inflation) change in incomes, and the nominal change in house prices.\n\nSo, since Mr Hunt bought his first home, wages for people in their twenties have gone up around 70% while house prices have gone up around 300%.\n\nThat still shows it’s more difficult for young people to buy homes now than it was 25 years ago. But not to quite the same degree as Mr Hunt suggested.\n\nThere are a few caveats to note with this data on earnings. It doesn’t covered self-employed people. Also, this data just looks at wage packets, so doesn’t give you a full picture of how peoples’ actual take-home pay has changed since the 1990s, as it doesn’t factor in the change to taxes and benefits.", "lang": "en"}