{"title": "Orphan To Police Officer? No, That's Tamil Actress Nivetha Pethuraj", "subtitle": "The two images are unrelated and the backstory is invented.", "author": "www.boomlive.in", "date": "2019-02-14T16:01:50+05:30", "vclaim_id": "vclaim-id-27914", "url": "https://www.boomlive.in/orphan-to-police-officer-no-thats-tamil-actress-nivetha-pethuraj/", "vclaim": "An image of Tamil actress Nivetha Pethuraj alongside a photo of a Pakistani nomad girl is being shared on Facebook with misleading captions that claim the little girl grew up to be a police officer.\n\nThe photo was shared on Facebook with a caption that says, \" Never judge yours and someone else's child by current situation. Treat them the way they could potentially be tomorrow! God knows the best for them while man sees the worst of them today.\"\n\nThe Facebook post has received over 11,000 shares since it was posted in January.\n\nClick here to view an archived link of the post.\n\nWe also found a similar post in Bengali where the caption loosely translates to 'After years of hard work, she has earned success. An orphan yesterday \n\nNivetha Pethuraj is Tamil Nadu’s police officer of modern times. We salute you.'\n\nThe misleading post has been shared over 1500 times since it was posted earlier this month. (Archived link)\n\nThe photograph on the right is of Tamil actor Nivetha Pethuraj from the 2018 movie 'Thimiru Pudichavan'.\n\nPethuraj can be seen in the YouTube clip below.\n\nTracking down the image of the girl\n\nMeanwhile the photograph of the little girl has been used to create misleading posts in the past as well. A reverse image showed that this photograph was taken by British photographer Sohail Karmani, and features in Karmani’s 'Children of Sahiwal' street portrait series.\n\nWe found her photograph on Karmani's flickr account as well. According to details mentioned there the photo was taken on March 28, 2015 and not 2004 as one of the fake posts claim.\n\nBOOM reached out Karmani to verify the image.\n\n“I am astonished it is being widely used in India. It is my photograph. I am a New York University professor. I took this photo in 2015, in the city called Sahiwal,\" Sohail Karmani told BOOM.\n\nThe girl’s photo has been used on at least two fund raising websites one of which is a Pakistani website the International Maternal and Child Health Foundation - http://imchf-pakistan.org/cause/hira/\n\nOn the site she has been described as 'Hira' born on August 12, 2009 in Peshawar. (archived link)\n\nBOOM could not independently verify the website but photographer Sohail Karmani rejected information about the girl described by the site.\n\n“Her name is not Hira. She is a Punjabi and not a Pashtun from Peshawar, as shown in the Pakistani website,\" he told BOOM.\n\n“I am surprised when I was sent the link by BOOM. It is strange how the website takes you to a paying machine directly.”", "lang": "en"}