{"title": "Reportagem de TV italiana sobre vírus criado em laboratório chinês não tem relação com a covid-19", "subtitle": "A matéria em questão, na verdade, fala sobre um grupo de cientistas que criou uma versão híbrida de um coronavírus de", "author": "politica.estadao.com.br", "date": "2020-03-31T13:08:18-03:00", "vclaim_id": "vclaim-id-84645", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/reportagem-de-tv-italiana-sobre-virus-criado-em-laboratorio-chines-nao-tem-relacao-com-a-covid-19/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n\nSão enganosas as publicações que afirmam que uma reportagem, veiculada em novembro de 2015, pela emissora de TV italiana RAI, demonstra que o novo coronavírus foi criado em um laboratório pelo governo chinês.\n\nA matéria em questão, que fala sobre um grupo de cientistas que criou uma versão híbrida de um coronavírus de morcego na China cinco anos atrás, foi baseada em um estudo da revista científica Nature. Em março de 2020, o periódico esclareceu que não há evidências de que esse experimento tenha relação com a pandemia atual.\n\nEm análise posterior publicada no periódico britânico, pesquisadores afirmaram que o SARS-CoV-2 não foi fabricado em laboratório ou produzido propositalmente.\n\nfoi publicada no Twitter em 25 de março pelo ex-vice-premiê da Itália Matteo Salvini e aparece em múltiplos artigos e postagens compartilhados no Facebook, Twitter e YouTube ao menos desde 28 de março.\n\nEnganoso para o Comprova é o conteúdo que foi retirado do contexto original e usado em outro com o propósito de mudar o seu significado; que induz a uma interpretação diferente da intenção de seu autor; ou que confunde, com ou sem a intenção deliberada de causar dano.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais.\n\nPara afirmar que o novo coronavírus — que já deixou mais de 38 mil mortos no mundo desde que foi detectado na cidade chinesa de Wuhan em 2019 — foi criado em um laboratório, as publicações utilizam uma reportagem veiculada no quadro sobre ciências de um telejornal da emissora de TV italiana RAI, o TGR Leonardo\n\n“Cientistas chineses criaram um supervírus pulmonar a partir de morcegos e ratos. Serve apenas para fins de estudo, mas há muitos protestos. Vale a pena arriscar?”, diz um jornalista ao apresentar a reportagem.\n\nA matéria detalha a maneira como pesquisadores chineses conseguiram criar um organismo modificado “alterando a proteína superficial de um coronavírus encontrado em morcegos” para que este crie uma síndrome respiratória aguda grave (SARS). Segundo a reportagem, o vírus criado em laboratório poderia contagiar humanos, levando a um debate sobre se os aprendizados promovidos por experimentos deste tipo justificariam os possíveis riscos.\n\nPor conter elementos semelhantes aos presentes na pandemia atual, a reportagem passou a ser compartilhada como se provasse que “o novo coronavírus foi criado em um laboratório na China” e que teria “escapado”. Uma busca no Google pelos termos mencionados na reportagem e o nome do programa levou a um artigo\n\nNo texto, o diretor do programa TGR Leonardo, Alessandro Casarin, explica que a reportagem foi baseada em uma publicação da revista científica Nature e que “há apenas três dias, a mesma revista deixou claro que o vírus sobre o qual o serviço relata, criado em laboratório, não tem relação com o vírus natural [que causa a ] covid-19”.\n\nDe fato, uma análise dos materiais publicados pela Nature em novembro de 2015 localiza um artigo\n\nEm março de 2020, uma nota foi acrescentada no topo do texto, afirmando: “Sabemos que essa história está sendo usada como base para teorias não verificadas de que o novo coronavírus que causou a covid-19 foi projetado. Não há evidências de que isso seja verdade; os cientistas acreditam que um animal é a fonte mais provável do coronavírus”.\n\nApós a reportagem de 2015 começar a ser associada ao novo coronavírus, o programa Porta a Porta, da mesma emissora de TV italiana, convidou um especialista para debater o tema. Na emissão, o professor Fabrizio Pregliasco, especialista em virologia da Universidade de Milão, classificou a possibilidade do novo coronavírus ter “escapado” de um laboratório como uma “teoria da conspiração”.\n\n“Há, pelo contrário, confirmações de que se trata de uma origem natural, através sempre de uma variação de um vírus do morcego. O genoma que foi isolado mostra uma origem natural. Teórica, essa possibilidade entra nas possibilidades de complôs, de teorias da conspiração que são também ligadas ao fato que em Wuhan há um belíssimo laboratório de alta segurança onde acontecem estudos. Mas reforço que, na realidade, essa não seria a origem desse vírus”, afirmou Pregliasco, em tradução livre do italiano.\n\nEstudo publicado em 17 de março deste ano no período científico Nature reitera a informação de que o novo coronavírus tem origem natural. “Nossas análises mostram claramente que o SARS-CoV-2 não é uma construção de laboratório ou um vírus manipulado propositadamente”, afirmaram os pesquisadores.\n\nComo parte do estudo, os autores analisaram a estrutura genética do SARS-CoV-2, concluindo que, se houvesse manipulação genética em laboratório, a estrutura do novo coronavírus seria semelhante a de outros organismos existentes. “No entanto, os dados genéticos mostram irrefutavelmente que o SARS-CoV-2 não é derivado de nenhuma estrutura central de vírus usada anteriormente”, afirma a pesquisa.\n\nEsta possibilidade também é considerada como mais provável pela (OMS). “Atualmente, a origem do SARS-CoV-2, o coronavírus que causa a covid-19, é desconhecida. Todas as evidências disponíveis sugerem que o SARS-CoV-2 tem uma origem animal natural e que não é um vírus construído”, explica a organização em seu site.\n\nOs primeiros caso de infecção pelo novo coronavírus foram confirmados em dezembro do ano passado na cidade chinesa de Wuhan. A região, que chegou a registrar milhares de novos casos por dia no auge do surto, no fim de fevereiro, foi considerada no último dia 28 de março uma zona de “baixo risco” intensificam\n\nA alegação de que a reportagem de 2015 da TV italiana comprovaria que o novo coronavírus foi gerado em um laboratório na China circulou amplamente pelo WhatsApp e foi enviada ao Comprova por meio do número (11 97795-0022).\n\nO vídeo, acompanhado da mesma afirmação, foi compartilhado mais de 4 mil vezes em postagens no Facebook e Twitter, desde 28 de março. A mesma alegação acumula mais de 54 mil visualizações no YouTube, além de ter sido publicada em artigo com 9.627 interações no Facebook.", "lang": "pt"}