{"title": "Trump não mandou tocar o hino nacional brasileiro na Times Square, em Nova York | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-27625", "url": "https://www.aosfatos.org/noticias/trump-nao-mandou-tocar-o-hino-nacional-brasileiro-na-times-square-em-nova-york/", "vclaim": "Trump não mandou tocar o hino nacional brasileiro na Times Square, em Nova York\n\nNão é verdade que o presidente americano, Donald Trump, pediu que o hino nacional brasileiro fosse tocado na Times Square no dia 7 de Setembro, como afirmam publicações nas redes sociais. O vídeo que acompanha as postagens (veja aqui) foi, na verdade, gravado no dia 31 de agosto, um dias antes do Brazilian Day, em Nova York, quando o hino foi tocado pela associação catarinense Planetapéia.\n\nDiversas publicações no Facebook e no Youtube passaram a compartilhar o vídeo como se mostrasse o “respeito” de Trump pelo presidente Jair Bolsonaro. Juntas, as peças de desinformação no Facebook já acumulam mais de 1.000 compartilhamentos até a tarde desta segunda-feira (9). Todas as publicações foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nUm vídeo que mostra um grupo cantando o hino nacional brasileiro na Times Square, em Nova York, tem sido compartilhado nas redes como se a homenagem que retrata tivesse ocorrido no dia 7 de Setembro a pedido do presidente americano, Donald Trump. No entanto, as imagens foram gravadas no dia 31 de agosto, antecipando as comemorações do Brazilian Day, que ocorreram no dia 1º de setembro.\n\nO festival, que acontece desde 1984 para celebrar a independência brasileira, é promovido pelo jornal The Brasilians e o BACC (Brazilian-American Cultural Center) e não tem relação com o governo americano.\n\nO vídeo que circula nas redes retrata a locomotiva Locopéia —tradicionalmente usada pela associação Planetapéia na Oktoberfest, em Blumenau (SC) —, que participou este ano pela primeira vez de desfiles em Nova York nos dias 31 de agosto e 1º de setembro.\n\nEm nota enviada ao Aos Fatos, a Planetopédia confirmou que o vídeo é do dia 31 de agosto e que o hino nacional foi iniciado pela própria associação.", "lang": "pt"}