{"title": "No, ANI Did Not Use Old Pictures From New York On International Yoga Day", "subtitle": "A tweet by Asian News International (ANI) on Yoga being performed outside the United Nations office in New York drew curious responses from many on Wednesday. The news agency tweeted the pictures as...", "author": "www.boomlive.in", "date": "2017-06-21T17:09:33+05:30", "vclaim_id": "vclaim-id-75255", "url": "https://www.boomlive.in/no-ani-did-not-use-old-pictures-from-new-york-on-international-yoga-day/", "vclaim": "A tweet by Asian News International (ANI) on Yoga being performed outside the United Nations office in New York drew curious responses from many on Wednesday. The news agency tweeted the pictures as part of its coverage of International Yoga Day being observed on June 21st.However ANI's tweet at 10.04 am Indian Standard Time (IST) raised questions about the authenticity of the images because of the time difference with New York. Many including Congress Spokesperson Manish Tewari questioned the pictures. Some speculated if Yoga was being done under artificial lights, others said the pictures were fake.BOOM also asked ANI if the pictures were file (old) pictures.The news agency in response tweeted that it had received the pictures at 4 am IST on Wednesday.BOOM cross checked with the United Nations' website and found out that a Yoga session was organised on June 20th at 6 pm to 7.30 pm local time. (6.30 pm Eastern Time would be 4 am India time) The UN also has Yoga related events scheduled for June 21st.Multiple tweets from Syed Akbaruddin, India's ambassador to the UN confirmed the same.The wires service agency has gone all out in covering International Yoga Day in contrast with Press Trust of India which has far lesser tweets about the occasion. We counted over 40 tweets from ANI at the time of writing this story. 1. World's oldest Yoga teacher, India's oldest Yoga Guru show how it's done! #YogaDay2017 https://twitter.com/ani_digital/status/877425182830239744 2. Gujarat: Specially abled, Thalassemia patients and pregnant women perform Yoga in Vadodara. #InternationalYogaDay https://twitter.com/ANI_news/status/877422571087552512 3. Union Minister Piyush Goyal performed Yoga at Visakhapatnam's Swarna Bharati Indoor Stadium. #InternationalYogaDay https://twitter.com/ANI_news/status/877412310007947264 4. Army troops of Amogh Division and their families performing Yoga at Indo-Pak border town of Sri Ganganagar, Rajasthan #InternationalYogaDay https://twitter.com/ANI_news/status/877411414939283456 5. Yoga performed at Head Quarters of Eastern Naval Command in Visakhapatnam on #InternationalYogaDay. https://twitter.com/ANI_news/status/877409791437553664 6. Chief of Air Staff Air Chief Marshal BS Dhanoa leads a Yoga session organised in Air Force Station, New Delhi #InternationalYogaDay https://twitter.com/ANI_news/status/877393808316522496 7. Yoga in confined spaces onboard a Submarine. #InternationalYogaDay https://twitter.com/ANI_news/status/877387790027182080 8. Indian Coast Guard personnel perform Yoga, off West Coast and at Headquarters in Delhi. https://twitter.com/ANI_news/status/877387218960097280 9 Yoga being performed outside UN office in New York #InternationalYogaDay https://twitter.com/ANI_news/status/877384089715712000 10. Union Minister Mukhtar Abbas Naqvi does Yoga in Noida #InternationalYogaDay https://twitter.com/ANINewsUP/status/877373259150311425 11. Anna Hazare and Union Minister Ananth Kumar perform Yoga in Bengaluru. #InternationalYogaDay https://twitter.com/ANI_news/status/877368209749311488 12. Madhya Pradesh CM Shivraj Singh Chouhan performed Yoga in Bhopal. #InternationalYogaDay https://twitter.com/ANI_news/status/877367073353027584 13. #WATCH Gujarat CM Vijay Rupani, Amit Shah and Baba Ramdev participate in a Yoga camp in Ahmedabad #InternationalYogaDay https://twitter.com/ANI_news/status/877366657970167809 14. Maharashtra Police personnel perform Yoga in Mumbai. #InternationalYogaDay https://twitter.com/ANI_news/status/877364989744398336 15. Maharashtra CM Devendra Fadnavis and Railway Minister Suresh Prabhu performed Yoga in Mumbai #InternationalYogaDay https://twitter.com/ANI_news/status/877361520073625600 16. Union Health Minister JP Nadda performs Yoga in Chandigarh. #InternationalYogaDay https://twitter.com/ANI_news/status/877359561266536449 17. India's Ambassador and Permanent Representative to the UN Syed Akbaruddin performs Yoga in New York #InternationalYogaDay https://twitter.com/ANI_news/status/877356066467594242 18. #WATCH ITBP jawans doing Yoga at nearly 18000 feet in Ladakh in -25 degrees #InternationalYogaDay https://twitter.com/ANI_news/status/877353711609167873 19. Assam CM Sarbananda Sonowal, Minister Himanta Biswa Sarma and Acharya Balkrishna perform Yoga in Nalbari #InternationalYogaDay https://twitter.com/ANI_news/status/877351766056067072 20. Petroleum Minister Dharmendra Pradhan does Yoga in Bhubaneswar #InternationalYogaDay https://twitter.com/ANI_news/status/877351576708333569 21. Yoga onboard aircraft carrier INS Vikramaditya #InternationalYogaDay https://twitter.com/ANI_news/status/877350129761607680 22. Governor Ram Naik, CM Yogi Adityanath and Dy CM Keshav Prasad Maurya perform Yoga in Lucknow #InternationalYogaDay https://twitter.com/ANINewsUP/status/877349340892733440 23. Chhattisgarh CM Dr. Raman Singh performs #Yoga in Raipur on #InternationalYogaDay https://twitter.com/ANI_news/status/877348776012152832 24. NDA Presidential nominee #RamNathKovind ,Sports Minister Vijay Goel,BJP MPs Meenakshi Lekhi & Bhupendra Yadav do Yoga in Delhi https://twitter.com/ANI_news/status/877348468745945088 25. LG Anil Baijal, CM Arvind Kejriwal and Union Minister Venkaiah Naidu perform yoga in Delhi #InternationalYogaDay https://twitter.com/ANI_news/status/877347107245391872 26. Yoga being performed at the USA embassy in Delhi #InternationalYogaDay https://twitter.com/ANI_news/status/877342500666564608 27. PM Narendra Modi leads #InternationalYogaDay celebrations in Lucknow https://twitter.com/ANINewsUP/status/877342054229041154 28. I am happy to see so many Yoga institutes being opened over the last three years. Demand for Yoga teachers is increasing: PM Modi https://twitter.com/ANINewsUP/status/877338053689266177 29. Yoga day celebrations in Baska(Croatia) #InternationalYogaDay https://twitter.com/ANI_news/status/877337720980291584 30. Yoga's immense popularity outside India is high & has connected the world with India: PM Modi #InternationalYogaDay https://twitter.com/ANINewsUP/status/877337295996690432 31. Aaj Yoga jan jan ka, ghar ghar ka hissa ban raha hai: PM Narendra Modi #InternationalYogaDay https://twitter.com/ANINewsUP/status/877336892890427393 32 People perform Yoga in Allahabad's KP College #InternationalYogaDay https://twitter.com/ANINewsUP/status/877335725259202560 33. Yog jeevan ki ek kala hai, ye hum sab ko jodna sikhaati hai: CM Yogi Adityanath #InternationalYogaDay https://twitter.com/ANINewsUP/status/877334794299785216 34. #WATCH Live Via ANI FB: PM Narendra Modi does Yoga in Lucknow's Ramabai Ambedkar maidan https://facebook.com/ANINEWS.IN/ #InternationalYogaDay https://twitter.com/ANINewsUP/status/877334052713316352 35. PM Modi arrives at Lucknow's Ramabai Ambedkar maidan #InternationalYogaDay https://twitter.com/ANINewsUP/status/877333441754218497 36. WATCH: PM Modi does Yoga at Lucknow's Ramabai Ambedkar maidan #internationalyogaday https://twitter.com/ANI_news/status/877332867604402177 37. #InternationalYogaDay: Yoga onboard INS Jalashwa & INS Kirch in the Bay of Bengal https://twitter.com/ANI_news/status/877332624095666176 38. Gujarat CM Vijay Rupani, Amit Shah and Baba Ramdev participate in a Yoga camp in Ahmedabad #InternationalYogaDay https://twitter.com/ANI_news/status/877331005958311936 39. #InternationalYogaDay observed at Pravasi Bharatiya Kendra in Delhi; EAM Sushma Swaraj also present. https://twitter.com/ANI_news/status/877433604292304896 40. Maharashtra: Transgenders of Kinnar Maa Trust in Mumbai performed Yoga. #InternationalYogaDayhttps://twitter.com/ANI_news/status/877471021950943232 41. Indo-Tibetan Border Police (ITBP) personnel performed Yoga on the banks of river Indus, at nearly 12000 feet, in Ladakh https://twitter.com/ANI_news/status/877460733180526592", "lang": "en"}