{"title": "Analysis | Do Russia probe attorneys’ donations to Democrats threaten their independence?", "subtitle": "Half of the publicly-known attorneys so far hired by the Special Counsel's Office donated to Democrats is not an indication that Robert Mueller, the special counsel, has failed to be independent.", "author": "www.washingtonpost.com", "date": "2017-06-28T07:00:57Z", "vclaim_id": "vclaim-id-85518", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/06/28/do-russia-probe-attorneys-donations-to-democrats-threaten-their-independence/", "vclaim": "President Trump and his surrogates are attacking the judgment and independence of former FBI director Robert S. Mueller III, the special counsel overseeing the Russia investigation and related matters. They are criticizing the political contributions of some of the attorneys hired to Mueller’s team, questioning the investigators’ independence.\n\nThe attacks aimed at discrediting Mueller one month into his special investigation are similar to efforts by former president Bill Clinton’s supporters two decades ago. Democrats at the time worked to undermine Kenneth Starr, special counsel whose investigations ultimately led to Clinton’s impeachment in the House. They painted Starr as an unethical investigator with a conflict of interest conducting a partisan “witch hunt.”\n\nMueller has hired 13 attorneys and is expected to hire more. Most are veteran attorneys at the Justice Department or the FBI, or attorneys Mueller worked with at the WilmerHale law firm, which he left in May when he was appointed special counsel. The members who have been made public:\n\nQuarles is the only one who donated to Republicans. In 2005, he gave $250 to then-Sen. George Allen of Virginia. In 2015, he gave $2,500 to Jason Chaffetz, the Utah Republican and chairman of the House Oversight Committee who later would investigate Hillary Clinton’s private email server use.\n\nWeissmann donated $4,300 total to the Obama Victory Fund in 2008, $2,300 to the Clinton campaign in 2007, and the Democratic National Committee in 2006. Rhee gave $5,400 total to Hillary for America in 2015 and 2016; $4,800 total in 2008 and 2011 to the Obama Victory Fund; and $250 to the DNC in 2004. (Quarles and Rhee gave maximum contributions of $2,700 to Clinton’s 2016 presidential campaign.) Prelogar donated $500 total to Obama Victory fund in 2012 and Hillary for America in 2016. (Note: We corrected an error in the calculation for Rhee’s donations to the Obama Victory Fund.)\n\n“An independent investigation should actually be independent and Mr. Mueller is failing to achieve that standard,” the spokesman said. “Stacking the investigative team with political opponents of the president will not achieve an unbiased result and we are committed to exposing this reality.”\n\nBut that overlooks important context. Federal regulations prohibit the Justice Department from considering the political affiliation or political contributions of career appointees, including those appointed to the Special Counsel’s Office. So the implication that Mueller is making politically motivated hires is quite a stretch, as he is legally prohibited from considering their political affiliations.\n\n“Under the Rules of Professional Responsibility, attorneys are permitted to participate in matters involving their former firm’s clients so long as they have no confidential information about the client and did not participate in the representation,” said Peter Carr, spokesman for the Special Counsel’s Office. Moreover, attorneys are bound by confidentiality rules and may not use information they learned from one client (say, Clinton Foundation) and divulge it in another case (say, the Russia probe).\n\nMueller reports to Deputy Attorney General Rod J. Rosenstein. In a June 13 Senate hearing, Rosenstein said it is not a disqualification for a lawyer in the Special Counsel’s Office to have made a political donation, and that “as a general matter,” it is not a disqualification for a lawyer to have represented Clinton in the past.\n\nTrump mischaracterized the donations from Mueller’s attorneys and falsely claimed some even worked for Hillary Clinton. Four out of eight attorneys made public so far have contributed to Democrats, including Clinton and Obama. The other four have no record of political contributions.\n\nFurther, Trump and the ad use these political contributions to suggest bias or conflict of interest. But that twists the facts that misleads the public to believe there is something nefarious going on. Legally and under federal ethics rules, there is no conflict of interest. The DOJ is legally barred from discriminating career appointees based on political affiliation, so Mueller can’t decide his team based on their contributions. That half of the publicly named special counsel attorneys donated to Democrats is not an indication that Mueller has failed to achieve a standard of independence. We award Three Pinocchios.", "lang": "en"}