{"title": "Fact Check. Atriz ficou indignada por lhe ter sido diagnosticada malária quando tinha Covid-19?", "subtitle": "O teste para o coronavírus deu negativo, mas já este mês, a atriz tinha sido acusada de falsificar os resultados para poder tomar cloroquina. Informaç...", "author": "observador.pt", "date": "27 Ago 2020, 19:47", "vclaim_id": "vclaim-id-62183", "url": "https://observador.pt/factchecks/fact-check-atriz-ficou-indignada-por-lhe-ter-sido-diagnosticada-malaria-quando-tinha-covid-19/", "vclaim": "A atriz brasileira Camila Pitanga teria sido diagnosticada com malária no início de agosto, doença que tratou com cloroquina, para entretanto ter descoberto que o diagnóstico correto era, afinal, Covid-19. Esta informação tornou-se viral no Facebook mas é falsa. Na origem desta publicação no Facebook, apresentada como verdadeira, está uma publicação satírica do Twitter.\n\nO texto original foi publicado a 20 de agosto no Twitter, num perfil chamado “Estabão”, um trocadilho com o jornal “O Estado de São Paulo”, conhecido como “Estadão”. A página era identificada como sendo uma “paródia” mas muitos utilizadores estava a partilhar este e outros conteúdos como sendo verdadeiros. Para que não haja mais confusões, o “Estabão” passou, entretanto, a chamar-se “Revista Diário Digital” e descreve-se como “a maior revista de notícias fictícias da internet”. “Não acredite em nada do que encontrar aqui”, especifica o projeto.\n\nAssim , não é verdade que Camila Pitanga tenha descoberto que estava infetada com Covid-19. Nas redes sociais da atriz não há referências a supostos erros encontrados nos exames que fez no início do mês e que indicaram que ela e a filha, Antônia, tinham contraído malária. Foi a própria que, no dia 10, revelou no respetivo Instagram o diagnóstico.\n\n“Foram 10 dias de muito sufoco. Entre picos de febre alta, calafrios e total incerteza. Havia a sombra da possibilidade de estar com covid-19”, escreveu Pitanga.\n\nO teste para o novo coronavírus deu negativo, sendo o resultado positivo para malária. A atriz começou então a ser tratada com cloroquina — medicamento polémico, defendido pelo presidente brasileiro Jair Bolsonaro para tratar a Covid-19, que ainda suscita muitas dúvidas — e logo surgiram publicações nas redes sociais que sugeriam que Camila Pitanga estava a mentir sobre o seu estado de saúde. Estaria infetada com o novo coronavírus, mas, em vez de admiti-lo, teria preferido dizer que tinha malária para poder tomar cloroquina livremente.\n\nPara clarificar a situação, os assessores da atriz enviaram à “Lupa”, plataforma brasileira de fact checking, o resultado do teste de Camila Pitanga referente ao SARS-CoV-2. No documento é possível ler “não detectado”.\n\nAlém disso, outro site de verificação de notícias, o “Aos Fatos”, contactou o Laboratório de Malária do Sucen, que confirmou o diagnóstico de Camila Pitanga e da filha e disponibilizou os registos médicos de ambas. Em ambas foi detectado plasmódio virax, um dos três parasitas existentes no Brasil, que são responsáveis pela malária.\n\nCamila Pitanga não descobriu erros nos exames médicos que, inicialmente, teriam indicado malária em vez de Covid-19. Não há qualquer referência a esse engano nas redes sociais da atriz ou na imprensa brasileira. A informação é falsa e começou a circular numa página satírica existente no Twitter. Esta é a segunda informação errada sobre esta história que se torna viral. A primeira indicava que a atriz teria mentido quanto ao seu diagnóstico, dizendo que tinha malária para poder tomar cloroquina livremente. Tudo isso foi desmentido pelos assessores de Camila Pitanga, que divulgaram os relatórios médicos: o teste relativo ao novo coronavírus apresentou resultado negativo e os exames para detetar malária foram positivos.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}