{"title": "Be wary of social media posts comparing fatality rates in confirmed Covid-19 cases", "subtitle": "These figures don’t count the large numbers of people who’ve had the disease but haven’t been tested.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-44955", "url": "https://fullfact.org/health/scotland-england-fatality-rates/", "vclaim": "Be wary of social media posts comparing fatality rates in confirmed Covid-19 cases\n\nAn image shared on Facebook and Twitter in early May claimed the following:\n\n“The fatality rate in Scotland is 13.9%, the same as Italy so Nicola Sturgeon is keeping the lockdown. In England the fatality rate is 50% higher at 20.9% so street parties and easing the lockdown. But hey stay alert!”\n\nThese figures are roughly correct for the percentage of people with confirmed cases of Covid-19 who later died. But this misses out the large numbers who’ve had the disease but won’t have been tested. Since these posts were published there have been slightly different adjustments to lockdown rules in each nation in recent days.\n\nWhat do the numbers in the graphic mean?\n\nThe figures used in this post are the percentages of people who tested positive for Covid-19, who later died. This is called the confirmed case fatality rate and, generally speaking, it is an extremely rough guide on the proportion of confirmed cases of the disease have proved to be fatal so far. The true proportion of confirmed cases that lead to death is likely higher, because some people with confirmed cases of Covid-19 who have not yet recovered will sadly go on to die from it.\n\nIt’s also difficult to calculate exactly how many people have died from Covid-19. We’ve written in more detail about what can and can’t be said on the Covid-19 death toll here.\n\nIn reality, the likelihood from dying if you get Covid-19 is much lower than the post claims, because the measure only looks at people who have been tested for Covid-19.\n\nWhen the virus started to spread in the UK, only the sickest were being tested. It is still the case that testing is largely limited to people with symptoms.\n\nSo it misses many people who have had the disease but not shown symptoms, or haven’t been ill enough to be in hospital or get tested. And so the proportion of all cases (whether confirmed or not) which led to death is well below the figures used in the post. The global average confirmed case fatality rate is suspected to be somewhere between 0.6% and 9.3%, although the rates between countries vary widely.\n\nIn Scotland, at the time of writing, 15,418 people tested positive for Covid-19 from tests through NHS labs, and 2,363 of those had died. So 15% of people who tested positive eventually died. The graphic says 13.9%, which is correct using the data from 9 May. The graphic seems to originate from a blog post published on 10 May.\n\nAs the post claims, this is around the same proportion as in Italy, where it’s 14%.\n\nIn England, as of 1 June, the confirmed case fatality rate was about 23%. 152,470 have tested positive, and 34,813 have died. The figure was around 21% when the post was first shared.\n\nIs the fatality rate 50% higher in England than in Scotland?\n\nThe difference in the confirmed case fatality figures for England and Scotland is about 50%. But this doesn’t necessarily mean that the virus is more dangerous in England. The two countries have different mechanisms for testing people, and other factors that affect how many people will have been tested.\n\nIn Scotland, as in England, decisions on lockdown measures being lifted aren’t just dependent on the number of deaths. They also depend on other factors, such as estimates of the reproduction number (known as R). This is how many people one person with Covid-19 will infect on average, and measures how fast the disease spreads. (There may also be non-medical factors, such as economic or political considerations, that affect the decisions.)\n\nWhat has happened to lockdown rules in England and Scotland?\n\nThe post suggests that England, unlike Scotland, was easing the lockdown.\n\nIn Scotland, from 11 May, people were advised they could exercise outdoors more than once a day, alone or with members of their household. Although people should not “drive to beauty spots, parks or beaches.”\n\nIn England, from 13 May, people were allowed to exercise outdoors as many times as they wanted, alone or with members of their household. They are allowed to drive to publicly accessible open spaces irrespective of distance, if they follow social distancing once they are there. People in England were also allowed to meet with one other member of another household, as long as they maintain social distancing, and neither are displaying symptoms or isolating. This was not the case in Scotland at the time.\n\nSince the posts were published, the guidance in England and Scotland has aligned more closely. In England it is now permitted to meet in groups of six from multiple households, while socially distancing. In Scotland it is permitted to meet in groups of eight from two households, ideally within five miles of your home.\n\nThe post also mentions street parties. It’s true that on 7 May, which was VE Day, there were several reports of street parties in England, where it seemed social distancing guidelines were not being followed between members of different households.", "lang": "en"}