{"title": "This is a 1998 Associated Press video of a US-British attack on Iraq", "subtitle": "A video has been viewed hundreds of thousands of times in Facebook and YouTube posts which claim it shows a US attack on the Iranian capital on January 8, 2020. The claim is false; the video was actually published by the Associated Press news agency in December 1998 and shows a joint US-British military offensive in Iraq.", "author": "factcheck.afp.com", "date": "2020-01-10T14:03:31+01:00", "vclaim_id": "vclaim-id-36896", "url": "https://factcheck.afp.com/1998-associated-press-video-us-british-attack-iraq", "vclaim": "This is a 1998 Associated Press video of a US-British attack on Iraq\n\nA video has been viewed hundreds of thousands of times in Facebook and YouTube posts which claim it shows a US attack on the Iranian capital on January 8, 2020. The claim is false; the video was actually published by the Associated Press news agency in December 1998 and shows a joint US-British military offensive in Iraq.\n\nThe video was posted here on Facebook on January 8, 2020. The three-minute 40-second clip has been viewed more than 220,000 times and shared more than 4,200 times.\n\nThe post’s caption reads: “Latest news update: January 8, 2020\n\n United States of America counter-attack the capital of Iran just two hours after the Iranians attack to the USA embassy. Trump has given the green light to the US military forces to attack the Iranians Capital.”\n\nBelow is a screenshot of the misleading post:\n\nA similar video published here on Facebook on January 8 with a similar claim. It was shared more than 33,000 times before it was taken down.\n\nThe video has also been shared repeatedly on Facebook, for example here, here, here and here and on YouTube here with a similar claim.\n\nThe claim is false; a reverse image search using keyframes from the video found actually shows joint US and British military offensive in Iraq in 1998.\n\nA longer clip of four minutes 51 seconds was published here on December 19, 1998, on the official archive website for US-based news agency Associated Press.\n\nA similar video with the same video title was published here on the official YouTube channel of Associated Press archives on July 23, 2015.\n\nThe caption states in part: “A series of thunderous explosions rocked Baghdad before dawn Saturday as U-S and British forces pressed a punishing air offensive on Iraq for the third night. Reporters on Baghdad rooftops saw fiery streaks from what appeared to be Tomahawk cruise missiles speeding across the sky in descending arcs and landing in giant fireballs.”\n\nBelow are screenshot comparisons from the misleading video (L) and the Associated Press footage from YouTube (R):\n\nThe US and Britain launched a three-day bombing campaign on Iraqi targets from December 16 to December 19, 1998, as reported here by the UK public broadcaster BBC News.\n\nAFP reported about the airstrike on December 16, 1998, here and published a photograph here on December 24, 1998, from the airstrikes in Baghdad.\n\nBelow is a screenshot of the AFP photo:\n\nThe photo caption reads: \"IRAQ-US-BLASTS(FILES) Photo dated 19 December 1998 shows anti-aircraft machine gun fire soar across Baghdad's skyline during Operation Desert Fox. US and British warplanes struck Iraqi radar and command posts north of the 33rd parallel near Baghdad 16 February 2001 for the first time in more than two years. A senior Pentagon official said the strikes were in response to increased Iraqi activity over the past month and a half attempting to target US and British aircraft patrolling a no-fly zone in southern Iraq. AFP PHOTO/FILES/Patrick BAZ PATRICK BAZ / AFP FILES / AFP.\"\n\nMultiple reports on the 1998 attacks were published by America’s Cable News channel, for example here, here and here.\n\nA top Iranian commander, Qassem Soleimani, was killed by a US drone strike in Baghdad, Iraq on January 3, 2020, as reported by AFP the same day here.\n\nIran retaliated by firing missiles on Iraqi military bases housing US troops, as reported by AFP here.\n\nIn a televised speech, US President Donald Trump said the US did not plan an immediate military response to Iran’s missile attacks, as reported here by AFP.", "lang": "en"}