{"title": "Não é verdade que houve ‘curso obrigatório’ para ensinar professores a ‘atrapalhar’ Bolsonaro", "subtitle": "Vídeo com alegação falsa é de um evento contra a ditadura em universidade privada de Pernambuco", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-17543", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-e-verdade-que-houve-curso-obrigatorio-para-ensinar-professores-a-atrapalhar-bolsonaro/", "vclaim": "Não é verdade que houve um “curso obrigatório” para todos os professores aprenderem como “atrapalhar ao máximo o governo Bolsonaro”. Uma publicação no Facebook que acumula 91 mil visualizações desde o sábado, 27, utiliza um ato político não relacionado para espalhar a desinformação. Esta é uma nova versão de uma mensagem que começou a circular no WhatsApp após as eleições do ano passado.\n\nA postagem do Facebook alega, sem especificar o local, que professores suspenderam as aulas durante um dia para um suposto “curso de formação”. Sem poder entrar com celular, os docentes teriam sido ensinados a “doutrinar todas as crianças e adolescentes”. “Está sendo feito um esquema de guerra contra o governo. Vai começar pelas escolas e universidades e depois em todos os órgãos públicos”, acusa a mensagem.\n\nO vídeo que acompanha a publicação, no entanto, não mostra um curso ou palestra. Usando a ferramenta de verificação de vídeo InVid, encontramos referências à Universidade Católica de Pernambuco (Unicap). Perguntada sobre o assunto, a assessoria de comunicação da universidade esclareceu que a gravação é de “ato político cultural promovido pela Central Única dos Trabalhadores, movimentos sociais e estudantis”.\n\nO evento ocorreu no dia 1º de abril, com o nome “Pernambuco repudia a ditadura militar de 1964″. Segundo a Unicap, a universidade “não fez parte da organização do evento, tendo apenas cedido o auditório”. Vale adicionar que a Unicap é uma instituição de ensino privada. As universidades públicas têm sido alvo de críticas do ministro da Educação, Abraham Weintraub.\n\nComo mencionado anteriormente, mensagens que falam sobre um suposto “curso obrigatório” para professores começaram a ser enviadas em novembro do ano passado para o WhatsApp do (11-99263-7900). Na época, o site Boatos.Org publicou verificação sobre a mensagem, ressaltando que o texto continha características muito comuns a boatos: tem linguagem vaga e alarmista e não cita fontes confiáveis.\n\nEste conteúdo foi selecionado para checagem por meio da ferramenta de fact checking do Facebook — leia mais sobre a parceria com o aqui.", "lang": "pt"}