{"title": "We think there's a big error in that viral article about hedge funds and Brexit", "subtitle": "The claim that the number of “short positions” spiked when Boris Johnson became leader of the Conservative party seems to be a misreading of the data.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-39983", "url": "https://fullfact.org/economy/short-positions/", "vclaim": "We think there's a big error in that viral article about hedge funds and Brexit\n\nAn article in the Byline Times, which has been shared tens of thousands of times on social media, makes a series of claims about donors to Vote Leave and Boris Johnson’s leadership campaign standing to profit from a no deal Brexit.\n\nBut at least one key part of the article—a claim that the number of “short positions” taken by hedge funds increased dramatically in the lead up to Boris Johnson’s election as Conservative leader—seems likely to be based on a misunderstanding of the data.\n\nIn reality, no such spike in the number of short positions seems to have occurred.\n\nA “short position” is effectively a bet that the price of a particular share will fall in the near future.\n\nFor example an investor or fund will borrow a number of shares in a company from another investor, typically paying them some interest for the privilege.\n\nThey then sell those shares on to a third party.\n\nIf the share price then falls, they can then buy the same number of shares for the new lower price, return them to the original investor they borrowed them from, and will have made a profit on the difference.\n\nA firm taking out such a short position has to register that with the Financial Conduct Authority (FCA) if the net value of the shares they are “shorting” exceeds 0.2% of the value of the company. Any shorting above 0.5% of the value of the company is made publicly available.\n\nThe data doesn’t seem to show any spike\n\nA key premise of the Byline Times article is that the number of “short” positions taken out by UK firms dramatically increased after Boris Johnson announced his candidacy for the Conservative leadership, and reached a peak in the week that he was announced as the winner.\n\nWe think they’ve made a mistake in this analysis: they only looked at the short positions that were still active at the time they gathered the data.\n\nBy their nature, short positions may only last for a relatively brief period of time, after which the borrowed shares are returned. The data the FCA provides is split into two parts: “current”, which lists all the positions still active, and “historic”, which lists the positions where the transaction had ended or the number of shares being shorted has since changed.\n\nIf you only look at the “current” data, then you’re obviously going to see a larger number of short positions in recent weeks compared to many months ago: the older positions will have ended or been altered since. We don’t know quite when Byline Times gathered the data they used, but using the most recent “current” data—going up to 8 September—produces a graph that looks very similar in shape to the one in their article:\n\nBut if you include all the historical data as well, then you don’t see any such spike for the period covered by the Byline Times article:\n\nThis apparent error has also been pointed out by several journalists on Twitter, including Louis Goddard of Global Witness and Luke Bailey of the i.\n\nWe asked Byline Times to share the data they used; they told us they would be publishing another article explaining their methodology, which they subsequently did. The article says they were “seeking to understand why” others could not replicate their findings.\n\nByline Times suggested the reason may be because “Byline Times counted the number of position holders taking out positions, not the number of short positions” (despite the graphs in original article claiming they showed the “number of short positions”). They also said that they excluded all non-UK firms from their data. We don’t think that these factors are sufficient to explain the discrepancy; even just looking at a small number of UK firms and counting the number of position holders produces figures larger than some of the weeks shown in their graphs.\n\nWe asked Byline Times to share the list of UK firms they were working from, and would suggest that doing so would help others assess their work.\n\nThere are other questions about the article\n\nThis is not the only potential issue with the article. The article also claims that the UK firms taking out those short positions were “almost entirely dominated” by firms that had either “directly, or through their directorships of other companies” donated to the Vote Leave campaign.\n\nWe have asked Byline Times for more information on which firms they consider to have been direct or indirect Vote Leave donors; they told us they would not release this information for “legal reasons” because they had not contacted those firms. Their follow-up article does not detail the methodology they used to identify these firms as direct or indirect donors.\n\nThe Financial Times has also raised a number of issues with the article, notably with the premise that a short position is necessarily a “bet on no deal” as the article suggests. For example, they point out that some companies would likely benefit from a no deal Brexit; shorting them would be effectively be betting against no deal.", "lang": "en"}