{"title": "La justicia colombiana levantó la prohibición sobre la donación de órganos de fetos abortados, pero la ley castiga con cárcel su venta", "subtitle": "Un artículo compartido miles de veces y varias publicaciones en redes sociales que circulan, al menos desde julio pasado, aseguran que “Colombia admitió la mercantilización y venta de órganos y tejidos de niños abortados”. La Corte Constitucional sí permitió en junio de 2019 la donación de órganos y uso de tejidos de fetos, pero su compra o venta está prohibida desde 1988, y", "author": "factual.afp.com", "date": "2019-12-20T21:13:49+01:00", "vclaim_id": "vclaim-id-33898", "url": "https://factual.afp.com/la-justicia-colombiana-levanto-la-prohibicion-sobre-la-donacion-de-organos-de-fetos-abortados-pero", "vclaim": "La justicia colombiana levantó la prohibición sobre la donación de órganos de fetos abortados, pero la ley castiga con cárcel su venta\n\nUn artículo compartido miles de veces y varias publicaciones en redes sociales que circulan, al menos desde julio pasado, aseguran que “Colombia admitió la mercantilización y venta de órganos y tejidos de niños abortados”. La Corte Constitucional sí permitió en junio de 2019 la donación de órganos y uso de tejidos de fetos, pero su compra o venta está prohibida desde 1988, y desde 2016 se castiga con cárcel a quienes lucren con este tipo de donación.\n\n“Colombia admite la mercantilización de órganos y tejidos de niños abortados”, dice una publicación en Facebook compartida más de 680 veces y que lleva a un artículo de un portal español. “Colombia aprueba venta de órganos de niños abortados! ATERRADOR!!!”, dice otro mensaje en esa red social. Publicaciones similares también circularon en Twitter (1,2,3).\n\nCaptura de pantalla de un artículo, hecha el 20 de diciembre de 2019 El artículo al que enlazan varios de esos usuarios, titulado “Colombia admite la mercantilización de órganos y tejidos abortados”, fue publicado el 29 de julio de 2019 en Actuall, un diario digital español. Este reproduce en su totalidad una nota publicada seis días antes en razonmasfe.com, un periódico digital “abiertamente confesional”, según su página web. La ley 1805 de 2016 regula en Colombia la donación de tejidos y órganos en el país. Esa norma incluyó ese año un parágrafo en donde se establecía que “no podrán ser donados ni utilizados órganos o tejidos de los niños no nacidos abortados”. En una sentencia del 26 de junio de 2019, como respuesta a una demanda, la Corte Constitucional de Colombia declaró inconstitucional ese parágrafo y levantó la prohibición para esa donación.\n\n“La norma impedía que se utilizara todo lo que se deriva de un aborto, los tejidos, órganos, líquidos placentarios, etc.”, explicó a AFP Factual Gloria Stella Ortiz, magistrada de la Corte Constitucional y actual presidenta de esa corporación.\n\n“Lo que hicimos en la Corte [Constitucional] fue levantar esa prohibición que incluía los casos de abortos espontáneos como los permitidos en el ordenamiento jurídico colombiano, y establecer que ese material se puede usar para fines de investigación, para fines terapéuticos o de trasplante sin que eso genere, y la norma lo dice expresamente, compensación económica o alguna contraprestación”, añadió Ortiz, quien aprobó el fallo junto a otros seis magistrados de ese tribunal.\n\nLa interrupción voluntaria del embarazo está permitida en Colombia en tres causales: cuando peligra la vida o la salud de la madre, cuando se presenta malformación del feto incompatible con la vida, y cuando el embarazo es producto de abuso, violación, incesto, transferencia de óvulo o inseminación artificial no consentida.\n\nEl fallo de la Corte Constitucional no implica que los órganos se puedan vender o “mercantilizar”. Si bien la sentencia modificó ese artículo, el resto de la normativa sigue igual e incluye la prohibición de “compensación alguna en dinero o en especie” con estas donaciones, lo que está estipulado desde la ley 73 de 1988, antecesora de la de 2016.\n\nLa legislación vigente desde 2016 especifíca además que “las donaciones no generan ningún tipo de vínculo familiar, legal o económico” y que “quien trafique, compre, venda o comercialice componentes anatómicos humanos, incurrirá en pena de tres (3) a seis (6) años de prisión”. Si la comercialización se hace en el exterior, la condena “se aumentará de la mitad al doble de la pena”.\n\nOtras publicaciones en Facebook (1,2) compartidas más de 760 veces incluyen una foto de una de las salas de la Corte Constitucional y el mensaje: “Corte Constitucional de Colombia legaliza la venta de órganos y tejidos de bebés abortados”. También presentan una infografía con la silueta de un bebé y los precios que alcanzarían distintos órganos.\n\nUna búsqueda de la infografía en los motores Yandex y Google muestra que ha sido compartida al menos desde abril de 2016 y publicada en varios portales (1,2,3) conservando la marca de agua de la imagen que dice “(S) Daily Signal”.\n\nUna búsqueda en Google con los términos \"Daily+Signal+baby+abortion\" muestra que la infografía original no se hizo para hablar del mercado de órganos y tejidos de fetos en Colombia, sino para ilustrar un artículo del 20 de abril de 2016 publicado en el portal estadounidense Dailysignal.com y titulado: “In the Market for Fetal Body Parts, a Baby’s Brain Sells for $3,340”. (En español: En el mercado de partes de fetos, el cerebro de un bebé se vende por 3.340 dólares).\n\nLa nota en español que más tarde reprodujo el portal Actuall estaba ilustrada con la misma infografía del Daily Signal.\n\nEn conclusión, no es cierto que Colombia haya “admitido la mercantilización de órganos y tejidos de niños abortados”, ni que la Corte Constitucional de Colombia “legalizara el comercio” o aprobara “la venta” de los mismos. El tribunal sí levantó la prohibición sobre la donación de órganos y tejidos de fetos abortados, pero en Colombia la ley prohíbe su comercialización.", "lang": "es"}