{"title": "‘It’s a myth’: South Australian health authorities dismiss rumour about an ice rink-turned-morgue for COVID-19 victims", "subtitle": "A claim that 500 body bags were delivered to an ice skating rink outside the Australian city of Adelaide has been shared widely on Facebook during the novel coronavirus pandemic. The claim is false; South Australian health authorities said the claim is a “myth” and a spokesperson for the local ice rink said “the rumour is completely false”.", "author": "factcheck.afp.com", "date": "2020-04-02T02:49:27+02:00", "vclaim_id": "vclaim-id-84688", "url": "https://factcheck.afp.com/its-myth-south-australian-health-authorities-dismiss-rumour-about-ice-rink-turned-morgue-covid-19", "vclaim": "‘It’s a myth’: South Australian health authorities dismiss rumour about an ice rink-turned-morgue for COVID-19 victims\n\nA claim that 500 body bags were delivered to an ice skating rink outside the Australian city of Adelaide has been shared widely on Facebook during the novel coronavirus pandemic. The claim is false; South Australian health authorities said the claim is a “myth” and a spokesperson for the local ice rink said “the rumour is completely false”.\n\nThe claim has been viewed more than 100 times since being published on Facebook here on March 27.\n\nThe post reads in part: “500!!!!! BODY BAGS were delivered to the ice arena in theberton #adelaide It's being turned into a make shift morgue”.\n\nBelow is a screenshot of the misleading post:\n\nAs of April 2, 367 of the more than 4,900 confirmed cases of novel coronavirus in Australia were reported in the state of South Australia.\n\nSimilar claims about the ice rink were also shared on Facebook here and here, and on Reddit here.\n\nHowever, the claim is false.\n\nSouth Australia’s Department of Health confirmed it is a “myth”, and the only ice rink in Thebarton, the Adelaide suburb mentioned in the misleading posts, also refuted the claim.\n\n“Using Mt Thebarton skating ice rink for storage of body bags is a myth,\" a Department of Health spokesperson said in an email to AFP on April 1.\n\nA spokesperson for ICE ArenA, the skating rink in Thebarton, also said that the claim is \"completely false.\"\n\n\"We have not received any body bags, plus we shut down our chiller plants almost two weeks ago and no longer have an ice surface. We did this to save electricity during our shutdown period,\" the spokesperson told AFP via Facebook Messenger on April 1.\n\nIce rinks have been used as temporary mortuaries in countries hard-hit by the coronavirus pandemic, such as Spain, according to this AFP video report.\n\nThe health minister of the Australian Capital Territory, where the capital Canberra is located, announced on March 29 that the government would use the capital's ice rink as a makeshift morgue in the \"worst case scenario”, the Canberra Times reported.\n\nMuch of Australia has been on lockdown since mid-March in the wake of the novel coronavirus pandemic, which has killed more than 40,000 people and infected over 827,000 others worldwide, according to the World Health Organization.", "lang": "en"}