{"title": "Nie, radioaktywna chmura z Czarnobyla nie przechodzi nad Polską", "subtitle": "W sieci krążą ostrzeżenia przed radioaktywną chmurą z dawnej elektrowni atomowej w Czarnobylu na Ukrainie. Miałaby powstać na skutek pożarów w tej strefie. Pożary rzeczywiście trawiły w kwietniu rejon byłej elektrowni. Jednak informacje o zagrożeniu radioaktywnym nad Polską są nieprawdziwe.", "author": "sprawdzam.afp.com", "date": "2020-04-21T09:43:15+02:00", "vclaim_id": "vclaim-id-54732", "url": "https://sprawdzam.afp.com/nie-radioaktywna-chmura-z-czarnobyla-nie-przechodzi-nad-polska", "vclaim": "Nie, radioaktywna chmura z Czarnobyla nie przechodzi nad Polską\n\nW sieci krążą ostrzeżenia przed radioaktywną chmurą z dawnej elektrowni atomowej w Czarnobylu na Ukrainie. Miałaby powstać na skutek pożarów w tej strefie. Pożary rzeczywiście trawiły w kwietniu rejon byłej elektrowni. Jednak informacje o zagrożeniu radioaktywnym nad Polską są nieprawdziwe.\n\n- Ważne! Siedźcie w domach przy zamkniętych oknach, właśnie przechodzi nad Warszawą chmura radioaktywna - pisała jedna z mieszkanek Warszawy 17 kwietnia na Facebooku. Do swojego ostrzeżenia dołączyła zdjęcie pustego parku.\n\nW komentarzach jedni pisali, że wiadomość jest nieprawdziwa. Inni doradzali zażycie płynu Lugola.\n\nKilka dni wcześniej na Facebooku pojawił się post z linkiem do filmu na Youtubie. Jego tytuł: „Radioaktywna chmura poleciała w wyniku pożaru w Czarnobylu 2020”. Film pokazuje mapę Europy Środkowo-Wschodniej z wizualizacją przemieszczania się chmury z rejonu dawnej elektrowni od 4 do 12 kwietnia. Link pochodzi z kanału „Poland News”.\n\nW filmie trajektorię chmury, która miała powstać na skutek pożarów lasów na Ukrainie, w strefie wokół byłej elektrowni. Trajektoria zaczyna się w Czarnobylu, po czym przemieszcza się na południe Ukrainy, dalej na zachód i zatacza koło nad Mołdawią, Rumunią, Węgrami i Słowacją. Później przesuwa się nad Polskę oraz Kraje Bałtyckie, by w końcu objąć swym zasięgiem Białoruś i Rosję. Poniższy zrzut ekranu przedstawia moment w którym chmura dociera nad Polskę.\n\nZarówno post na Facebooku, jak i film na Youtubie zyskały dziesiątki komentarzy i udostępnień. Ukazały się tu i tu. Użytkownicy telefonów komórkowych podobne ostrzeżenia przesyłali sobie SMS-ami. Chmura pojawiła się też na Twitterze.\n\nOd początku kwietnia pożary rzeczywiście pustoszyły rejon dawnej elektrowni. O pożarach oraz o niewielkim wzroście promieniowania informowały m.in. BBC, a także AFP.\n\nDługotrwała susza i podpalenia mieszkańców wypalających trawy na wiosnę - to były główne przyczyny pożarów w rejonie Czarnobyla. Spowodowały niewielki wzrost radioaktywności w strefie rozprzestrzeniania się ognia.\n\nPisał o tym 5 kwietnia Jegor Firsow, szef ukraińskiej państwowej służby kontroli ekologicznej. Na nagraniu widzimy licznik Geigera pokazujący 0,26 µSv/h (moc dawki promieniowania gamma), czyli szesnastokrotny wzrost promieniowania powyżej normy.\n\nJego kilkusekundowe nagranie rozgrzało wyobraźnię wielu internautów. Choć, jak podkreślił, wzrost ten został odnotowany jedynie w strefie pożaru.\n\nW połowie kwietnia Polska Agencja Atomistyki poinformowała, że nad Polską nie ma radioaktywnej chmury. Pierwsze oświadczenie ukazało się 15 kwietnia, a kolejny komunikat został opublikowany dwa dni później.\n\n- Państwowa Agencja Atomistyki przypomina, że sytuacja radiacyjna w Polsce pozostaje w normie, jak również nie występuje zagrożenie dla zdrowia i życia ludności na terytorium Rzeczypospolitej Polskiej. Nie ma w związku z tym konieczności podejmowania jakichkolwiek działań zapobiegawczych przez mieszkańców Polski, w szczególności nie zaleca się przyjmowania preparatów ze stabilnym jodem (w tym tzw. płynu Lugola) - czytamy w komunikacie.\n\n- Nie występuje zagrożenie dla zdrowia i życia ludności na terenie kraju - czytamy w kolejnym komunikacie.\n\nNa stronie agencji, którą załączyliśmy poniżej, publikowane są mapy z danymi z poszczególnych stacji pomiarowych rozmieszczonych na terenie kraju. W żadnym miejscu Polski w dniu 21 kwietnia nie przekroczyły one dawki promieniowania gamma 0,1 µSv/h.\n\nMożna najechać kursorem na poszczególne punkty i otrzymać dokładne pomiary w danym mieście. Poniżej publikujemy mapę z 21 kwietnia, zaraz po weekendzie, podczas którego nad Polską miała rzekomo przechodzić radioaktywna chmura.\n\nPoniżej publikujemy dane z całego ostatniego miesiąca. Zielona linia pozioma pokazuje, że utrzymywały się one na niezmiennym, niskim poziomie.\n\n- Sytuacja radiacyjna w Polsce pozostaje w normie - pisali przedstawiciele ministerstwa klimatu na Twitterze.\n\nŻadna z europejskich instytucji jądrowych nie zauważyła też niczego niepokojącego. Poniżej publikujemy mapę unijnego centrum monitoringu skażeń promieniotwórczych Radioactivity Environmental Monitoring, na której nie odnotowano żadnych podwyższonych odczytów, ani w Polsce, ani w innych krajach europejskich.\n\nNa Ukrainie monitorowaniem bezpieczeństwa jądrowego zajmuje się Państwowe Centrum Naukowo-Techniczne do spraw Bezpieczeństwa Jądrowego i Radiacyjnego (SSTC NRS). Na ich stronie można zobaczyć przygotowywane przez centrum grafiki i symulacje. Do złudzenia przypominają one wizualizację radioaktywnej chmury, która była popularna w mediach społecznościowych.\n\nPoniżej publikujemy porównanie obu map: po lewej zrzut z Youtube'a, po prawej mapa z ukraińskiej oficjanej strony SSTC NRS. Czerwonymi strzałkami i kółkiem zaznaczyliśmy elementy na pozór identyczne.\n\nOdnosimy wrażenie, że opisy, układ graficzny, czcionka, kolory na skali stężeń i sama treść są identyczne na obu mapach. Na przykład w tytule w lewym górnym rogu czytamy po ukraińsku: „Stężenie w powietrzu w czasie rzeczywistym Cs-137 [bk/m3] 04.04.2020 02:00 (UTC) ...Projekt ... Maksymalne wartości 1,61 E-2 bk/m”. Na stronie po prawej pojawia się identyczna treść ale już po angielsku: „Air concentration near ground, current Cs-137 [bk/m3] 10.04.2020 02:00 (UTC)”.\n\nJednak kiedy wejdziemy na stronę ukraińskiego centrum wszystkie mapy opisane są po angielsku i to niezależnie jaki język strony wybierzemy ukraiński, rosyjski czy angielski. To pierwszy sygnał, że symulacja może nie pochodzić z tej strony i że jest jedynie jej imitacją.\n\nOglądając symulację z Youtube'a dziwić mogą w niektórych momentach równo przycięte chmury. Widać to poniżej w chwili kiedy chmura zbliża się do Moskwy (ten zrzut zrobiliśmy pod koniec symulacji).\n\nMapa jest też dużo większa niż obszar po którym przemieszcza się chmura. To tak jakby chmurę wycięto z innej symulacji, dla której były stworzone inne, mniejsze ramy. Po czym wklejono chmurę wraz z ramą na dużą mapę. Ramy te wyznaczyliśmy czerwonymi liniami.\n\nAutorzy wizualizacji z Youtube'a posłużyli się programem Open Street Map. Tego samego narzędzia do tworzenia grafik używa też ukrańskie centrum SSTC NRS. Samą wizulizację trajektorii chmury stworzono przy pomocy aplikacji JRODOS, używaną przez różne agencje nuklearne do tworzenia symulacji w razie wzrostu promieniowania.\n\nDlaczego zatem wygenerowany został napis w języku ukraińskim? Odpowiedź jest prosta: oprogramowanie JRODOS używa języka komputera, na którym zostało ono zainstalowane.\n\nDla pewności zapytaliśmy SSTC NRS, czy wizualizacja na pewno nie została przez nich zrobiona. \n\n - Symulacje ruchów mas powietrza potencjalnie skażonego od 4 do 13 kwietnia nie zostaly zrealizowane przez specjalistów z SSTC NRS - napisał AFP przedstawiciel biura prasowego.\n\nJak oceniają meteorolodzy, od kilkunastu dni nad Polskę ze Skandynawii wieją północne wiatry, co sprawia, że żadna radioaktywna chmura nie mogłaby dotrzeć nad Polskę. To kolejny argument za tym, że mamy do czynienia z nieprawdziwą treścią.\n\nStanisław Janikowski, rzecznik prasowy Państwowej Agencji Atomistyki: - Nawet jeśli mielibyśmy do czynienia z prawdziwą symulacją, to wykazane są w niej bardzo niskie stężenia, rzędu maksymalnie kilkuset mikrobekereli (1 mikrobekerel = 10^-6 bekerela). To około 10 tys. razy niższe, niż stężenia graniczne, przy których służby ogłaszają stan alarmowy. By doszło do sytuacji niepokojącej, musiało by dojść do stężenia rzędu kilku bekereli na metr sześcienny i to przez okres 30 dni. W przypadku tej symulacji mamy doczynienia z ekpozycją krótką, bo zaledwie kilku godzin.\n\nO chmurze pisały również Demagog i Konkret24. Sprawą zajmuje się też portal Napromieniowani.pl, który krótko skwitował symulację jako „bzdurę”.", "lang": "pl"}