{"title": "Bus fares have risen faster than wages since 2010", "subtitle": "Lisa Nandy said that bus fares have risen 60% in 10 years, which is correct using one estimate, but doesn’t take the change in wages into account.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-38352", "url": "https://fullfact.org/economy/lisa-nandy-bus-fares-increase/", "vclaim": "Bus fares have risen faster than wages since 2010\n\nLabour leadership candidate Lisa Nandy claimed on Twitter that bus fares have gone up by 60% since 2010.\n\nThis is correct based on one measure for buses and coaches, though there are other figures which show a smaller increase. This figure also doesn’t account for the change in wages over this period so it doesn’t really show how much more affordable or unaffordable buses have become.\n\nLisa Nandy’s office told us she was quoting the figure from a report by the Campaign for Better Transport. This data was originally published by the Office for National Statistics (ONS) and shows that between December 2009 and December 2019, the cost of bus and coach fares increased by 59% in cash terms, so not taking inflation into account.\n\nBut figures on the cost of bus fares (excluding coaches) are also published by the Department of Transport. These show fares increased by around 37% across Great Britain between 2010 and 2019.\n\nAlthough neither of these figures is very useful if you want to understand how much bus fare increases hit people’s pockets. For that you need to compare the increase in bus fares to the increase in wages over the same period.\n\nSince 2010, average weekly earnings for employees in Great Britain increased 24% in cash terms. This is slower than both the increase in just bus fares (37%), and bus and coach fares together (59%) over roughly the same period.\n\nIt’s also worth noting that, since 2010, the price of goods and services on average has increased by 22% (using the CPIH inflation measure). So the cost of bus and coach travel has increased far more than other products.", "lang": "en"}