{"title": "Non, cette vidéo ne montre pas la chanson \"Ssendu\" d’Idir jouée par des Italiens confinés", "subtitle": "Une vidéo largement partagée sur les réseaux sociaux en Algérie prétend montrer des habitants confinés en Italie en train de jouer la chanson \"Ssendu\" d'Idir sur leur balcon, en hommage à l'ambassadeur légendaire de la musique kabyle décédé le 2 mai à Paris. Si les hommages au chanteur ont été nombreux, cette vidéo n'en fait pas partie. Il s'agit d'un montage à partir d'une", "author": "factual.afp.com", "date": "2020-05-04T16:31:03+02:00", "vclaim_id": "vclaim-id-52687", "url": "https://factual.afp.com/node/9251", "vclaim": "Une vidéo largement partagée sur les réseaux sociaux en Algérie prétend montrer des habitants confinés en Italie en train de jouer la chanson \"Ssendu\" d'Idir sur leur balcon, en hommage à l'ambassadeur légendaire de la musique kabyle décédé le 2 mai à Paris. Si les hommages au chanteur ont été nombreux, cette vidéo n'en fait pas partie. Il s'agit d'un montage à partir d'une interprétation de \"My Heart Will Go On\" du film Titanic sur un balcon à Barcelone.\n\nVisionnée plus de 200.000 fois et partagée au moins 10.000 fois en quelques heures à peine, la vidéo filmée d'un balcon montre un homme jouer du piano face à ses voisins à l'écoute sur leurs balcons, avec la mélodie de \"Ssendu\" en fond sonore.\n\nDans les commentaires, certains internautes se félicitent du \"magnifique hommage à Idir\" tandis que d'autres avertissent de la supercherie.\n\nEn effet, contrairement à ce que prétend la légende, la scène ne se déroule pas en Italie et les musiciens (le pianiste et un saxophoniste) n'interprètent pas une chanson d'Idir dans l'extrait initial.\n\nEn effectuant une recherche par mots-clés sur Google, nous avons pu retrouver la vidéo originale. Elle a été publiée par un internaute sur Instagram le 15 mars dernier.\n\nIl y explique qu'il s'agit de la chanson \"My Heart Will Go On\", composée par James Horner, qui est interprétée au piano. \"Les gens sont sortis et c'était très sympa. Merci à tous ceux qui restent vraiment à la maison !\", a écrit l'internaute.\n\nPar ailleurs, le lieu est facilement identifiable grâce au monument que nous apercevons à la fin de la vidéo. Il s'agit de la Basilique de la Sagrada Familia à Barcelone, en Espagne.\n\nCe montage, qui avait déjà circulé fin mars sur Facebook en Algérie, réapparaît aujourd'hui à la suite du décès d'Idir, dans le flot d'hommages qui lui sont rendus, à la fois dans son pays natal et dans le monde entier. Parmi eux, ceux de Zinedine Zidane, d'artistes tels que Grand Corps Malade, IAM ou encore Patrick Bruel, et d'hommes politiques comme le président algérien Abdelmadjid Tebboune et Emmanuel Macron.\n\nLe chanteur algérien Idir, grand représentant de la culture kabyle et défenseur de l'identité amazigh (berbère) à travers le monde, interprète du célèbre tube planétaire \"A Vava Inouva\", est mort samedi à Paris à l'âge de 70 ans.", "lang": "fr"}