{"title": "Salvini non è l’unico a essere assente alle riunioni Ue", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-25393", "url": "https://pagellapolitica.it/dichiarazioni/8356/salvini-non-e-lunico-a-essere-assente-alle-riunioni-ue", "vclaim": "Per verificare la dichiarazione di Di Stefano, abbiamo diviso i ministri in tre diverse categorie: i ministri del M5s, dati dalla somma dei ministri appartenenti al Movimento (come Giulia Grillo e Danilo Toninelli) e quelli considerati vicini al M5s (come Sergio Costa e Elisabetta Trenta); i ministri membri della Lega (come Marco Bussetti e Gian Marco Centinaio); e i ministri indipendenti (come Giovanni Tria e Enzo Moavero Milanesi).\n\nPer esempio, ad aprile 2019, il Consiglio per il lavoro e le politiche sociali, la salute e la protezione dei consumatori si è riunito in due occasioni: tra il 10 e l’11 aprile per discutere di lavoro e politiche sociali e tra il 14 e il 15 aprile per trattare di salute.\n\nCome abbiamo verificato in un nostro precedente fact-checking, il ministro Salvini è stato spesso assente alle riunioni Affari interni del Consiglio dell’Ue in formazione “Giustizia e Affari interni” (Gai) che discute, tra le altre cose, di provvedimenti riguardanti l’immigrazione, la lotta al terrorismo e il contrasto alla criminalità organizzata.\n\nIn base alle informazioni fornite dal Consiglio dell’Ue (riassunte qui), da quando Matteo Salvini e il governo sono in carica (1° giugno 2018) si sono tenute 8 riunioni del Gai: 5 di natura formale e 3 di natura informale.\n\nIl ministro dell’Interno italiano ha però partecipato solamente a 2 riunioni informali (quella del 12-13 luglio 2018 in Austria e quella del 18 luglio 2019 in Finlandia). Salvini non è invece mai stato presente a uno dei 5 incontri formali che si sono tenuti dal 1° giugno 2018.\n\nCome avevamo già visto, Salvini non è l’unico ministro dell’Interno europeo a non aver partecipato spesso alle riunioni del Gai. Se guardiamo, per esempio, agli incontri formali, scopriamo che il ministro dell’Interno francese Christophe Castaner (così come il suo predecessore Gérard Collomb) non ha mai partecipato mentre il tedesco Horst Seehofer ha presenziato solamente a due incontri formali su 5.\n\nQuelli che si sono recati più volte a incontri del Consiglio dell’Ue, dopo Lezzi e Trenta, sono il ministro degli Esteri Enzo Moavero Milanesi (16 presenze su 22), il ministro dell’Economia e delle Finanze Giovanni Tria (11 presenze su 14) e il ministro dell’Agricoltura Gian Marco Centinaio (8 presenze su 14).\n\nSono stati assenti almeno due volte il ministro dei trasporti Danilo Toninelli (presente a un incontro su 5), il ministro dei Beni culturali Alberto Bonisoli (zero presenze su due incontri), il ministro della Salute Giulia Grillo (una presenza su 5), il ministro del Lavoro (due presenze su 6) e dello Sviluppo Economico (una presenza su 19) Luigi Di Maio e il ministro della Giustizia Alfonso Bonafede (4 su 8).\n\nNon è quindi corretto sostenere che i ministri del M5s siano sempre presenti in Europa, come ha invece sostenuto Di Stefano.\n\nFacciamo un esempio. Il ministro Di Maio rappresenta il ministero dello Sviluppo Economico (oltre che a quello del Lavoro). A questo ministero fanno capo a loro volta una serie di competenze che interessano tematiche dibattute in diverse riunioni europee come, ad esempio, il commercio, l’energia e le politiche industriali.\n\nQuesto comporta che le riunioni a cui Di Maio sarebbe tenuto a partecipare siano superiori a quelle di qualsiasi altro ministro (25 da quando si è insediato). Per tale ragione, il ministro ha delegato alcune delle competenze facenti capo al suo ministero ai sottosegretari, specificando già all’atto della nomina che questi possano esercitare queste funzioni anche in sede comunitaria.\n\nSe teniamo conto della distinzione fatta tra i ministri del M5s, della Lega e gli indipendenti, la dichiarazione di Di Stefano è errata. Fatta eccezione per la ministra Trenta e la ministra Lezzi, i ministri del (o vicini al) M5s sono stati assenti a più di una riunione del Consiglio dell’Ue. Come, del resto, anche quelli della Lega e indipendenti.\n\nInoltre, i ministri del M5s hanno un tasso di partecipazione piuttosto simile a quello dei ministri della Lega – se si guarda all’insieme di riunioni formali e informali – e inferiore a quello dei ministri indipendenti, superando la Lega solamente se si guarda agli incontri formali.", "lang": "it"}