{"title": "Fact check: Chadwick Boseman died of colon cancer", "subtitle": "Social media users have been sharing content online that claims the death in August of actor Chadwick Boseman was caused by poisoning. There is no credible evidence to support this claim.", "author": "www.reuters.com", "date": "2020-09-01T13:48:17Z", "vclaim_id": "vclaim-id-5905", "url": "https://www.reuters.com/article/uk-factcheck-chadwick-boseman-died-cance/fact-checkchadwick-boseman-died-of-colon-cancer-idUSKBN25S58H", "vclaim": "Social media users have been sharing content online that claims the death in August of actor Chadwick Boseman was caused by poisoning. There is no credible evidence to support this claim.\n\nExamples can be seen here and here .\n\nRepresentatives of Chadwick Boseman, an actor well-known for his role as T’Challa in Black Panther, confirmed on August 28, 2020 that he died in his home after a battle with colon cancer. ( here ) Boseman was diagnosed in 2016 with stage III colon cancer and it progressed to stage IV over the next four years.\n\nBoseman had not previously disclosed his diagnosis ( here ). In May 2020, fans expressed their concern after seeing photographs of the actor showing significant weight loss. ( here and here ). Weight loss is one of the side effects of the colon cancer ( here ).\n\nThe claim stems from an article posted on a website called Toronto Today titled “AUTOPSY: Chadwick Boseman was POISONED, homicide investigation begins.” ( here ) The article was posted the day after Boseman’s representatives released news of his death and is listed under a category on the website called “CONSPIRACY FILES”.\n\nThe Toronto Today article claims that Boseman overcame his cancer but was then poisoned, and that police will hold a press conference “in the next 48 hours” announcing Boseman’s death as a homicide. The article was published on August 29 and as of September 1, there have been no press conferences or police announcements ruling the actor’s death a homicide. The article discloses no sources and Toronto Today did not respond to Reuters request for comment.\n\nFalse. Actor Chadwick Boseman died from colon cancer after a four-year battle with the disease.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}