{"title": "FACT CHECK: No, Kurt Russell Did Not Write This Poem About Law Enforcement Officers", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-27T22:26:36.000Z", "vclaim_id": "vclaim-id-62168", "url": "http://checkyourfact.com/2020/08/27/fact-check-kurt-russell-write-poem-the-badge/", "vclaim": "There is no evidence that Russell authored the post.\n\nThe post features a head shot of Russell, along with a poem titled “This Badge,” allegedly written by him, that praises the efforts of law enforcement officers. The poem cites both specific and general examples of officers showing heroism. (RELATED: Did Starbucks Call To Defund The Police?)\n\n“This badge ran towards certain death as the Towers collapsed on 9-11,” Russell allegedly wrote, in part. “This badge ran into the line of fire to save the people in the Pulse Night Club. This badge sheltered thousands as bullets rained down from the Mandalay Hotel in Las Vegas. This badge protected a BLM rally that left five officers dead in Dallas.”\n\nHowever, the Daily Caller News Foundation found no evidence that Russell authored the poem. An internet search turned up no news reporting to corroborate the claim. Russell does not appear to have any official social media accounts or an official website, further adding to the post’s dubiousness. Earlier iterations of the post attribute it to “unknown.”\n\nRussell has described himself as a libertarian, but also has previously said he does not like sharing his political views publicly. In 2015, he told The Daily Beast, “I have my political point of view, of course; I’m an American and I’m entitled to it. But I don’t like espousing it publicly.”\n\nThis is not the first time a fabricated quote attributed to the actor has gone viral. Check Your Fact previously debunked a viral social media post that alleged Russell suggested Democrats are the “enemies of the state” and another that claimed he called President Donald Trump “dedicated and determined.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}