{"title": "Analysis | 4 Pinocchios for a misguided ‘big money’ coal attack by Alison Grimes", "subtitle": "Alison Grimes (D) accuses Sen. Mitch McConnell (R) of getting \"big money\" from anti-coal groups. The claim is fiction.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:15:22Z", "vclaim_id": "vclaim-id-86058", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/07/4-pinocchios-for-a-misguided-big-money-coal-attack-by-alison-grimes/", "vclaim": "That ad did not provide any sources but, as a Democrat, Grimes did attend fundraisers and accept money from some people associated with environmental causes, according to campaign finance records (see page 28) and news accounts. No surprise there, but those activists would probably object to the idea that they seek to “destroy” coal.\n\nIn response, this ad tries to turn the tables on McConnell, asserting that he is the candidate in the race “pocketing big money from people who want to destroy coal.” Apologies for the fuzzy image quality; the ad has not been released on Grimes’s YouTube video channel, which is often a sign that a campaign wants to slip something under the radar.\n\nThe Grimes campaign largely bases its attack on information contained in an article that appeared on Yahoo, which was titled “Mitch McConnell’s wife sits on the board of a group working to kill the coal industry.” But there’s less to the article than the headline suggests.\n\nMcConnell’s wife, of course, is Elaine Chao, a former labor secretary, president of the United Way of America and Peace Corps director. Thus the attack on McConnell is indirect, except for the fact that her income is also reported on McConnell’s financial disclosure forms filed with the Senate. (Grimes previously has falsely accused McConnell of quadrupling his net worth on his Senate pay when that was actually a consequence of an inheritance by Chao.)\n\nIn this case, the group in question is Bloomberg Philanthropies, which in 2011 committed $50 million over four years for the Sierra Club’s Beyond Coal initiative, which aims to retire one-third of dirty coal plants by 2020, according to its Web site.\n\n“The decision to provide funding to Sierra Club’s Beyond Coal initiative took place before Elaine Chao joined the board,” said spokeswoman Meghan Womack. “Bloomberg Philanthropies’ board members do not vote on individual initiatives or program spends.” (The Grimes campaign argues that it’s worse that she joined after the commitment was made, and payments have been made during her tenure.)\n\nEven if one were to accept that Chao had anything to do with the Beyond Coal Initiative — which the organizations denies — her pay of $9,400 is chump change compared to the $600,000 claimed by the ad. Where does the rest come from?\n\nWait a second. Well Fargo is a bank. Why does the ad call it an “anti-coal group”? The Grimes campaign justifies this on the grounds that in a 2013 report Wells Fargo said that it had been curtailing its financing of “mountain top removal” (MTR) coal operations.\n\n“In 2006, Wells Fargo adopted a credit policy that provided guidance related to financing coal and metal mining,” Dunn said. “While we continue to finance coal companies, as a result of our deliberate approach and the broader movement of the industry toward other mining methods, our involvement with the practice of MTR is limited and declining.”\n\nThe Rainforest Action Network, Sierra Club and BankTrak in 2012 issued a report that ranked Wells Fargo as one of the top five worst banks on coal financing, with an overall grade of “D.” In 2013, Wells Fargo earned a “C” for mountaintop removal but retained a “D” for coal-fired power plants. And in 2014, its score for mountaintop removal improved to “B” — making it one of the first banks to earn such a rating– yet it still only earned a “D” for financing coal-fired plants.\n\nThe Bloomberg organization has financed an initiative to phase out dirty coal plants, but Chao’s earnings are a pittance of the figure displayed in the ad. The Grimes campaign only reaches the $600,000 figure by counting Chao’s compensation from Wells Fargo, which under no definition is an “anti-coal group.” Instead, the bank continues to finance all but one segment of the coal industry.", "lang": "en"}