{"title": "Fake News: Osteen's Lakewood Church NOT Checking Member's Tithe Records Before Allowing People into Church Shelter | Lead Stories", "subtitle": "Known fake news website ActionNews3 published a story titled &quot;Osteen&#039;s Lakewood Church Checking Member&#039;s Tithe Records Before Allowing People into...", "author": "leadstories.com", "date": "2017-09-03T00:24:06-07:00", "vclaim_id": "vclaim-id-2269", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-osteens-lakewood-church-not-checking-members-tithe-records-before-allowing-people-into-chu.html", "vclaim": "Known fake news website ActionNews3 published a story titled \"Osteen's Lakewood Church Checking Member's Tithe Records Before Allowing People into Church Shelter\". The article opened:\n\nLakewood Church was under fire after apparently not opening up the church to flood victims. The church disputed online criticism, stating \"We are prepared to shelter people once the cities and county shelters reach capacity.\"\n\n\"Victoria and I care deeply about our fellow Houstonians. Lakewood's doors are open and we are receiving anyone who needs shelter,\" Osteen tweeted Tuesday, referencing his wife who is also Lakewood's co-pastor.\n\nHowever, on Wednesday, reports from flood victims say the church is following a strict \"members only\" guideline, taking top church contributors ahead of people on the lower giving scale. Single mother Tiana Williams said she waited in line for 3 hours, just to be given a numbered ticket and told to check back in a few hours. \"When I got to the entrance with my two little boys, they asked for my name and entered it into the computer,\" said Williams. \"Then, I was told that there were over 2,000 people ahead of me that have reserved beds! When I kept pressuring the guy to tell me why I had to wait, he said they were under strict guidelines to check tithing records of members and number their bed reservations based on their 2016 giving. I just can't believe this. I just can't.\"\n\nThe quoted tweet is real, but that is about the only real thing in the story:\n\nWe were unable to locate any information on \"Tiana Williams\" except for more copies of the same story being floated around on other websites. And according to media reports the church is currently \"open to those in need\". Outside of this one article we were unable to find any reference to the supposed \"members only\" policy. The story seems to have been published on August 30th 2017 but it only started going viral on September 2nd.\n\nScreenshot of the ActionNews3 Story. Note the story in the sidebar about the inmate eating a bible is also fake news.\n\nActionNews3 is a known fake news website that is part of a network of similar sites posting false stories all hosted on the same IP address (67.227.229.104). Notorious hoax sites in the network include:\n\nRecently ActionNews3 published a Rob Kardashian death hoax and we've debunked several other of their stories in the past.\n\nWe have reached out to Lakewood Church for an official comment but for now we feel confident in saying the tithe records story is fake news.", "lang": "en"}