{"title": "[] Na CBN, Aldo Rebelo exagera ao falar sobre desemprego e agricultura", "subtitle": "Pré-candidato do Solidariedade ao Palácio do Planalto, Aldo Rebelo acertou ao tratar do índice de renovação na Câmara dos Deputados", "author": "piaui.folha.uol.com.br", "date": "2018-05-31T15:00:28-03:00", "vclaim_id": "vclaim-id-7674", "url": "https://piaui.folha.uol.com.br/lupa/2018/05/31/aldo-rebelo-cbn/", "vclaim": "Ex-ministro de Luiz Inácio Lula da Silva e de Dilma Rousseff, além de ex-deputado federal pelo PCdoB, Aldo Rebelo é agora o pré-candidato do Solidariedade à Presidência da República. Em entrevista concedida à rádio CBN em 23 de maio, ele falou sobre desemprego e agricultura. A Lupa checou algumas das falas do político. Confira o resultado:\n\n“[O Brasil tem] mais de 20 milhões de desempregados”\n\n Aldo Rebelo, pré-candidato pelo Solidariedade, em entrevista concedida à rádio CBN no dia 23 de maio de 2018\n\nDados da última Pesquisa Nacional por Amostra de Domicílios Contínua Trimestral (PnadC/T), do IBGE, publicada em abril, mostram que o Brasil tinha, no primeiro trimestre deste ano, 13,7 milhões de pessoas desempregadas ou na condição de “força de trabalho desocupada”.\n\nUma pessoa só é considerada desocupada quanto está procurando emprego. Se ela deixa de procurar trabalho, passa a ser classificada como “desalentada”. A PnadC/T mostra que, no primeiro trimestre de 2018, o Brasil tinha 4,6 milhões de pessoas nessa condição. Esse é o maior número de desalentados da série histórico da PnadC/T, iniciada em 2012.\n\nMesmo somando os desocupados e os desalentados não é possível alcançar os 20 milhões citados por Aldo Rebelo.\n\n“Toda a agricultura brasileira (…) é feita em 8% do nosso território. A dos EUA, em 18%. A da Índia, em 60%”\n\n Aldo Rebelo, pré-candidato pelo Solidariedade, em entrevista concedida à rádio CBN no dia 23 de maio de 2018\n\nA Empresa Brasileira de Pesquisa Agropecuária (Embrapa) informa que 7,6% da área territorial brasileira é ocupada por lavouras. Nos Estados Unidos, essa proporção atinge 18,3%. E, na Índia, 60,5%. É importante ressaltar, no entanto, que as áreas de lavoura não são sinônimo de área destinada à agricultura. Esta última não é formada apenas pelas plantações.\n\nSegundo o Departamento de Agricultura dos Estados Unidos, 52% do território norte-americano era usado para agricultura em 2012 – último dado disponível. Nesse percentual estavam computadas as pastagens e as terras cultiváveis.\n\nJá o Banco Mundial, que usa metodologia parecida, considera que, em 2015, as áreas usadas para agricultura no Brasil representavam 33,8% do território total do país, 44,4% nos Estados Unidos e 60,4% na Índia. Nesses percentuais estão contabilizados todos os metros quadrados de terra utilizados para produção de algo, como pomares, pastagens e hortas, por exemplo – não apenas as lavouras.\n\n“Quando [a Câmara] renovou muito [sua composição, o índice] foi 60%. Quando renovou pouco, 40%”\n\n Aldo Rebelo, pré-candidato do Solidariedade à presidência da República, em entrevista à Folha de S.Paulo em 27 de abril de 2018\n\nDe acordo com o Departamento Intersindical de Assessoria Parlamentar (Diap), a maior renovação na composição da Câmara ocorreu na eleição de 1990 – com 61,82% -, e a menor, em 1998 – com 43,86%. A média de renovação na composição da Casa nas últimas sete eleições para deputado federal é de 49%.", "lang": "pt"}