{"title": "Did 20,000 people participate in an anti-abortion march in Belfast?", "subtitle": "CLAIM: 20,000 people marched for a pro-life event in Belfast on 7 September 2019. CONCLUSION: UNSUBSTANTIATED. The figure provided by the event organiser cannot be substantiated. However, the accompanying rally event at Custom House Square could not have been attended by more than the venue capacity of 5,000 people. On Saturday, 7 September 2019, there…", "author": "factcheckni.org", "date": "2019-09-23T08:13:30+00:00", "vclaim_id": "vclaim-id-22070", "url": "https://factcheckni.org/articles/did-20000-people-participate-in-an-anti-abortion-march-in-belfast/", "vclaim": "CLAIM: 20,000 people marched for a pro-life event in Belfast on 7 September 2019.\n\nCONCLUSION: UNSUBSTANTIATED. The figure provided by the event organiser cannot be substantiated. However, the accompanying rally event at Custom House Square could not have been attended by more than the venue capacity of 5,000 people.\n\nOn Saturday, 7 September 2019, there was an anti-abortion march in Belfast, “March for their Lives”. The accompanying rally was held in Custom House Square.\n\nThe All-Ireland Rally for Life is a yearly event held alternatively in Dublin and Belfast since 2007 (concurrently in both cities since 2019). It claims to be the largest annual national pro-life event in Ireland.\n\nThe 2019 Belfast event was organised by Precious Life and Youth for Life NI (a project of Precious Life).\n\nPrecious Life claimed on Facebook, Instagram and Twitter that 20,000 attended the event. On its website, Precious Life published an article with this headline figure.\n\nPrecious Life told us that this figure of 20,000 came from an estimate that a PSNI officer gave to event stewards on the day. When we contacted the PSNI, they said that they did not hold figures for the event.\n\nFurthermore, the organisers told us that their claim was informed by emerging estimates on social media on the day. They confirmed that they did not use any other methods to evaluate the 20,000 figure.\n\nWe contacted Dr Pam Lowe, a sociologist from Aston University, who was researching the event and was present on the day. Dr Lowe stood at a fixed point early on in the route on the march and counted people with a clicker as they walked past. She then repeated this exercise as the march looped back. Dr Lowe did not count children, only adults. The figure she counted was 3,000-3,500.\n\nThis method is of course open to human error. It only captures those who marched past the particular locations where Dr Lowe was located, and may not take into account people who drifted in or out of the march at different stages. It also does not include children, many of whom were present.\n\nAll-Ireland Rally for Life published a video that shows clips of the participants walking on the streets of Belfast city centre:\n\nThe optimal way to estimate crowd density is the Jacobs method. This involves dividing a crowd area into sections, determining the average number of people in a section, and then scaling this up. To do this, however, you need high quality aerial images, which are unfortunately not available for this event.\n\nInstead, we created a digital map of the rally area, and used still and moving images to estimate crowd density.\n\nThe rally was held at Custom House Square, which opened as an outdoor entertainment venue in 2008. It has a capacity of 5,000.\n\nAllowing for the stage, we made a digital map of the useable area of Custom House Square, finding it covered roughly 2,000 square metres.\n\nThe next step was to estimate crowd density, which of course is not uniform, and varies within segments of any given space.\n\nWe examined several hundred photographs and videos of the rally taken from eye level. The images indicate that the crowd was at its densest around the front stage area and on the steps at the side. It was of medium density in the middle of the crowd. Around the edges, the crowd appeared to be light in density with many gaps.\n\nWe estimated that, on average, the area was occupied by 2 people per square metre. Below is a digital representation of what this density looks like:\n\nAt a density of 2 people per square metre, we estimate that just less than 4,000 people attended the rally. A density of 2.5 people per square metre results in an estimate of 4,995 people (which is near the cited capacity of 5,000).\n\nThe organisers told us that the final rally at Custom House Square did not represent the full number of people at the march.\n\nPrecious Life claimed that 20,000 attended a “March for their Lives” event in Belfast. This estimate was based on verbal communication that cannot be substantiated. The group, Rally for Life, published a video and imagery of the event. One observer counted an estimated 3,500 people (non-children) in the marching procession. Using the Jacobs method, we estimate that around 4,000 people attended the accompanying rally event.\n\nThe claim of 20,000 attending the march cannot be verified or debunked, and thus remains unsubstantiated. Yet the evidence available suggests a march and rally attendance of under 5,000 people.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}