{"title": "No, this official did not say China would lend Indonesia money to fix ballot boxes", "subtitle": "A blog post which has been shared hundreds of times on Facebook purportedly quotes Indonesia’s top election official saying that China would supply the Southeast Asian nation with a loan to fix damaged ballot boxes ahead of April's national elections. The quote is fabricated, the post is a doctored version of a credible news report, and the official told AFP it was not true.", "author": "factcheck.afp.com", "date": "2019-02-15T10:21:47+01:00", "vclaim_id": "vclaim-id-20201", "url": "https://factcheck.afp.com/no-official-did-not-say-china-would-lend-indonesia-money-fix-ballot-boxes", "vclaim": "No, this official did not say China would lend Indonesia money to fix ballot boxes\n\nA blog post which has been shared hundreds of times on Facebook purportedly quotes Indonesia’s top election official saying that China would supply the Southeast Asian nation with a loan to fix damaged ballot boxes ahead of April's national elections. The quote is fabricated, the post is a doctored version of a credible news report, and the official told AFP it was not true.\n\nThis February 12, 2019 article by operain.blogspot.com is headlined: “Ballot boxes in bad condition!! KPU head: no problem, China is always ready to help us.”\n\nThe post is referring to Arief Budiman, the head of Indonesia’s general elections commission (KPU).\n\nThe blog is no longer available online but the post’s headline and its first two paragraphs containing Budiman’s purported commentary on Chinese aid is being shared in a screenshot on Facebook, for example here, here and here.\n\nBelow is a screenshot of one of the misleading posts:\n\nThe post’s first two paragraphs translate as:\n\n“KPU chairman Arief Budiman will replace all broken ballot boxes in Cirebon, West Java, with new ones. Those ballot boxes were dented and soggy.\n\n“‘No problem. If we found ballot boxes damaged by natural disasters, we will eventually buy new ones. If they were broken due to floods or earthquakes, they will be replaced with funds from the state budget. After all, China is ready to lend us money,’ said Arief when interviewed at Hotel Bidakara, South Jakarta, Monday, February 11, 2019.”\n\nAFP entered the post’s first paragraph into a Google search and traced the writing back to the lead of this February 11 report by Suara.com.\n\nThe Suara.com story is headlined “Ballot boxes in bad condition, KPU head: no problem, they will be replaced by those that are funded by the state budget.”\n\nThe misleading blog post is identical to the Suara.com article except the headline has been changed and the purported quote from Budiman -- “after all, China is ready to lend us money” -- has been added.\n\nThe China quote is not in any of the comments Budiman gave to Suara.com.\n\nBelow is a screenshot of the original article:\n\nBudiman’s February 11 comments were also reported in Indonesian media Tirto here and Okezone here. Neither report mentions any Chinese financial assistance for Indonesia’s upcoming polls.\n\nBudiman told AFP in an interview on February 14 that the misleading blog post’s claims were false.", "lang": "en"}