{"title": "PolitiFact - Rep. Vicky Hartzler underestimated the lack of high-speed internet in Missouri", "subtitle": "In the face of President Donald Trump’s push to spend $1 trillion on revitalizing infrastructure around the country, man", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77207", "url": "http://www.politifact.com/missouri/statements/2017/mar/20/vicky-hartzler/rep-vicky-hartzler-underestimated-lack-high-speed-/", "vclaim": "According to these 2012 numbers, Hartzler’s statement about rural residents is correct: some 24.2 percent of Missourians living in rural areas don't have access to high-speed internet. However, in her tweet she noted that one-fifth of all Missourians don’t have access to high-speed internet. This figure is inaccurate, according to the 2012 report, which says that 7.5 percent of the total state population doesn't have access to high-speed internet.\n\nThe problem gets worse, though. The 2012 report provided by Buckles used an outdated benchmark internet speed. Measured in megabits per second, or mbps, the speed of an internet connection is a measurement of data transfer. The first number refers to the download speed, which is how fast your connection can retrieve data from the server, and the second number refers to the upload speed, which is how fast you can deliver data to the server.\n\nAccording to the 2016 report, 1,257,622 Missourians — or one-fifth of the state population — don’t have access to high-speed internet. (This is the same figure that Hartzler cited in her tweet, which leads us to believe that she gathered the data for her tweet from the most updated FCC report.) Says his amendment on a budget bill “would have helped get kids back in school after teachers were vaccinated. Every single Senate Democrat voted against it.”\n\nIn addition to the rapid potential that continues to be unlocked by the internet and the internet of things, Shoenberger pointed to more mundane tasks like applying for a job. \"You can’t get online to Monster(.com) and put your information in,\" she said. \"My parents actually have a small company and they often post to (job) boards that people supposedly have access to, (but) they’ve had some ads that have had zero response. And it’s not a result of the fact that people don’t need jobs in that area, because they most certainly do.\" She continued, \"Everything we do almost is connected online now; almost everything is in the cloud and if you’re not part of that, you’re really sort of part of a group of people who are kept in the dark from a lot of information that’s out there. Anything from political information, to jobs, to the ability to search for a better price online, to compare car prices, to know if your car is a lemon.\" But Shoenberger also said she wasn’t sure that expanding broadband infrastructure was the right solution, partly because of how much of Missouri’s farmland would have to be torn up to lay the broadband fiber, and partly because of the price. \"Having access, that’s great, but then you have to have it at a price that people can pay for,\" she said. \"And I’m not certain that they can. I’m not certain that people in many of our communities can even afford a computer. \"I think most people in these more poor communities are using cellphones for all of their internet accessing needs. That may be the best way of attacking the issues: just making the cellphone service really topnotch,\" she said. Hartzler said that one-fourth of Missourians who live in rural areas don’t have access to high-speed internet, but her numbers were based on an outdated FCC report from 2012 that used a much slower benchmark speed for internet. According to the most recent 2016 Broadband Progress Report from the FCC, which uses a benchmark speed of 25mbps/3mbps for high-speed internet, nearly 61 percent of Missourians living in rural areas don’t have access to high-speed internet. Hartzler’s point is definitely correct, but her numbers are out of date and incorrect, which exacerbates the problem even more. On balance, we rate this claim Half True.", "lang": "en"}