{"title": "FALSE: Target to Discontinue Sales of American Flag", "subtitle": "An article reporting that Target stopped selling American flags came from a web site that only publishes hoax news and satire.", "author": "www.snopes.com", "date": "2016-05-19T00:00:00+00:00", "vclaim_id": "vclaim-id-845", "url": "https://www.snopes.com/target-american-flag-removal/", "vclaim": "On 19 May 2016, an article reporting that Target was going to stop selling American flags wended its way across social media:\n\nFollowing the announcement Tuesday that Target stores will begin to phase out religious merchandise, angry mobs of cyber Christians took to social media to voice their frustration. In Lynchburg, Virginia, a gathering of protesters had to be escorted off Target property by law enforcement. One yet unidentified woman reportedly set herself on fire in a Target parking lot outside McDonough, Georgia. Now it appears Target will cater to customers who do not self identify as American. According to a leaked memo […] Target will discontinue sales of the American flag and all other “patriotic” merchandise effective July 5th, 2016.\n\nThe story also includes a copy of an alleged “leaked” memo from Target’s CEO, “Bryan Hornell”, in which he explained the reason for removing the American flag from stores:\n\nIn the coming months, Target will begin to phase out all products associated with religion to further create an atmosphere of inclusivity. Merchandise such as bibles, crosses, and anything “Christmas” or related items will continue to be old online until further notice. For Target customers who do not self identify as American – as it relates to foreign countries and discrimination, beginning on July 5th 2016, Target will discontinue sales of the American flag and all other “patriotic” merchandise.\n\nThis is not an memo, official or otherwise, from Target. While the story quoted above can be easily be dismissed as fiction simply by looking at its source (a disreputable “satire” news site), the memo contains another clue: Target’s chief executive officer is Bryan Cornell, not Bryan Hornell, as it is listed in the fake memo.\n\nThis story quoted was published a day after another fake news article from the same site reported that Target had stopped selling the Bible. There is no truth to either of these stories; Target has not announced that it anticipates sales of either the Bible or the American flag to stop.\n\nBryan Cornell, Target’s CEO (and not the fictional Bryan Hornell) also said that the boycott over the store’s transgender bathroom policy is not affecting sales.", "lang": "en"}