{"title": "Fake News: Bernie Sanders Did NOT Say Christianity Is An Insult To Muslims | Lead Stories", "subtitle": "Did Bernie Sanders say Christianity is &quot;an insult to muslims&quot;? No, that&#039;s not true: an old hoax story from 2017...", "author": "leadstories.com", "date": "2019-04-19T02:41:27-07:00", "vclaim_id": "vclaim-id-15217", "url": "https://leadstories.com/hoax-alert/2019/04/fake-news-78.html", "vclaim": "Did Bernie Sanders say Christianity is \"an insult to muslims\"? No, that's not true: an old hoax story from 2017 based on a Senate hearing keeps popping up but as the record shows Sanders was only calling a statement from White House Deputy Budget Director nominee Russell Vought \"insulting\" to \"over a billion Muslims\" and he was not refering to Christianity. The false story seems to be a favorite among operators of foreign-run clickbait websites who keep using it to attract outrage clicks in order to cash in on advertising.\n\nThe story went viral again in March 2019 via an article (archived here) pubished on a site named Trump Maga Reports under the title \"Bernie Sanders Says Christianity Is An Insult To Muslims\". It opened:\n\nBernie Sanders has just proven once and for all how biased he truly is against Christians. He proved that once again recently when he violated a Constitutional mandate that you are not allowed to apply a religious test when running for office. The Vermont senator criticized White House Deputy Budget Director nominee Russell Vought for his Christian beliefs in relation to Islam. Sanders declared he would oppose Vought on those grounds, basing his decision on an article Vought wrote in defense of Wheaton College. \"This is the fundamental problem,\" Vought wrote. \"Muslims do not simply have a deficient theology. They do not know God because they have rejected Jesus Christ his Son, and they stand condemned.\" \"It is hateful,\" Sanders said of the writing. \"It is Islamophobic. And it is an insult to over a billion Muslims throughout the world.\"\n\nThe full text of the hearing can be read here:\n\nThe relevant section comes from the opening statement by senator Sanders:\n\nWhich brings us to Mr. Vought, the nominee of today. On January 17, 2016, Mr. Vought wrote an opinion piece for a publication called The Resurgent in which he said, and I quote: ``Muslims do not simply have a deficient theology. They do not know God because they have rejected Jesus Christ, His Son, and they stand condemned.'' When Mr. Vought was asked in writing if he considered this statement to be Islamophobic, hateful, and offensive, he responded, and I quote--this is Mr. Vought: ``No. I respect the right of every individual to express their religious beliefs. This statement, which is taken out of context, was made in a post designed to defend Wheaton College, my alma mater, for its decision to insist that one of its professors maintain its statement of faith. I specifically wrote it with the intention of conveying my viewpoint in a respectful manner that avoided inflammatory rhetoric.'' End of quote from Mr. Vought. The professor who Mr. Vought is referring to is Larycia Alaine Hawkins, who became the first female African American tenured professor at Wheaton College in 2013, serving as an associate professor of political science. Apparently, the crime that Mr. Vought found so objectionable was a 2015 Facebook post that Ms. Hawkins wrote, stating, and I quote--this is from Ms. Hawkins, the professor of political science: ``I stand in religious solidarity with Muslims because they, like me, a Christian, are people of the Book. And as Pope Francis stated, we worship the same God.'' Mr. Chairman, in my view, the statement made by Mr. Vought is indefensible, it is hateful, it is Islamophobic, and it is an insult to over a billion Muslims throughout the world.\n\nIt is pretty clear Sanders is speaking about Mr. Vought's statement here, not about Christianity. Nowhere else in the transcript of the hearing is there any other mention of the word \"insult\" or \"insulting\".\n\nStories falsely claiming Sanders called Christianity an insult to muslims started popping up soon after the hearing. This is one of the oldest examples we could find in the Internet Archive:\n\nThe site that published it was later found out to be part of a huge network of Macedonian fake news sites uncovered during a joint investigation of Lead Stories and Nieuwscheckers:\n\nBut here we are, two years later, and the same false quote is still being used to drive traffic to websites trying to rake in advertising dollars by cashing in on false outrage. Don't fall for it: if you don't agree with what Bernie Sanders has to say there are probably better ways to oppose him that don't involve sending traffic to scammy websites repeating lies to cash in that ad money.", "lang": "en"}