{"title": "Nacionalidade portuguesa para judeus sefarditas está à venda na internet com desconto?", "subtitle": "Vários sites oferecem os seus serviços online para tratarem do acompanhamento do processo de inscrição de judeus sefardita spara a obtenção de nacionalidade. Portugal é apresentado como um \"produto\" altamente interessante, entre outras razões porque permite que depois da obtenção na naciionalidade se possa entrar nos EUA sem visto.", "author": "poligrafo.sapo.pt", "date": "2020-06-28T09:30:31+01:00", "vclaim_id": "vclaim-id-53032", "url": "https://poligrafo.sapo.pt/fact-check/nacionalidade-portuguesa-esta-a-venda-na-internet-com-desconto", "vclaim": "É o argumento principal daqueles que são a favor da revisão da Lei da Nacionalidade, apresentada pelo Partido Socialista, no que diz respeito à garantia de cidadania a descendentes de judeus sefarditas: o passaporte português está a ser anunciado como um bem transacionável que pode ser facilmente adquirido.\n\nO processo atual foi definido em 2015 e consiste na apresentação do certificado de registo criminal e declaração de descendência, emitida pela Comunidade Israelita em Portugal. Ao contrário do que acontece com outras nacionalidades, não é requerido aos descendentes de judeus sefarditas que apresentem provas de ligação à comunidade portuguesa, seja pela permanência em território nacional, seja pela relação com residentes ou mesmo pela fluência em português.\n\nMas será verdade que há um negócio construído em torno desta comunidade?\n\nO Polígrafo encontrou um site onde se pode comprar um pacote de serviços de gestão para a obtenção da nacionalidade portuguesa, sendo que até destaca descontos de 50% neste produto. Além disso, são vários os sites de advogados israelitas que promovem a prestação deste serviço, mas sem lhes impor um preço.\n\nO site “Pagos Nacionalidad Euro”, uma página dirigida a fluentes em espanhol, é um exemplo de página onde se pode comprar o serviço. Está organizado como se se tratasse de uma loja online e oferece vários pacotes com o passaporte português como foto ilustrativa: a reserva de pedido de nacionalidade, que custa 561,61 dólares (com desconto de 50%), a confirmação de dados para pedido, que custa 21,49 dólares ou até a gestão completa do processo que chega aos 3393,63 dólares (também com desconto de 50%). Segundo os contactos do site, a empresa tem escritório no Funchal, em Madrid, Espanha e em Montevideo, no Uruguai.\n\nSem preços ou descontos encontramos várias páginas de advogados israelitas, que se dirigem não só à população israelita como a pessoas de países como a Turquia, a Bulgária, a Tunísia ou Marrocos, entre outros. No site “Pass Portugal”, onde encontramos o nome do advogado Ronnie Kadmi, é anunciada “nacionalidade portuguesa sem sair de casa”, destacando-se aspetos como “benefícios de ser cidadão da União Europeia” e “entrada sem visto nos Estados Unidos”.\n\nJá o site “Portugal Israel” apresenta uma lista de apelidos que são elegíveis para pedir nacionalidade portuguesa, sendo que essa lista terá sido compilada por um serviço chamado “Easy Nationality” (em português nacionalidade fácil). Por fim, no site oficial do advogado israelita Eran Wagner, são reiterados todos os benefícios de ser português, bem como as facilidades, com um extra: “O Governo português não requer que seja preciso estar em território nacional para começar o processo”. Wagner não disponibiliza preços, mas afirma que os pagamentos pelo processo de acompanhamento são feitos em três partes, uma antes da aprovação da Comunidade Judaica em Portugal, outro quando os papéis forem entregues no Ministério da Justiça e o último quando o passaporte for recebido.\n\nAssim, é verdade que a nacionalidade portuguesa está a ser anunciada online como um produto que se pode comprar até com desconto. Contudo, o que está a ser verdadeiramente vendido é o acompanhamento do processo de inscrição para a obtenção de nacionalidade, que é uma actividade legal.\n\nComo o processo é entregue ao Ministério da Justiça, que pode deferir ou indeferir o pedido, não é certo que os mais de 3 mil dólares pedidos equivalham a um passaporte.", "lang": "pt"}