{"title": "Termo ‘black friday’ não tem nada a ver com escravidão e surgiu após a abolição nos EUA | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-13486", "url": "https://www.aosfatos.org/noticias/termo-black-friday-nao-tem-nada-ver-com-escravidao-e-surgiu-apos-abolicao-nos-eua/", "vclaim": "Termo ‘black friday’ não tem nada a ver com escravidão e surgiu após a abolição nos EUA\n\nNão é verdade que a origem da expressão \"black friday\" (\"sexta-feira negra\", em inglês) seja a venda de escravos no fim do século XIX e no início do século XX, como afirmam publicações no Facebook feitas com base em informações falsas.\n\nNa verdade, o termo surgiu em 24 de setembro de 1869, dia em que foi descoberto um plano de dois especuladores, Jay Gould e Jim Fisk, para comprar boa parte do ouro disponível na Bolsa de Valores de Nova York a fim de criar uma bolha e depois lucrar com a venda a preços artificialmente altos. Foi só um século depois, nos anos 1960, que o termo virou sinônimo das promoções pós-Dia de Ação de Graças.\n\nNo Facebook, ao menos dois posts fazem a ligação falsa entre o termo “black friday” e o período da escravidão. Denunciados por usuários, os conteúdos foram marcados por Aos Fatos com o selo FALSO na ferramenta de checagem da rede social (entenda como funciona).\n\nNa segunda metade dos anos 1860, o governo dos Estados Unidos fazia vendas semanais de ouro na Bolsa de Nova York a fim de diminuir a dívida pública, que estava em patamares altos após a Guerra Civil Americana (1861-65). Valendo-se dessa previsibilidade, Jay Gould e Jim Fisk passaram a concentrar o ouro disponível para provocar um aumento artificial do ativo. A ideia era fazer uma grande venda, quando o valor se aproximasse de US$ 200/onça (medida usada para ouro).\n\nO plano foi descoberto em 24 de setembro de 1869, quando o então presidente americano, Ulysses S. Grant, ordenou a venda de US$ 4 milhões em ouro, o que fez o valor cair de US$ 160/onça para US$ 133/onça em questão de minutos e o esquema ser desmantelado. A manobra do governo fez com que o valor de outros ativos também caísse — daí por que aquele dia ficou conhecido como “sexta-feira negra”. A escravidão havia sido banida por lei nos Estados Unidos quatro anos antes, em 1865, com a 13ª Emenda à Constituição — promulgada exatamente após a derrota do Sul, majoritariamente escravagista, pelo Norte na Guerra Civil Americana.\n\nNos anos 1960, o termo “black friday” passou a ser sinônimo das promoções feitas na semana após o Dia de Ação de Graças, um dos principais feriados americanos, por causa do trânsito causado pelo grande número de consumidores nas ruas. Este artigo do linguista americano Ben Zimmer mostra que as primeiras menções a “black friday” nesse contexto aconteceram na Philadelphia, referindo-se ao intenso trânsito local por causa das promoções.\n\nOutra explicação comum para o termo é que os lojistas só conseguiriam tirar as contas “do vermelho” graças ao volume de vendas da promoção após o Dia de Ação de Graças. Diferentemente do que ocorre em português, em que a oposição se dá entre contas “no vermelho” (negativas) e “no azul” (positivas), na língua inglesa a oposição ocorre entre a cor vermelha e a cor preta. Essa explicação, porém, surgiu apenas nos anos 1980, como mostra este texto do site de checagem americano Snopes.", "lang": "pt"}