{"title": "É falso que bolo turco seja vendido no Brasil com droga que causa paralisia | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-34155", "url": "https://www.aosfatos.org/noticias/e-falso-que-bolo-turco-seja-vendido-no-brasil-com-droga-que-causa-paralisia/", "vclaim": "Não é verdade que um bolo vendido no Brasil contenha em seu interior comprimidos que causam paralisia, como afirmam publicações (veja aqui) que circulam nas redes sociais e que trazem um vídeo que mostra pastilhas dentro do doce. O bolo, fabricado pela empresa turca Şölen, é vendido como produto de exportação apenas ao Iraque e não é comercializado no Brasil.\n\nVersões da mesma peça de desinformação também circularam entre outubro e novembro em países como Estados Unidos, Turquia e México e foram desmentidas pelas agências de checagem Snopes (EUA) e Teyit (Turquia). Documentos obtidos pela Snopes com a empresa que fabrica o bolo mostram, por exemplo, que o sistema de filtragem usado durante a sua produção impede que qualquer objeto estranho, como comprimidos, seja inserido no doce.\n\nNo Brasil, as publicações que trazem a informação falsa registraram cerca de 9.000 compartilhamentos no Facebook até esta quarta-feira (20). Todas elas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona). O conteúdo também foi enviado por leitores do Aos Fatos como sugestão de checagem no WhatsApp (inscreva-se aqui).\n\nPublicações que circulam nas redes sociais trazem um vídeo que mostra dois comprimidos sendo retirados do interior de um bolo da marca turca Şölen. Segundo as postagens, o doce é vendido no Brasil, e as pastilhas causariam paralisia. Nada disso, no entanto, é verdade. O doce que aparece no vídeo não é vendido no Brasil, apenas no Iraque. Além disso, inspeções feitas em sua produção indicam que não é possível colocar comprimidos no interior dos bolos.\n\nO mesmo vídeo circulou nas últimas semanas em outros países e, nos Estados Unidos, foi desmentido pela agência de checagem Snopes, que teve acesso a certificados que atestam a segurança da fabricação dos produtos da Şölen. Os documentos foram emitidos após inspeções feitas pela empresa suíça SGS, que é especializada em verificação, testes e certificação de produtos.\n\nTambém em documento enviado à Snopes, a fabricante do bolinho informou que os sistemas de filtragem usados na produção do doce não permitem a passagem de qualquer resíduo maior do que 0,07 cm. A medida é bem inferior à de um comprimido pequeno, que tem em torno de 0,5 cm.\n\nAinda de acordo com a agência americana, o sabor coconut cream do bolo Luppo, que é o mostrado no vídeo, só é vendido como produto de exportação ao Iraque. Outros indícios apontados pela agência turca Teyit, que também checou a peça de desinformação, reforçam essa hipótese: o idioma falado ao fim do vídeo é o sorani, uma língua do Curdistão iraquiano; ao fundo das imagens, é possível ver dentro de um freezer um produto da marca de frangos As Piliç. A carne é largamente exportada para o Iraque.\n\nApesar de não ser uma evidência conclusiva, é possível ver, ao pausar e aproximar o vídeo, a presença de um furo na parte superior do bolo. Ele poderia indicar onde o comprimido foi inserido. Depois disso, o produto poderia ter sido reembalado.", "lang": "pt"}