{"title": "FACT CHECK: RBI extends transaction hours in all banks, is a misleading claim", "subtitle": "A post is doing rounds on social media in which it is claimed that from June 1  the transactions in banks will be done till 6pm Vishvas News team investigated and found that the claim is misleading In fact  the Reserve Bank of India  RBI  has extended the transaction window for Real Time Gross...", "author": "www.vishvasnews.com", "date": "2019-06-06T05:49:18+05:30", "vclaim_id": "vclaim-id-22884", "url": "https://www.vishvasnews.com/english/society/fact-check-rbi-extends-transaction-hours-in-all-banks-is-a-misleading-claim/", "vclaim": "A post is doing rounds on social media in which it is claimed that from June 1, the transactions in banks will be done till 6pm. Vishvas News team investigated and found that the claim is misleading. In fact, the Reserve Bank of India (RBI) has extended the transaction window for Real Time Gross Settlement (RTGS) for customers. Effective from 1st June 2019 onwards, RTGS transactions could be done till 6pm instead of the current 4:30pm closing window.\n\nOn May 30, 2019, the Facebook user ‘देवकी नंदन’ posted that from June 1 onwards, the transactions in banks will be done till 6pm. The post read in Hindi: सरकारी बैंक के कर्मचारियों की चर्बी छंटी, एक जून से देश के सभी बैंको में शाम 6 बजे तक होगा लेन देन। न्याय शुरू\n\nWe started our investigation by putting the appropriate keywords (June 1 onwards, transactions in banks will be made till 6pm) as mentioned in the viral post on Google search.\n\nWe found many news stories that stated that timings for transaction through RTGS have been extended by one-and-a-half hours to 6pm for the general public from June 1 by the Reserve Bank of India (RBI).\n\nHere are some of the examples of news stories:\n\n\n\n The news reports on multiple websites stated that the timings of RTGS transactions have been extended to 6pm. The timings for all transactions of the banks have not been changed as claimed in the viral post by the Facebook user.\n\nIn order to verify the news, we visited the official website of the Reserve Bank of India (RBI). We found an official notification on the RBI’s website which states that the timings for customer transactions (initial cut-off) in RTGS has been extended from 4:30 pm to 6:00 pm, starting June 1, 2019. Nowhere in the notification, it has been mentioned that all transactions in banks will be made from 6pm starting June 1, as mentioned in the viral Facebook post.\n\nWe searched on the RBI’s website for any notification regarding the change in timings of transactions. We found a notification ‘Master Circular on Customer Service in Banks’ in which the following information was stated with respect to changes in banking hours:\n\nThe official notification at RBI’s website stated that banks should normally function for public transactions at least for 4 hours on weekdays and 2 hours on Saturdays in the larger interest of public and trading community. It further stated that no particular banking hours have been prescribed by law and a bank may fix, after due notice to its customers, whatever business hours are convenient to it i.e., to work in double shifts, to observe weekly holiday on a day other than Sunday or to function on Sundays in addition to the normal working days, subject to observing normal working hours for public transactions.\n\nFor extended business hours for non-cash banking transactions, the official notification mentioned that the banks should extend business hours for banking transactions other than cash, up till one hour before close of the working hours.\n\nWe contacted an official from the department of Communications, Reserve Bank of India, and he stated that: “RBI has extended the transaction window for Real Time Gross Settlement (RTGS) for customers as stated on the official notification.”\n\n\n\nWe checked the facebook profile of the user ‘देवकी नंदन’ who shared the viral post. We used StalkScan tool to scan the profile and found that the user has shared false and misleading stories earlier as well.\n\nIn our investigation, we found out that the viral post claiming that from June 1, the transactions will be done till 6pm in all the banks is misleading. The truth is that the Reserve Bank of India (RBI) has extended the transaction window for Real Time Gross Settlement (RTGS) for customers. Effective from 1st June 2019 onwards, RTGS transactions could be done till 6pm instead of the current 4:30pm closing window.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}