{"title": "PolitiFact - Sen. Isakson says counting $1 trillion takes thousands of years", "subtitle": "The AJC Truth-O-Meter gets no love from politicians, be they Democrat or Republican. But it’s more than pleased to settl", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68362", "url": "http://www.politifact.com/georgia/statements/2011/feb/09/johnny-isakson/sen-isakson-says-counting-1-trillion-takes-thousan/", "vclaim": "The AJC Truth-O-Meter gets no love from politicians, be they Democrat or Republican. But it’s more than pleased to settle for a little attention now and then.\n\n \n\n Two months after his failed bid to reclaim the governor’s seat, former Democratic Gov. Roy Barnes, in an essay presented at a Jan. 28 panel at the State Bar Association, weighed in on his dim view of the state of investigative reporting. \n\n \n\n \"We now have Truth-O-Meters, whatever that means,\" Barnes said. \n\n \n\n And just a few days before Barnes spoke, Republican U.S. Sen. Johnny Isakson brought up our gutsy gizmo as he explained the magnitude of the national debt during a Jan. 24 talk at the Atlanta Press Club. \n\n \n\n Isakson said he was at a campaign stop when a farmer asked, \"How much is a trillion?\" The senator didn’t have an answer, so he wrestled with the numbers and concluded that if you tried to pay out $1 trillion at a rate of $1 per second, it would take you more than 31,000 years. \n\n \n\n \"Given the Truth-O-Meters out there, I put an asterisk by that,\" he said. \"I didn't account for leap years.\"\n\n \n\n We couldn’t resist. Would counting out $1 trillion at $1 per second really take more than 31,000 years? And what about those leap years? \n\n \n\n Before we proceed, it’s useful to note that the national debt eclipsed $1 trillion years ago. As of Feb. 2, it totaled $14.1 trillion. \n\n \n\n About $4.6 trillion is what’s called \"intragovernmental\" debt, or money the government loaned to itself. It does this by transferring money from the Social Security trust funds and other government divisions. \n\n \n\n About $9.5 trillion is what’s called \"public\" debt, or money that the government borrows from domestic and foreign investors by issuing things such as bonds or treasury bills. This debt is what worries economists because it has to be paid back in cash. \n\n \n\n Too large a debt could be a drag on the economy. Interest rates and tax rates might rise as government services and entitlement payouts shrink. \n\n \n\n Isakson wants to rein in federal spending, and on Jan. 27 he introduced the Biennial Budget Appropriations Act with Sen. Jeanne Shaheen, D-N.H. It would change the budget cycle so one year of the two-year congressional session would be devoted to figuring out whether federal programs deserve funding. \n\n \n\n Isakson is also a co-sponsor of the Commitment to American Prosperity Act, which would create a federal spending limit that would gradually decrease over 10 years, based on the U.S. gross domestic product. He is also co-sponsor of a constitutional amendment to balance the federal budget. \n\n \n\n Now, back to our fact check. \n\n \n\n We called Georgia Tech, which is renowned for its prowess in math and science. It put us in the capable hands of math professor Douglas Ulmer, who is chairman of the School of Mathematics. \n\n \n\n This is how Ulmer did the math: \n\n \n\n Since leap years take place every four years, Ulmer counted a year as 365.25 days. He then converted years to seconds using the following equation: \n\n \n\n (365.25 days) x (24 hours/day) x (60 minutes/hour) x (60 seconds/minute) = 31,557,600 seconds\n\n \n\n Ulmer divided those seconds into a trillion, which showed that 1 trillion seconds equals more than 31,688 years. He then converted the remainder into days, hours and seconds to conclude that 1 trillion seconds is 31,688 years, 32 days, 1 hour, 46 minutes and 40 seconds. \n\n \n\n \"Over 31,000\" is therefore close enough for all practical purposes, Ulmer said. \n\n \n\n We wholeheartedly agree. \n\n \n\n Isakson gets an A in arithmetic. We rule his statement True. And we hope he continues to tout the Truth-O-Meter in all his speeches.", "lang": "en"}