{"title": "Does Australia lose more money gambling per person than any other country?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-23081", "url": "https://factcheck.aap.com.au/claims/does-australia-lose-more-money-gambling-per-person-than-any-other-country", "vclaim": "\"We (Australia) have the greatest gambling losses per head of any country in the world - 40 per cent more losses per head than the country that comes second, that’s Hong Kong.\"\n\nAlliance for Gambling Reform director and spokesman Tim Costello has compared Australia’s “obsession” with gambling to America’s gun violence problem and says the nation is “blind” to a problem which is “out of control”. [1]\n\nMr Costello has long campaigned for measures to address problem gambling such as restrictions on Australia's gambling advertising and lower betting caps on pokies. AAP FactCheck examined his claim that Australia has the highest per capita gambling losses in the world with 40 per cent more than second placed Hong Kong.\n\nAround 115,000 Australians were categorised as \"problem gamblers\" in a 2010 Productivity Commission report. It said Australian adults had a higher chance of being a problem gambler than using heroin or being hospitalised as a result of a traffic accident. [2]\n\nIn 2016-17 Australians lost $23.7 billion gambling, just over half of which was spent on gaming machines - pokies, according to Queensland government statistics. The Queensland data is compiled with the co-operation of all Australian state and territory governments and are the leading statistics source listed on the Australian Institute of Family Studies website. [3] [4]\n\nAn Alliance for Gambling Reform spokesperson told AAP FactCheck the source for Mr Costello’s claim came from 2016 data produced by global gambling analysts H2 Gambling Capital.\n\nAccording to 2016 H2 Gambling rankings, the gap between Australia and second-placed Singapore, not Hong Kong as Mr Costello stated, was 40 per cent. [5]\n\nHowever, the 2017 data from H2 Gambling shows Australia spent more annually per capita than any other country on gambling with $US958 (about $A1300). Hong Kong was second with 24.7 per cent less than Australia, not 40 per cent as Mr Costello claimed. Hong Kong lost $US768 (or just over $A1000) per capita and New Zealand was fifth with $US454 - less than half of Australia's losses. [6]\n\nIn 2017 Singapore lost $US725 per capita, 32.1 per cent less than Australia. [6]\n\nBased on the figures AAP FactCheck concludes that Mr Costello's claim is mostly true. Australia does have the highest gambling losses per capita in the world, but it is not 40 per cent higher than the second placed nation.", "lang": "en"}