{"title": "Irreführender Bericht über Gebühr für Bargeldabhebungen", "subtitle": "", "author": "correctiv.org", "date": "2019-03-29T15:08:59+00:00", "vclaim_id": "vclaim-id-14939", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/03/29/irrefuehrender-bericht-ueber-gebuehr-fuer-bargeldabhebungen/", "vclaim": "Teilweise falsch. Es gibt keine neue generelle Gebühr aller Banken für Bargeldabhebungen. Einige Direktbanken verlangen von ihren Kunden zusätzliche Gebühren für Abhebungen unter 50 Euro.\n\nIn Sozialen Netzwerken kursiert ein Artikel der Webseite Die Männer Seite mit der Überschrift „Banken führen neue Gebühr ein Geld abheben kostet bald 15 Euro“.\n\nMüssen Bankkunden also bald zahlen, wenn sie Bargeld abheben? Weiter unten steht im Die Männer Seite-Text „Denn viele Banken führen nun eine neue Servicegebühr ein, die das Abheben von Geld teuer machen kann – besonders bei kleineren Beträgen!“ Der Hinweis „Erfahrt hier, welche Kunden betroffen sind!“ unter dem Artikel verlinkt nirgendwo hin. Auch sonst liefert der Artikel auf den ersten Blick keine Belege für die aufgestellten Behauptungen.\n\nNur wer genau hinsieht, entdeckt, dass der Artikel auf drei Seiten aufgeteilt ist. Eine klassische Form von Clickbait. Erst auf der zweiten Seite relativiert die Webseite: „Der Gang zum Geldautomaten könnte für einige Bankkunden demnächst teuer werden. Denn nun wollen die Banken Gebühren einführen, die bis zu 15 Euro gehen können. Vor allem bei kleineren Beträgen wird das angewendet.“ Auf Seite drei folgt eine weitere Relativierung: „Alternativ kann man sich das Geld aber auch in Supermärkten besorgen! Bei Rewe, Edeka und Aldi Süd kann man sich kostenlos Bargeld herausgeben lassen. Und das schon bei einem Einkaufswert von 10 oder 20 Euro.“\n\nDie Überschrift des Artikels ist also gezielt irreführend gewählt und zugespitzt. Erst auf Seite zwei und drei wird der Leser aufgeklärt, dass es sich nicht um eine generelle Gebühr für alle Banken und Abhebungen handelt.\n\nWas steckt hinter der Meldung?\n\nAm 30. November 2018 veröffentlichte die Verbraucherzentrale eine Meldung, die vor „undurchsichtigen Preisstukturen“ von Direktbanken warnte. „Wir erhalten zahlreiche Beschwerden über eingeführte Mindestabhebebeträge und undurchsichtige Preisstrukturen bei einigen Direktbanken“, so die Verbraucherzentrale.\n\nIn der Meldung wird an einer Stelle auch eine 15-Euro-Gebühr erwähnt. Allerdings nur in einem konkreten Fall. Es geht um Direktbanken, die oft mit kostenlosen Girokonten und Kreditkarten werben. Die Verbraucherzentrale bemängelt: „Tatsächlich kostenlos bleiben die Girokonten einiger Direktbanken nur dann, wenn ein Mindestbetrag abgehoben wird.“\n\nAls konkrete Beispiele nennt die Verbraucherzentrale die ING DiBa, DKB und Comdirect Bank. Wer zum Beispiel bei der ING DiBa Beträge unter 50 Euro abheben wolle, müsse dafür eine „kostenpflichtige ‘Kleinbetrags-Option’ hinzubuchen“. Kostenpunkt: zehn Euro. Wer weniger als 50 Euro auf dem Konto habe, könne jedoch kleinere Beträge auch kostenlos abheben. Die DKB verlange für die Option auf kleinere Abhebebeträge 15 Euro.\n\nDie DKB weist Kunden auf Ihrer Webseite auf die „Mini-Bargeld-Option“ hin:\n\nDie ING DiBa schreibt in ihrem Preis- und Leistungsverzeichnis, dass das Abheben von Beträgen unter 50 Euro nur mit einer „Kleinbetrags-Option“ für 10 Euro monatlich möglich sei. Außer, wenn Kunden weniger als 50 Euro auf ihrem Konto hätten.\n\nDie Überschrift auf Die Männer Seite suggeriert, dass es zukünftig eine generelle Gebühr von 15 Euro für Bargeldabhebungen gebe. Das ist falsch. Richtig ist: Einige Direktbanken erheben Gebühren, wenn ihre Kunden Beträge unter 50 Euro abheben möchten.\n\nEnde 2018 berichteten Medien und mehrere Webseiten wie Focus, Chip.de und Finanzen.net über die neu eingeführten Gebühren einiger Direktbanken für Geldabhebungen unter 50 Euro. Während der Focus korrekt titelte „Geldabheben am Automaten: Erste Direktbanken führen Gebühren ein“, waren die Überschriften von Chip.de („Banken führen neue Gebühr ein: Geld abheben kostet bald 15 Euro!“) und Finanzen.net („Neue Gebühr eingeführt: 15 Euro fürs Geldabheben am Automaten“) ebenfalls irreführend.", "lang": "de"}