{"title": "PolitiFact - Carter flips position on income cap for HOPE scholars", "subtitle": "Democratic state Sen. Jason Carter was adamant in 2011 that Gov. Nathan Deal was taking the wrong approach to saving HOP", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71988", "url": "http://www.politifact.com/georgia/statements/2014/oct/28/jason-carter/Carter/", "vclaim": "Democratic state Sen. Jason Carter was adamant in 2011 that Gov. Nathan Deal was taking the wrong approach to saving HOPE, arguably the most popular state program ever created.\n\nThe lottery-funded scholarship program was looking at potential bankruptcy.\n\nDeal, Georgia’s newly elected governor, proposed a series of changes to the program — the most significant being that full scholarships would go only to the best and brightest, students with a 3.7 grade-point average and 1200 SAT scores.\n\nCarter, however, championed an alternative in 2011 and 2012.\n\nHis proposal would have set a so-called income cap on HOPE scholarships. The scholarships would go only to qualifying students from families with a household income of $140,000 or less.\n\nOpponents said that would put the program in equal financial peril, eliminating only 6 percent of all Georgia families.\n\nThe proposed income caps resurfaced recently in the tight governor’s race between Carter and Deal.\n\nRepublicans pounced with attack ads suggesting Carter \"wants to eliminate HOPE scholarships for thousands of middle-class families.\"\n\nBut then Carter appeared to change his approach on the income cap. At an education summit earlier this month, Carter said an income cap is \"probably too blunt an instrument.\"\n\nThe goal, he said, is to maximize the number of scholars and consider \"need without a full-fledged cap.\"\n\nSo has Carter flip-flopped on his position?\n\nWe found an article from January indicating that Carter had changed from his original call for an income cap. He said he still wanted to push for some needs-based criteria for the HOPE scholarship. But he dismissed the idea of an income cap, calling it \"too blunt an instrument,\" the magazine reported.\n\nCarter spokesman Bryan Thomas said Carter first discussed abandoning the idea of an income cap with students at the University of Georgia about a year ago.\n\nBrian Robinson, a spokesman for Deal, said Carter was late to the game.\n\n\"It’s literally taken Jason Carter three and a half years to realize you ‘cannot pay for everybody’ — a conclusion that responsible Republicans and Democrats reached when they took courageous votes to save HOPE from bankruptcy.\"\n\nWe rate Carter’s change of heart on HOPE a Full Flop.", "lang": "en"}