{"title": "Fact Check: Was A Fatwa Issued In Bengal Banning A Series Of Leisure Activities?", "subtitle": "The Logical Indian Fact check team investigates the claim that Fatwa was issued against a series of leisure activities in West Bengal.", "author": "thelogicalindian.com", "date": "2020-08-22T16:21:35+05:30", "vclaim_id": "vclaim-id-73620", "url": "https://thelogicalindian.com/fact-check/fatwa-west-bengal-23213", "vclaim": "A piece of news surrounding a diktat issued in West Bengal's Murshidabad district has worked as a fuel to the already existing polarisation on the social media.\n\n\n\nThe New Indian Express published a report on August 17 which said that a fatwa was issued in Adwaita Nagar village in Murshidabad district which banned a series of activities including watching television, playing carrom, purchasing lottery, and listening to music using cellphones and computers. The fatwa was issued by the Adwaita Nagar Social Reforms Committee. A monetary penalty ranging from Rs 500 to Rs 7,000 and sit-up by holding ears were prescribed for anybody violating the dictate. The news report has gone viral and is being cited to say that Sharia law has been imposed in a district in West Bengal.\n\nFatwa was issued against a series of activities which included watching television, playing carrom, purchasing lottery, and listening to music using cellphones and computers. The Telegraph too had reported on the issue and said that a committee comprising of four panchayat members had issued the fatwa. However, as it came to the notice of the administration, they immediately sprung to action against those who issued the fatwa.\n\nAccording to the report, published on August 18, Shamsherganj's block development officer Joydeep Chakraborty was shocked to hear the news of such a fatwa. \"Anything illegal will be shut down. We are taking care to ensure there are no communal overtones,\" The Telegraph quoted superintendent of police (Jangipur), Y. Raghubamshi as saying. He had added that Shamsherganj police station officer-in-Charge K. Bishoyi had informed that a few local youths were behind the act. They had even confessed to their wrongdoing. \"They have promised not to repeat this in the future,\" he had said. While the administration is taking action against those who were involved in issuing of the fatwa. The police has been denying the existence of any such fatwa. Two days after The New Indian Express report was published, on August 19, West Bengal police through their official Twitter account said that the claims are false and stated that legal action is being taken with regard to the matter.\n\nThe Logical Indian reached out to the Sub Inspector Amit Bhakat of the local Police Station, who also rubbished the claims.\n\n In The New Indian Express report, Azharul Sheikh, the secretary of the committee which had issued the fatwa, was quoted as saying that the ban on a series of activities was decided \"to stop the young generation from adopting methods which will lead to their moral and cultural degradation\". \"We cannot allow them to listen to music and watch movies and serials which do not fit our religious culture,\" he had added. The Logical Indian reached out to him but he refused to comment and said that he doesn't have anything to say. Sources in Murshidabad police stated that the police had looked into the matter following the social media storm and that the issue has been resolved now.\n\n\n\nTherefore, locals of the village had issued a fatwa, but the administration stepped in and resolved the issue. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.", "lang": "en"}