{"title": "PolitiFact - People are dying from COVID-19", "subtitle": "A recent Facebook post rounds up a lot of misinformation about the coronavirus and presents it as fact. \"Covid-19 is NOT", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69994", "url": "https://www.politifact.com/factchecks/2020/sep/04/viral-image/people-are-dying-covid-19/", "vclaim": "A recent Facebook post rounds up a lot of misinformation about the coronavirus and presents it as fact.\n\n\"Covid-19 is NOT killing people,\" it says. \"Weak immune systems and bad doctors are. The tests are rigged. The death count is false. Masks are useless. Hand sanitizer is toxic. Vaccines are poison. The government and media are lying.\"\n\nThis post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nWe’ve already looked into several claims in the post.\n\nCOVID-19 tests aren’t rigged. A common cold won’t cause a false positive, the tests are not scientifically meaningless (though there’s new thinking about the most effective testing methods), and we’ve found no evidence that labs are deliberately manipulating test results.\n\nThe death count isn’t false. It’s at about 187,000 in the United States and rising. If anything, doctors say that there’s an undercount of COVID-19 cases in the U.S.\n\nMasks aren’t useless. A growing body of evidence shows that wearing one can reduce transmission of COVID-19.\n\nHealth officials recommend using hand sanitizer to kill the coronavirus.\n\nAnd we’ve debunked plenty of false claims about coronavirus vaccines in development, including that the vaccine has killed Ukranirans and kids.\n\nSo what about the allegation that the COVID-19 isn’t killing people — and that their weak immune systems are?\n\nAnyone — not just people who are immunocompromised — can catch COVID-19 if they are exposed to the virus, according to the Centers for Disease Control and Prevention.\n\nSome people are more likely than others to become severely ill: older adults and people with underlying medical conditions. The CDC also urges people with weakened immune systems to protect themselves from the disease.\n\n\"Many conditions and treatments can weaken a person’s immune system (making them ‘immunocompromised’),\" the CDC says, listing examples such as cancer, bone marrow transplant and HIV.\n\nThe CDC found that of the people who died from COVID-19, 6% had only the coronavirus, while the rest had other conditions as well. But that doesn’t mean that only 6% of people actually died from COVID-19, as the president recently claimed.\n\nComorbidities are conditions that patients experience in tandem with a primary condition. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, said in a recent interview with \"Good Morning America\" that it \"does not mean that someone who has hypertension or diabetes who dies of COVID didn’t die of COVID-19 — they did.\"\n\nDr. Allison Arwady, commissioner of the public health department in Chicago, explained during a news conference that coronavirus can exacerbate or cause health problems. \"If, unfortunately, this person dies while they’re in the hospital, the doctor has to fill out the death certificate and you list things that this person had as well as what is the ultimate cause of death,\" she said.\n\nLike Fauci, she said that these people are dying from COVID-19 — not their other conditions.\n\nAnd young, healthy people do die from COVID-19, even if they represent a minority of the disease’s victims, according to the Proto, a publication from Massachusetts General Hospital.", "lang": "en"}