{"title": "Falso que niños sin órganos fueron encontrados en un camión de Acapulco, Guerrero", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-53268", "url": "https://www.animalpolitico.com/elsabueso/falso-ninos-sin-organos-camion-acapulco/", "vclaim": "En redes sociales ha circulado información que asegura que militares detuvieron un camión que transportaba niños muertos sin órganos en la carretera “Acapulco-Guerrero”. Pero las autoridades desconocen el hecho y las imágenes que acompañan la publicación pertenecen a otros acontecimientos y fueron manipuladas.\n\nUna publicación en el grupo de Facebook “Mujer o Angel, que mas da…” pide difusión a un hecho falsoal afirmar: “Tras un operativo que hubo en la carretera Guerrero Acapulco organizado por militares, detuvieron a un traficante de órganos que llevaba cuerpos de pequeños muertos en un tráiler (SIC)”. Este texto se ha compartido más de 11 mil veces, pese a tratarse de información falsa con imágenes manipuladas.\n\nLa publicación menciona el nombre del conductor del camión, pero no dice fecha, lugar exacto, número de víctimas, a qué autoridad fueron remitidos, y tampoco menciona el número de expediente de la carpeta de investigación.\n\nAnimal Político consultó a la Fiscalía de Guerrero, quien dijo no tener conocimiento del hecho y aclara que no existe como tal la carretera “Acapulco-Guerrero”.\n\nDe hecho, esta información falsa circula al menos desde 2016. Hace tres años, varios portales retomaron este mismo texto empleando como supuesta fuente a la página “Te lo dije yo”, portal en donde se pudo haber originado esta desinformación. Además, fue replicada por medios hondureños y brasileños. Pero no existen registros oficiales de que esto haya pasado.\n\nLa imagen es un ataque químico en Siria\n\nAunque la imagen no responde a la descripción, para ilustrar el supuesto hecho la publicación de Facebook muestra la imagen de un grupo de niños de diferentes edades recostados en el suelo. Están completamente vestidos y no se observan lesiones.\n\nEstá misma imagen fue publicada en la pagina de Facebook y en la cuenta de Pinterest de “Te lo dije yo”. Sin embargo, la fotografía fue captada por Shaam News Network en Siria y difundida por AFP, luego de un ataque químico en 2013. La Coalición Nacional Siria (CNFROS) denunció que al menos 1,300 personas murieron en el ataque con gas tóxico. Medios internacionales dieron cobertura a este hecho.\n\nLa publicación también comparte la imagen de un camión estacionado en una carretera. A su alrededor hay personas vestidas por completo de blanco y militares resguardando la zona. Pero, si se mira con atención, los militares de la imagen tienen un tamaño desproporcionado. La imagen fue manipulada.\n\nLa fotografía original sí muestra a tres hombres vestidos de blanco detrás de un camión en una carretera. Pero no hay militares. De hecho, esta imagen fue captada en Austria, cuando la Policía de aquel país encontró 71 cadáveres en el interior de un camión frigorífico abandonado.\n\nLa otra imagen que supuestamente ilustra el hecho muestra la supuesta caja del camión. Del lado derecho se ve un hombre con playera roja y un guante de látex azul; también hay un hombre peculiarmente pequeño vestido por completo de blanco. Esta imagen también fue manipulada. El hombre de blanco fue sobrepuesto a la fotografía original.\n\nLa fotografía pertenece a la agencia EFE. Fue retomada por diversos medios, y muestra a peritos forenses colocando en camiones los cuerpos hallados en fosas en el municipio de San Fernando, Tamaulipas, en 2011.", "lang": "es"}