{"title": "Na verdade, o vídeo foi gravado durante a paralisação dos caminhoneiros em maio de 2018", "subtitle": "Um vídeo compartilhado cerca de 9 mil vezes em redes sociais sugere que caminhoneiros estão indo a Brasília para as manifestações em apoio ao governo do presidente Jair Bolsonaro, marcadas para o domingo 26 de maio. No entanto, o vídeo foi gravado originalmente durante uma greve contra o aumento nos preços do óleo diesel, em maio de 2018.", "author": "checamos.afp.com", "date": "2019-05-24T20:47:53+02:00", "vclaim_id": "vclaim-id-23576", "url": "https://checamos.afp.com/na-verdade-o-video-foi-gravado-durante-paralisacao-dos-caminhoneiros-em-maio-de-2018", "vclaim": "Na verdade, o vídeo foi gravado durante a paralisação dos caminhoneiros em maio de 2018\n\nUm vídeo compartilhado cerca de 9 mil vezes em redes sociais sugere que caminhoneiros estão indo a Brasília para as manifestações em apoio ao governo do presidente Jair Bolsonaro, marcadas para o domingo 26 de maio. No entanto, o vídeo foi gravado originalmente durante a greve contra o aumento nos preços do óleo diesel de maio de 2018.\n\n“Caminhoneiros estão em direção a Brasília. A hora está chegando, ou muda, ou o Brasil não melhora”, diz a legenda do vídeo no Facebook, compartilhado mais de 8.500 vezes desde a sua publicação em 22 de maio deste ano.\n\nAs imagens também circularam amplamente no Twitter (1, 2) e no Instagram, com referências às manifestações marcadas para o próximo dia 26 de maio.\n\nEntretanto, o vídeo não foi gravado este ano.\n\nNa gravação, um ex-candidato a deputado federal pelo PSL, Ramiro Alves da Rocha Cruz Junior, mais conhecido como Ramiro dos Caminhoneiros, diz: “Parando São Paulo e parando o Brasil e indo para Brasília, destituir os três poderes corruptos. Chega! Intervenção militar já! O povo tá cansado de sustentar esses corruptos. Chega! Agora são eles que vão pedir emprego”.\n\nEm 9 de setembro de 2018, Ramiro publicou o vídeo em sua conta no Facebook, afirmando que tinha sido gravado durante a greve de maio do ano passado: “Segue um vídeo do primeiro dia da histórica Paralisação dos Caminhoneiros ocorrida entre 21 e 30 de Maio deste ano de 2018, que viralizou por ser a prova de que algum dia alguém conseguiu parar São Paulo, a ‘Capital da Fumaça’”.\n\nDe fato, o vídeo circula em redes sociais desde 22 de maio de 2018. Além disso, as imagens não poderiam ter sido gravadas em apoio a Bolsonaro, já que Ramiro defende a destituição dos “três poderes corruptos”, o que incluiria o presidente, líder do poder Executivo.\n\nEm maio do ano passado, os caminhoneiros paralisaram suas atividades por 10 dias contra o aumento nos preços do óleo diesel, comprometendo o fornecimento de combustíveis, alimentos e medicamentos por todo o país. Desde então, boatos sobre outras paralisações da categoria têm circulado na Internet. Apesar do vídeo viralizado estar fora de contexto, Ramiro dos Caminhoneiros realmente se pronunciou em apoio às manifestações convocadas para o domingo 26 de maio de 2019. Em entrevista publicada no YouTube no último 23 de maio, o representante independente da categoria convidou os espectadores a se juntarem a ele em um ato em São Paulo.\n\nA participação dos caminhoneiros nas manifestações de domingo não é, contudo, unanimidade no ramo. A Associação Brasileira dos Caminhoneiros (Abcam), que teve protagonismo durante a greve da categoria em 2018, afirmou que não participará dos atos pró-governo porque seu foco é “negociar uma nova política de definição de preços para o diesel”.\n\nApoiadores do governo Bolsonaro convocaram manifestações por todo o país para o dia 26 de maio deste ano. Entre as pautas dos atos estão, o apoio à reforma da Previdência, ao pacote anticrime do ministro da Justiça e Segurança Pública, Sérgio Moro, e críticas ao grupo informal de partidos conhecido como “Centrão”, composto por legendas como PP, DEM, PR, PRB, MDB e Solidariedade.\n\nEm resumo, o vídeo viralizado foi tirado de contexto. Originalmente, as imagens foram gravadas em maio de 2018, durante uma paralisação contra um aumento nos preços do diesel, e não mostram caminhoneiros indo a Brasília para participar das manifestações do dia 26 de maio deste ano.", "lang": "pt"}