{"title": "No, la Iglesia de Suecia no nombró a Greta Thunberg como sucesora de Cristo", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-41154", "url": "https://www.animalpolitico.com/elsabueso/greta-thunberg-sucesora-cristo-falso/", "vclaim": "En poco más de un año, la joven activista Greta Thunberg pasó de protestar sola afuera del parlamento sueco a convertirse en una especie de rockstar ambientalista al poner la crisis climática en el radar internacional. Y aunque el alcance de sus palabras ha ido en aumento, es falso que la Iglesia de Suecia decidiera nombrarla sucesora de Cristo.\n\n“Por su defensa al medio ambiente, la Iglesia de Suecia ha afirmado que la activista Greta Thunberg es la ‘sucesora de Jesucristo’ en este tiempo”, señala uno de los muchos sitios web que han publicado que la activista recibió este nombramiento por parte de la iglesia de su país natal.\n\n¿Y de dónde surgió semejante idea? De un tuit del 1 de diciembre de 2018 en el que, con motivo de las celebraciones navideñas, la parroquia del distrito sueco de Limhamn señaló: “¡Anuncio! Jesús de Nazaret ha nombrado a una de sus sucesoras, Greta Thunberg”.\n\nDesde ese momento el tuit causó todo un revuelo entre la sociedad sueca. Muchos usuarios calificaron como una blasfemia las declaraciones de la parroquia de Linhamn e incluso la acusaron de estar apoyando a “extremistas de izquierda”.\n\nOtros opinaron que no se debería meter a una adolescente en un asunto como ese y algunos más aplaudieron la declaración.\n\nLa autoridad nacional de la Iglesia de Suecia tuvo que intervenir y rechazó los comentarios de la cuenta de Twitter de la parroquia de Linhamn, señalando que cada congregación es independiente y sus declaraciones no reflejan la postura de la institución.\n\nEl asunto escaló tanto que, sólo cinco días después del polémico tuit, el pastor de Limhamn tuvo que pedir disculpas y anunció que la cuenta ya no publicaría nada en el futuro.\n\n“Querido Twitter: Si hemos lastimado a alguien, nos disculpamos; Ese nunca ha sido nuestro punto. Nuestra intención ha sido hablar de Jesucristo de la manera en que nosotros lo vemos. Dejaremos la arena. Gracias por su compromiso, placer y debate. ¡Dios los bendiga! Jonas Persson, pastor de barrio”, señaló el último tuit que existe de la cuenta @Limhamnskyrka.\n\nBueno y ¿por qué retomar una discusión de Twitter de 2018? En los últimos días Greta se ha colocado en medio de los reflectores tras liderar las manifestaciones mundiales por la crisis climática y dar un poderoso discurso ante la Cumbre de Acción Climática en la ONU.\n\nAntje Jackelén, arzobispo de la Iglesia de Suecia, declaró hace unos días al diario Expressen que ella no iría tan lejos como lo hizo la parroquia de Linhamn al llamar a Greta “sucesora de Cristo”, aunque sí la llamó “profética”.\n\nLa máxima autoridad nacional de esta organización luterana aclaró que “existe una profunda correlación entre lo que hace Greta y la misión que nosotros como humanos tenemos para proteger la creación, toda nuestra Tierra”.\n\n“Es sobresaliente lo que (Greta) ha logrado a nivel mundial. Creo que ella es profética de la misma manera en que los profetas del Antiguo Testamento fueron persistentes con su mensaje. Ellos también dieron señales, lo cual es muy claro en el caso de Greta. Comenzó con la huelga escolar y continuó con su viaje en velero”, declaró la líder religiosa.\n\n“Greta no dijo que todos tomarían un velero a través del Atlántico, pero sí declaró que ella es una de las pocas que realmente puede hacerlo y hay algo profético al respecto”, apuntó Jackelén.\n\nConclusión: Greta se ha convertido en toda una figura del activismo ambiental pues ha empujado a líderes y medios de todo el mundo a abordar la inminente crisis climática, pero no ha sido nombrada sucesora de Cristo por la iglesia de su país.\n\nSegún el Instituto Poynter de periodismo, esta activista climática ha despertado oleadas de información errónea, teorías de conspiración, engaños y ataque en contra de su familia, su imagen y sus palabras.\n\n“Ella se convirtió en objeto de escrutinio internacional y atención de una variedad de críticos, muchos de los cuales están utilizando afirmaciones falsas o engañosas para desacreditarla”, apunta el organismo.\n\nPoynter observa que, debido al sólido enfoque científico en el discurso de Greta, es complicado rebatir sus argumentos, por lo que sus detractores han tenido que recurrir a crear contenido falso sobre ella.\n\n“Ella es joven, una mujer, y tiene un incómodo mensaje basado en la ciencia que se moviliza en toda Europa y en todo el mundo a un amplio público amplio”, asegura Mikko Salo, fundadora de la plataforma de verificación de hechos Faktabaari en Finlandia.\n\n“Greta es simplemente peligrosa para muchas partes interesadas, y la desinformación es una herramienta poderosa para polarizar y crear confusión”, concluye.", "lang": "es"}