{"title": "Vídeo mostra \"caminhada do respeito\" de médicos dos EUA a Gugu Liberato #boato", "subtitle": "Boato - Vídeo mostra médicos fazendo \"caminhada do respeito\" em homenagem ao apresentador Gugu Liberato após a morte dele nos Estados Unidos.", "author": "www.boatos.org", "date": "2019-11-28T11:59:24+00:00", "vclaim_id": "vclaim-id-51172", "url": "https://www.boatos.org/entretenimento/caminhada-respeito-video-homenagem-eua-gugu-liberato.html", "vclaim": "A repentina morte do apresentador Gugu Liberato, aos 60 anos, causou comoção nacional. Ele faleceu no dia 22 de novembro de 2019, em Orlando (EUA), após cair de uma altura de quase 4 metros do sótão e bater a cabeça no chão.\n\nMesmo em meio ao sentimento de comoção, a família de Gugu Liberato decidiu respeitar uma vontade do apresentador. Logo após a confirmação da morte, a família autorizou a doação de órgãos, que vai beneficiar quase 50 pessoas nos Estados Unidos.\n\nE de acordo com um vídeo que está circulando nas redes sociais, o nobre gesto teria rendido uma homenagem a Gugu. As imagens mostram os médicos fazendo a chamada “caminhada do respeito”, um gesto realizado a todos os doadores de órgãos dos Estados Unidos, ao apresentador. Confira:\n\nVersão 1: “Respeito !!!!!!!!!!!!!! O corpo do Gugu Liberato . A caminhada do silencio”. Versão 2: “Nos Estados Unidos quando um paciente doa seus órgãos, médicos , enfermeiros, funcionários e familiares fazem um fila em homensagem a esse gesto humanitário. É conhecido como CAMINHADA DO RESPEITO. Que emocionante! E assim, também fizeram com o corpo de Gugu Liberato”.\n\nAs imagens são realmente comoventes e mostram uma ação bastante bonita. Mas será que o vídeo realmente mostra médicos prestando uma homenagem, chamada “caminhada do respeito”, a Gugu Liberato? A resposta é não!\n\nVamos aos detalhes! Antes de entrarmos na nossa explicação, precisamos fazer uma ressalva. Nos Estados Unidos, de fato, existe uma espécie de ritual feito a alguns doadores de órgãos. Porém, ele é conhecido como Honor Walk (que seria algo mais próximo a “caminhada da honra” e não “caminhada do respeito”).\n\nA ação consiste na formação de uma fila silenciosa por parte dos funcionários do hospital, do quarto da Unidade de Terapia Intensiva (UTI) até a sala de cirurgia, onde os órgãos serão retirados. Muitas famílias chamavam esse processo de caminhada solitária, justamente por estarem sozinhos no momento da passagem da UTI para a sala cirurgia. Foi então que o gesto, que tem o intuito de apoiar a família dos doadores e mostrar que eles não estão sozinhos, foi criado.\n\nEntretanto, é preciso ressaltar que nem todos os hospitais participam da ação. Além disso, as famílias precisam autorizar o gesto. Por fim, os funcionários não são obrigados a estarem presentes. Participa quem quer.\n\nTambém é importante ressaltar que antes da retirada de órgãos de Gugu, o apresentador foi homenageado pela família, amigos e equipe médica. Durante a homenagem, uma menção de honra (em agradecimento à doação de órgãos) e também um texto em primeira pessoa (escrito pela família) foram lidos, seguido de um minuto de silêncio.\n\nDito isso, é preciso ressaltar que, apesar de todos os pesares, não se sabe se o hospital onde Gugu estava internado realizou a tal “caminhada da honra”. Por outro lado, temos a certeza de que o vídeo não tem relação com o apresentador Gugu Liberato.\n\nAo procurarmos pelo vídeo, chegamos a um caso registrado em outubro de 2018. A história ocorreu no Hospital St. Luke’s, em Idaho (EUA), com um homem de 53 anos que doou seus órgãos. É importante destacar que, nesse hospital, o gesto é feito com todos os doadores mediante autorização da família. Porém, como dito anteriormente, não são todos os hospitais que realizam a ação.\n\nEm resumo: a história que diz que vídeo mostra homenagem de médicos dos EUA a Gugu Liberato é falsa! O apresentador, de fato, recebeu uma homenagem, mas o vídeo não tem nada a ver com Gugu e foi gravado em outubro de 2018.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}