{"title": "Misleading claim circulates about the accuracy of COVID-19 tests in Australia", "subtitle": "A purported screenshot of an Australian Department of Health webpage has been shared repeatedly on Facebook alongside a claim it is evidence that COVID-19 tests “cannot distinguish covid from a cold or measles or ebola”. The claim is misleading; Australian health authorities told AFP the image contains “selectively chosen information taken out of context”, and clarified that", "author": "factcheck.afp.com", "date": "2020-06-30T05:47:34+02:00", "vclaim_id": "vclaim-id-62354", "url": "https://factcheck.afp.com/misleading-claim-circulates-about-accuracy-covid-19-tests-australia", "vclaim": "Misleading claim circulates about the accuracy of COVID-19 tests in Australia\n\nA purported screenshot of an Australian Department of Health webpage has been shared repeatedly on Facebook alongside a claim it is evidence that COVID-19 tests “cannot distinguish covid from a cold or measles or ebola”. The claim is misleading; Australian health authorities told AFP the image contains “selectively chosen information taken out of context”, and clarified that tests designed for SARS-CoV-2, the new coronavirus that causes the disease COVID-19, would not detect any other kinds of pathogens.\n\nThe purported screenshot was published in this Facebook post on June 16, 2020.\n\nThe post features two images: the first shows a purported screenshot taken from the website of Australia’s Department of Health, and the second is a list of quotes from those skeptical about the effectiveness of COVID-19 tests.\n\nThe purported screenshot highlights the following text: “it should be noted that PCR tests cannot distinguish between ‘live’ virus and non-infective RNA.” Directly underneath that, a note in a red box states: “This means the test cannot distinguish covid from a cold or measles or ebola”.\n\nThe image was also shared here, here, here and here on Facebook with a similar claim.\n\nThe claim, however, is misleading.\n\nA keyword search on Google found the corresponding document published here on the Department of Health website, titled “Information for Clinicians: Frequently Asked Questions”. The document features a session called “Epidemiological FAQs”.\n\nThe sentence highlighted in the image in the misleading posts can be found under the subheading “Can reinfection occur?\"\n\nBelow is a screenshot of the corresponding text on the Department of Health document highlighted in red by AFP:\n\nThis section explains that recovered COVID-19 patients may still test positive. This is because while COVID-19 tests can detect SARS-CoV-2, the virus that causes COVID-19, it cannot detect whether the virus is “live” i.e. infective, or non-infective.\n\nIn an email to AFP on June 29, a Department of Health spokesperson said: “The social media post contains selectively chosen information taken out of context from the Department of Health factsheet for Clinicians, along with complete inaccuracies.\n\n“In Australia, the benchmark test to diagnose acute COVID-19 infection is called a polymerase chain reaction (PCR) test. This test is very sensitive and detects tiny fragments of genetic information that are specific to the virus that causes COVID-19. The factsheet is actually dealing with COVID-19 positive people continuing to test positive after the infectious period has passed. It is true that the PCR may still result in a positive test, because of remaining non-infectious viral load within the patient.”\n\nThe spokesperson stressed the PCR test for COVID-19 is designed specifically for SARS-CoV-2: “Real time reverse-transcriptase polymerase chain reaction (qRT-PCR) for SARS-COV-2 is specific to SARS-COV-2 and will reliably detect SARS-COV-2 RNA whether the virus is viable or not. The specific test for SARS-COV-2 will not detect other pathogens. Specific tests for other pathogens will not detect SARS-COV-2.”\n\nProfessor John Mathews, an epidemiologist at the University of Melbourne, also told AFP in an email dated June 29: “The claim that the PCR test cannot distinguish Covid from other viruses is FALSE, as the RNA is specific for each virus, and the PCR test for covid virus will not give a signal with swabs from people infected with other viruses.”", "lang": "en"}