{"title": "Sónia Fertuzinhos, deputada e companheira do Ministro Vieira da Silva, foi \"premiada\" depois de comportamento eticamente questionável? (COM VÍDEO)", "subtitle": "Em dois memes colocados a circular na internet, a deputada socialista é acusada de ter sido \"premiada\" com o lugar de cabeça de lista por Braga às próximas eleições, apesar de ter sido \"apanhada\" no caso dos subsídios de deslocação concedidos a deputados que indicaram como residência os seus locais de origem, apesar de viverem em Lisboa. Também é insinuado que tal terá sucedido por causa da sua ligação familiar com Vieira da Silva.", "author": "poligrafo.sapo.pt", "date": "2019-07-30T11:50:41+01:00", "vclaim_id": "vclaim-id-18374", "url": "https://poligrafo.sapo.pt/fact-check/sonia-fertuzinhos-deputada-e-companheira-do-ministro-vieira-da-silva-foi-premiada-depois-de-comportamento-eticamente-questionavel", "vclaim": "\"A deputada Sónia Fertuzinhos recebeu, nesta legislatura, do Parlamento, mais de mil euros por mês por subsídio de deslocação para Guimarães... apesar de viver em Lisboa. Foi detectada a situação em final de 2017. Não consta que tenha devolvido um euro ou que se tenha arrependido. Por este comportamento, foi agora premiada. É candidata, cabeça de lista, em Braga, às eleições de outubro, pelo Partido Socialista (tem no Governo dois familiares ministros: o marido, Vieira da Silva, José António, e a enteada, Vieira da Silva, Mariana.)\" O autor deste texto, reproduzido no site \"Portugal Glorioso\" é Paulo de Morais, que nas últimas eleições europeias foi cabeça de lista do \"Nós Cidadãos\", não tendo conseguido ser eleito.\n\nAs alegações de Morais encontram eco noutros espaços na internet e baseiam-se numa notícia do programa da RTP \"Sexta às Nove\", emitido a 22 de dezembro de 2017. Nela, relatava-se que Sónia Fertuzinhos \"apesar de viver em Lisboa com o ministro Vieira da Silva, desde 2009 (...) continua a receber, todos os meses, do Parlamento, mais de mil euros de subsídio de deslocação para Guimarães.\" A peça continuava, garantindo que \"a parlamentar declara ter residência permanente na cidade-berço desde sempre e nem se recorda que, em 2002, chegou a dizer ao Tribunal Constitucional que vivia na Avenida de Roma, em Lisboa.\"\n\nNa peça em causa, Sónia Fertuzinhos explicou a situação em que se encontra: \"Como qualquer deputado e deputada estou em Lisboa para o exercício do trabalho parlamentar, e desenvolvo no meu distrito e concelho de virgem o meu trabalho político e parlamentar no resto do tempo, normalmente durante o fim de semana e às segundas-feiras. sou membro da Assembleia Municipal de Guimarães, sou dirigente da concelhia do PS em Guimarães, sou dirigente e membro do secretariado da federação do PS de Braga, sou a deputada responsável pelo acompanhamento dos concelhos de Guimarães, Vila Verde e Povoa de Lanhoso (...) Para estes cargos e funções só sou eleita por ter uma efetiva relação com os militantes e com os cidadãos do concelho e do distrito.\n\nA deputada concluía afirmando que \"a minha residência no cartão do cidadão é e sempre foi Guimarães, é aí que estou recenseada e que sempre votei e voto\" e \"o subsídio de despesas de deslocação só existe nos meses em que há trabalho parlamentar\".\n\nEm resumo, confirma-se que a deputada Sónia Fertuzinhos, companheira de Vieira da Silva será cabeça de lista do Partido Socialista em Braga nas próximas eleições. É importante, porém, sublinhar que Sónia Fertuzinhos não é uma novata na Assembleia da República, sendo deputada desde 1995, bem antes de ter iniciado a sua relação com Vieira da Silva - ou seja, a ideia que resulta dos textos colocados a circular (segundo os quais a socialista pode estar a ser de alguma forma \"premiada\" com a candidatura a deputada por causa da sua ligação ao ministro do Trabalho, da Solidariedade e da Segurança Social), carece de ligação à realidade.\n\nÉ, porém, um facto que a deputada repete a sua candidatura, assim como também é verdadeira a informação relativa ao recebimento do subsídio de deslocação, apesar de viver, pelo menos durante a semana, em Lisboa.", "lang": "pt"}