{"title": "Fact Check: Worried over getting coronavirus from your pet? Here is the truth", "subtitle": "Soon after news of a tiger in New York's Bronx zoo testing positive for Covid-19 went viral, netizens started getting anxious about their pets.", "author": "www.indiatoday.in", "date": "2020-04-13T14:30:48+05:30", "vclaim_id": "vclaim-id-55745", "url": "https://www.indiatoday.in/fact-check/story/fact-check-worried-over-getting-coronavirus-from-your-pet-here-is-the-truth-1666447-2020-04-13", "vclaim": "Soon after news of a tiger in New York's Bronx zoo testing positive for Covid-19 went viral, netizens started getting anxious about their pets.\n\nMessages began circulating on social media, warning people to be aware of their pet dogs and cats. Many wrote on Facebook, Twitter and WhatsApp that pets can transmit coronavirus to humans.\n\nThe archived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be misleading. There is no evidence so far that pets can transmit covid-19 to humans. But medical experts advise pet owners to follow good hygiene practices while taking care of their pets.\n\nSimilar panic messages on pets transmitting coronavirus can be found on Facebook.\n\nEarlier, it was reported by many international media such as \"The Sun\" that animals were being abandoned and killed in China after the coronavirus outbreak as people thought pets could be a potential source for Covid-19 transmission to humans.\n\nThere were also reports of one cat and two dogs testing positive in Hong Kong.\n\nAccording to an article in \"Quartz\", the World Health Organization (WHO) had to change its stand on coronavirus and pets after a pet dog in Hong Kong got infected by Covid-19 from its owner.\n\nThe WHO had to withdraw its earlier message from the \"myth busters\" page, which had said there was no evidence that pets could be infected with coronavirus.\n\nNow WHO maintains that though no possible animal source of Covid-19 has been confirmed yet, but good safety practices must be followed at all time while handling animals.\n\nThe World Organisation for Animal Health advises pet owners infected or susceptible to being infected with coronavirus to avoid close contact with their pets. It also asks pet owners to maintain good hygiene practices and wear a face mask while handling their pets.\n\nWhat do major studies say\n\nIn an article published by \"Science\" magazine, Shelley Rankin, a microbiologist at the School of Veterinary Medicine, University of Pennsylvania, advises \"preparedness planning\" for pets. She recommends that pets can also be quarantined if needed.\n\nThe guidelines of the Centers for Disease Control and Prevention of the United States regarding coronavirus and pets is also in line with other international organisations.\n\nRecently, a \"PIB Fact Check\", a government initiative to debunk misinformation, has tweeted saying that there is no evidence of animal to human transmission of Covid-19. It also advises pet owners to take care of their animals.\n\nA couple of cases of animals getting infected with coronavirus have been found. But there has been no case of humans getting infected from animals. But safety, hygiene and proper care of pets are always advisable.", "lang": "en"}