{"title": "Peña: “Hace ocho o nueve meses que crece el empleo en la Argentina”", "subtitle": "Los puestos de trabajo en blanco crecieron en ocho de los últimos nueve meses con datos. La evolución, sin embargo, está por debajo del crecimiento de l", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-21809", "url": "https://chequeado.com/ultimas-noticias/pena-hace-ocho-o-nueve-meses-que-crece-el-empleo-en-la-argentina/", "vclaim": "Los puestos de trabajo en blanco crecieron en ocho de los últimos nueve meses con datos. La evolución, sin embargo, está por debajo del crecimiento de la población.\n\n“Estamos hace ya más de ocho o nueve meses creciendo en cantidad de empleo en la Argentina”, respondió el jefe de Gabinete de Ministros de la Nación, Marcos Peña, en una entrevista con el diario La Nación en la que se le consultó por su perspectiva del sector laboral luego del primer paro general de la gestión Macri. “En los sectores donde hubo problemas [estamos realizando] acuerdos para estimular y generar más empleo”, agregó.\n\nEl Ministerio de Trabajo de la Nación publica mensualmente las estadísticas sobre la cantidad de puestos de trabajo en el sector formal. Para poder conocer si el empleo mejora o empeora de un mes a otro, el organismo elabora una serie “desestacionalizada”, es decir, en la que se eliminan los efectos de puestos de trabajo creados o destruidos por cuestiones estacionales relacionadas con cierta época del año (como los empleos vinculados a las cosechas que se dan solo algunos meses).\n\nDe acuerdo con estos datos, el empleo registrado creció en ocho de los últimos nueve meses con datos. La excepción fue enero, precisamente el último mes con información, aunque la caída fue del 0,05% y ubicó a la cifra por encima del resto de los meses a excepción de diciembre.\n\nLa evolución no fue igual en todos los sectores. En los últimos nueve meses con datos el mayor crecimiento se dio en los monotributistas, seguidos por los trabajadores de casas particulares y el empleo público. En el otro extremo, tanto los trabajadores autónomos (profesionales como gasistas o electricistas que facturan más que el límite del monotributo) como los del sector privado cayeron. En este último caso, hubo un crecimiento entre agosto y enero, pero no llegó a revertir las caídas previas.\n\n“Luego de la contracción verificada entre los meses de noviembre de 2015 y enero de 2016 (60 mil trabajadores menos), el trabajo registrado muestra un comportamiento entre estable y levemente expansivo (teniendo en cuenta la serie desestacionalizada)”, señala el informe de la cartera que dirige Jorge Triaca.\n\nEn el total de trabajadores en blanco las cifras de enero de 2017 muestran un crecimiento con respecto a enero de 2016 (0,7%), sin embargo esta variación queda por detrás del aumento de la población proyectado por el INDEC (1,06%). El empleo privado registrado aún está por debajo de los números previos a la asunción de Mauricio Macri.\n\nNuria Susmel, economista de la Fundación de Investigaciones Económicas de Latinoamérica (FIEL), destacó en este chequeo la importancia de que el aumento del empleo supere al de la población para evitar el estancamiento del mercado laboral. Además, el Gobierno utiliza un cálculo per cápita semejante cuando se refiere a la falta de crecimiento económico durante los últimos años.\n\n“Los datos son incompletos porque aún no hay un año entero de Encuesta Permanente de Hogares, lo que permitirá ver el empleo protegido y el empleo ‘en negro’”, resaltó a Chequeado el director del Centro de Estudios de Población, Empleo y Desarrollo (CEPED), Javier Lindenboim. De acuerdo con el último informe del INDEC, un 33,6% de los trabajadores no tenían aportes jubilatorios, por lo que no están incluidos en la serie del Ministerio de Trabajo.\n\nLindenboim explicó que “en la Argentina desde hace un lustro que el empleo privado asalariado casi no crecía y en 2016 perdió más que alguno de los años precedentes, como 2014 o 2012. El empleo estatal vino ‘tapando’ la falta de opciones ocupacionales, algo que también pasó con el empleo independiente (autónomos o monotributistas), tanto en 2016 como en años previos como 2012 o 2013. Antes y ahora como no hay inversión productiva no hay demanda de asalariados privados”.\n\nPara el especialista, “hace dos años se agravaron dos de los componentes que fueron importantes en el pasado: la industria (en especial la ligada a la automotriz) demandada por Brasil y la construcción. Ambas perdieron fuerza en la segunda mitad de 2015 y se desbarrancaron en la primera mitad de 2016”.\n\nEn sintonía, Daniel Schteingart, doctor en Sociología por el Instituto de Altos Estudios Sociales de la Universidad de San Martín (IDAES), señaló que “los datos de actividad económica del INDEC muestran que la economía tocó fondo a mediados del año último, y que en el cuarto trimestre [de 2016] creció un 0,5% contra el tercero (sin estacionalidad). Los datos de empleo asalariado formal privado muestran algo similar: lo peor se dio hacia mediados de año”.\n\nSobre las perspectivas para el año en curso, Schteingart consideró que probablemente haya crecimiento económico y un mejor desempeño que 2016 en cuanto al mercado de trabajo. “Es factible que tal crecimiento sea heterogéneo, con sectores como el agro con bonanza y otros (como algunos sectores industriales sensibles a la competencia extranjera y castigados por la apertura comercial y la apreciación del tipo de cambio) que pueden agudizar los problemas de 2016”, agregó.\n\nLa diferencia entre actividades también fue recalcada por Gerardo García Oro, investigador del área de Empleo y Política Social del Instituto de Estudios Económicos sobre la Realidad Argentina y Latinoamericana (IERAL). “Sectores como la construcción sufrieron el principal impacto inicial de la caída en la actividad económica y ahora muestran señales más optimistas. Resta esperar por una recuperación más fuerte en la actividad comercial y de servicios, sumado a la industria”, respondió a este medio.\n\nGarcía Oro consideró el actual ritmo de crecimiento de puestos de trabajo mayor que en otras etapas de crisis de empleo, como en 2014. “La cuenta pendiente en materia laboral es la población ocupada en empleos informales. Esta problemática reviste un carácter estructural y aún se espera la implementación de estrategias concretas que promuevan la formalización del empleo e incentiven la productividad”, concluyó.", "lang": "es"}