{"title": "COVID-19 virus doesn’t share “spikes” with HIV and Fauci didn’t patent them", "subtitle": "", "author": "www.aap.com.au", "date": "2020-05-30T06:15:38+00:00", "vclaim_id": "vclaim-id-44536", "url": "https://www.aap.com.au/covid-19-virus-doesnt-share-spikes-with-hiv-and-fauci-didnt-patent-them/", "vclaim": "Misinformation about the source of SARS-CoV-2 has been circulating on social media since the early days of the COVID-19 global outbreak.\n\nIn one of the latest examples, a May 20 Facebook post claims SARS-CoV-2, the virus that causes COVID-19, shares a particular protein with HIV and is “a weapon”.\n\nThe post shows a labelled diagram of the SARS-CoV-2 virus, including the label “Spike glycoprotein” on the “crown” spikes that give the coronavirus its name.\n\nThe post says spike glycoproteins are “better known as S-proteins” and claims “the Covid-19 strain currently circulating has a 120-point S-protein. S-protein 120 is found in only one other virus known to man, HIV.”\n\nIt then claims “the current strain of Covid-19 is indeed genetically modified by inserting these HIV proteins into the Coronavirus and therefore making it a weapon”.\n\nIt ends with a claim that Dr. Anthony Fauci, the director of the US National Institute of Allergy and Infectious Diseases, “was the first person to identify, isolate and isolate PATENT’s (sic) spike-glycoprotein S-120” and a link to a series of patents.\n\nAnother post makes the same claims. The two posts have been shared over 700 times, viewed over 30,000 times and attracted over 90 comments between them.\n\nThe May 20 Facebook post claims the SARS-CoV-2 virus has a “120 point” spike glycoprotein, or “S-Protein” that is found only in one other virus, HIV.\n\nSpike glycoproteins are proteins on the outside of a virus particle that bind the virus to a cell – in a human, animal or whatever the host is – that can be infected.\n\nUniversity of New South Wales (UNSW) molecular microbiology researcher, Professor Peter White, told AAP FactCheck that the spike glycoprotein in SARS-CoV-2 does not have “120 points”.\n\nProfessor White’s UNSW colleague, PhD researcher Emma Harding, said the spike glycoprotein found in SARS-CoV-2 is not found in HIV.\n\nThe May 20 Facebook post carries a link to a series of patents filed in the past by the current director of the U.S. National Institute of Allergy and Infectious Diseases (NIAID), Dr Anthony Fauci, claiming they are “a nail in a coffin and that Dr Fauci “was the first person to “identify, isolate and isolate[sic] PATENT’s spike-glycoprotein S-120”.\n\nHowever there is no patent for a “spike-glycoprotein S-120”. Dr Fauci is a leading researcher on HIV and other immune system-related infectious diseases. The patents linked to include HIV treatments he worked on that target GP120, the glycoprotein the HIV virus uses to attack white blood cells.\n\nGP120 was discovered by Harvard researchers in the 1980s. The protein derives its name from the protein’s molecular weight of 120 kilodaltons (kDa), the federal Department of Health told AAP FactCheck in an email.\n\nThe “S-120” used in the post seems to take the “120” from the GP120 found in HIV.\n\nUNSW researcher Ms Harding, said GP120 and the S-glycoprotein in SARS-CoV-2 “are entirely different proteins”.\n\n“GP120 and SARS-CoV-2 S protein connect to two entirely different cell receptors and lead to both viruses being able to enter very different types of cells,” she said.\n\nThe Facebook post also claims “the current strain of Covid-19 is indeed genetically modified by inserting these HIV proteins into the Coronavirus and therefore making it a weapon”.\n\nClaims that COVID-19 contains “inserted” HIV characteristics have been debunked in the past. The claims were tied to a now-withdrawn study posted to a non-peer-reviewed pre-publish website.\n\nThe May 20 Facebook post goes on to claim SARS-CoV-2 is “genetically modified” and therefore a “weapon”. However, scientists have found that SARS-CoV-2 could not be a lab construct and the says the virus is not genetically modified or man-made.\n\nBased on the evidence, AAP FactCheck found the claims in the post to be false. Microbiology experts say the spike glycoprotein in SARS-CoV-2 does not have “120 spikes” and is not found in the HIV virus. HIV and SARS-CoV-2 use entirely different proteins. Dr Anthony Fauci did not patent a “spike-glycoprotein S-120” and the post misrepresents the patents it links to as they relate only to an HIV glycoprotein called GP120. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}