{"title": "Fact Check: Ginger is 10,000 times more effective than chemotherapy is a misleading claim", "subtitle": "A post is doing rounds on social media claiming that natural ginger is up to 10 000 times more effective than chemotherapy drugs at treating cancer Vishvas News investigated and found that the viral claim is misleading\n\n\n\nClaim\n\n\n\nA post shared on Facebook by a user named Ugwu Chukwudi Richie...", "author": "www.vishvasnews.com", "date": "2019-09-10T12:23:58+05:30", "vclaim_id": "vclaim-id-39944", "url": "https://www.vishvasnews.com/english/health/fact-check-ginger-is-10000-times-more-effective-than-chemotherapy-is-a-misleading-claim/", "vclaim": "A post is doing rounds on social media claiming that natural ginger is up to 10,000 times more effective than chemotherapy drugs at treating cancer. Vishvas News investigated and found that the viral claim is misleading.\n\nA post shared on Facebook by a user named Ugwu Chukwudi Richie claims that natural ginger is up to 10,000 times more effective than chemotherapy drugs at treating cancer.\n\nVishvas News investigated and found a study published in the peer-reviewed journal PLOS One. In the study, it was discussed that the ‘6-shogaol’ compound found in ginger is effective against cancer stem cells that are ‘chemo-resistant’. The report stated:\n\n“Since 6-shogaol has been reported as a potent anticancer agent against various cancer cells, we have investigated its inhibitory effect on breast cancer cells and cancer stem cell-like spheroids. Here we demonstrate that 6-shogaol shows anti-proliferative activity against breast cancer cells and spheroids and suppresses the size and colony forming ability of spheroids by altering the Notch signaling pathway.”\n\nVishvas News further investigated and found a study by the researchers of Georgia State University that stated: “whole ginger extract (GE) exerts significant growth-inhibitory and death-inductory effects in a spectrum of prostate cancer cells.”\n\nThese studies suggest that there are certain properties of ginger that may help in cancer treatment. However, the claim that ginger is 10,000 times better than chemotherapy hasn’t been proven in these studies.\n\nVishvas News spoke to Dr. Manish Singhal, Oncologist, Indraprastha Apollo Hospital. He said, “Research on ginger has shown good effect on taste buds after chemotherapy. However, there is no evidence of anti-cancer property. If that was so, pharma would have extracted the essence and got it patented and sold at much higher rates.”\n\nAlthough there are certain health benefits of ginger as stated in studies but the claim that ginger is 10,000 times more effective than chemotherapy is not true. The viral post is misleading.", "lang": "en"}