{"title": "Ted Cruz’s Four-Pinocchio claim that ‘the overwhelming majority of violent criminals are Democrats’", "subtitle": "The Texas senator earns Four Pinocchios for a claim that mixes up racial voting patterns with those of felons.", "author": "www.washingtonpost.com", "date": "2015-12-02T17:16:26Z", "vclaim_id": "vclaim-id-82719", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/12/01/ted-cruzs-claim-that-the-overwhelming-majority-of-violent-criminals-are-democrats/", "vclaim": "Cruz spokeswoman Catherine Frazier did not respond to queries, but Cruz’s campaign staff told CNN that he relied on a study that was published in 2014 by the Annals of the American Academy of Political and Social Science and written by University of Pennsylvania professor Marc Meredith and assistant Michael Morse.\n\nThis study was featured in a brief article that appeared under this headline in the right-leaning Washington Examiner: “Jail survey: 7 in 10 felons register as Democrats.” But as we always warn politicians, you need to dig behind the headlines and news stories and actually read the studies that are being cited. After all, this study was titled, “Do Voting Rights Notification Laws Increase Ex-Felon Turnout?”\n\nFrom the start, one can see something fishy is going on with Cruz’s claim. The study is a survey of party registration of ex-felons, not people in jail. Moreover, while Cruz spoke of “violent criminals,” not all felonies (such as fraud or drug-related convictions) involve violent acts — and the study did not break down the types of crimes committed by the former prisoners.\n\nThe study actually examined a relatively narrow question — whether voter registration and turnout are increased when ex-felons are notified that they can regain the right to vote. The research suggested that notification notices did not increase the turnout of ex-felons, at least in the states that were the subject of the study. (In fact, 60 to 75 percent of ex-felons did not even register to vote.)\n\nAnd how many states were studied? Just three — New York, New Mexico and North Carolina. So that’s two blue states and one purple state, which is not an especially representative sample of the United States.\n\nIn those three states, the party registration of the ex-felons studied was heavily Democratic. But that may have more to do with race than anything else. African Americans vote overwhelmingly for Democrats, and Hispanics also lean toward the Democrats. “About half of the discharged population is black in both New York and North Carolina, with Hispanics making up an additional quarter of the discharged population in New York,” the study noted. (Racial data were not provided for New Mexico, and North Carolina did not break out Hispanics.)\n\nIndeed, a follow-up study by Meredith and Morse looking at Iowa, Maine and Rhode Island found that, in those states, discharged felons are actually more likely to not affiliate with any party than anything else. In Iowa, the unpublished data indicate that only about 12 percent of the discharged population between 2002 and 2012 was convicted of a violent crime, which further demonstrates why Cruz cannot reach such broad conclusions about “violent criminals.”\n\nA 2012 study by Traci Burch, a Northwestern University professor, looked at the registration rates of ex-felons by race in North Carolina and Florida in 2000 and found that while African American ex-felons do overwhelmingly register as Democrats, white ex-felons do not. “The conventional wisdom assumes that in the absence of felon disfranchisement, a large number of ex-felons would have turned out to vote and that this group would have been overwhelmingly Democratic,” Burch wrote. “This paper will show that previous research overestimates the turnout rate of Florida’s ex-felons and underestimates the share of the vote George W. Bush would have won among them.”\n\nIn other words, when it comes to political beliefs, the race of felons is more of a factor than any crime they committed. (Burch’s findings also suggest that Democrats pushing for ex-felon voting rights are going to be disappointed in the results.)\n\nIt is certainly an undeniable fact that a huge percentage of African Americans vote for Democrats, just as white males tend to favor Republicans. But Cruz is wildly off base when he claims that across the United States the “overwhelming majority of violent criminals are Democrats.”\n\nThe data that are the source of his statement were based on the party registrations of mostly black and Hispanic prisoners in just three states — and do not make a distinction between violent and nonviolent felons. In other words, the study does not show what Cruz claimed; in fact the authors specifically rejected his statement as a misinterpretation of their findings. He can’t prove what he claims with such great certainty and thus earns Four Pinocchios.", "lang": "en"}