{"title": "Did a Self-Driving Tesla Really Destroy a Russian Robot?", "subtitle": "This model Tesla has no self-driving mode.", "author": "www.polygraph.info", "date": "January 12, 2019", "vclaim_id": "vclaim-id-37469", "url": "https://www.polygraph.info/a/did-self-driving-tesla-destroy-a-robot-fact-check/29705179.html", "vclaim": "On January 6, a Russian tech company called Promobot reported that one of its model V.4 advertising robots was struck and irreparably damaged by a self-driving Tesla Model S electric car. According to the company, the incident occurred in a parking lot outside the Consumer Electronics Show (CES) convention in Las Vegas, Nevada. A video caught the moment of collision and shows an individual trying to stand the robot back up. The video soon went viral, with publications such as Britain’s The Daily Mail online picking it up.\n\nVery soon, Russian viewers on YouTube began to allege that the video was staged. As one Russian publication pointed out, the Tesla model shown in the video does not have an “autopilot” self-driving feature.The Tesla website states the Model S will have “full self-driving capabilities in the future.”\n\nFor now, Tesla advertises the Model S comes with “advanced safety and convenience features” that it calls “autopilot”—such as assisted cruise-control, cameras facing the rear, side and front of the car as well as radar facing forward that “provides a long range view of distant objects.” This is used on highways in order to maintain speed, keep proper distance from cars ahead, and keep the vehicle centered in its lane. There is no reason to engage the system in a parking lot and, as one Russian publication pointed out, the Tesla can be seen activating its right turn signal at about 0:12 in the video. This action must be performed by the driver.\n\nWhen Daily Mail ran the story, it included quotations from one George Caldera, who was allegedly the passenger in the “self-driving” car. Caldera’s quotes were highly unusual for a native speaker of English:\n\n“There was nobody there, no men, no cars,” the Daily Mail quoted George Caldera, a Tesla passenger, as saying. “I switched this Tesla into a self-driving mode and it started to move. And wow! A robot on the track! I thought the flivver would come round, but it bumped straightly into the it! I am so sorry, the robot looks cute. And my sincere apologies to the engineers.”\n\nPolygraph.info attempted to contact the Daily Mail to find out exactly how it received these quotes, but the newspaper did not respond by the time of publication. Elektrek, a media outlet covering news about the “transition from fossil fuel transportation to electric,” criticized the media for falling for what it called a “PR stunt.”\n\nThe company Promobot has produced several other viral videos involving their robots. One claims to show a Promobot “saving” a little girl, while another one is about a Promobot “escaping” to freedom. Some viewers who commented on the videos alleged that they were staged. In the video with the little girl, some viewers noticed that she seemed to indicate to someone off camera that she was ready before climbing onto a shelf near the robot. The audience suggestion is that someone off camera was controlling the robot in order to make it raise its arm to stop the shelf from falling on top of the girl.\n\nQuestions sent to Promobot were not answered by the time of publication.", "lang": "en"}