{"title": "Alfano ne azzecca una su due: l'Italia è in ripresa, ma la crisi economica è durata meno di quello che crede", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-12835", "url": "https://pagellapolitica.it/dichiarazioni/7722/alfano-ne-azzecca-una-su-due-litalia-e-in-ripresa-ma-la-crisi-economica-e-durata-meno-di-quello-che-crede", "vclaim": "Secondi i dati Eurostat, il Pil italiano è cresciuto nel 2014 dello 0,1%, nel 2015 dello 0,7% e la Commissione europea prevede che cresca dello 0,9% nel 2016 e nel 2017, e dell’1,1% nel 2018. Era invece col segno negativo nel 2013 (-1,7%) e nel 2012 (-2,8%). Dunque una prospettiva di crescita, seppur contenuta, pare ci sia.\n\nVale la pena ricordare che, durante gli anni della crisi, il Pil italiano aveva già registrato una volta una contrazione (-1,1% nel 2008 e -5,5% nel 2009) a cui erano seguiti due anni di ripresa (1,7% nel 2010 e 0,6% nel 2011) prima del calo successivo.\n\nGuardando al Pil in valore assoluto (qui si possono scaricare le serie storiche) si può tuttavia dire che l'Italia sia ancora lontana dal tornare ai livelli pre-crisi. Dopo il crollo del 2009, dai circa 1.670 miliardi di euro dell'anno precedente a meno di 1.580 miliardi, il Pil italiano era prima risalito nel biennio 2010-2011 ma poi era sceso nuovamente fino al picco basso di 1.540 miliardi nel 2013.\n\nDa allora la situazione è leggermente migliorata ma il Pil, che nel 2015 è stato di poco più di 1.550 miliardi, non è ancora tornato ai livelli del 2000, quando era di 1.555 miliardi.\n\nLa Seconda Guerra Mondiale ebbe inizio il primo settembre 1939, con l’attacco della Germania nazista alla Polonia, e terminò il 2 settembre 1945, con la resa dell’Impero giapponese. Durò quindi sei anni.\n\nPer l’Europa, e anche per l’Italia, si può dire che tale crisi - economica, non anche sociale - sia finita nel 2014, quando il Pil tornò col segno positivo. La durata complessiva è dunque di circa 6 anni se escludiamo il 2007, 7 anni se lo includiamo. In entrambi i casi la somma delle due Guerre Mondiali è più lunga.\n\nIl ministro Alfano ha dunque ragione quando sostiene che l’Italia si è incamminata verso una prospettiva di crescita (quantomeno nel breve periodo), ma ha torto là dove sostiene che la crisi economica sia stata lunga quanto due guerre mondiali sommate tra loro (un paragone oltretutto infelice, se consideriamo i quasi 90 milioni di morti dei due conflitti). L'entità dell'errore si riduce se tuttavia consideriamo la durata della guerre solo per l'Italia. Il verdetto finale è dunque un “Ni”.", "lang": "it"}