{"title": "VERA FILES FACT CHECK: Duterte seesaws on holding face-to-face classes", "subtitle": "During his fifth State of the Nation Address, President Rodrigo Duterte changed his position again on opening in-person classes amid the coronavirus disease 2019 (COVID-19) pandemic.", "author": "verafiles.org", "date": "Aug 5, 2020, 4:11 PM", "vclaim_id": "vclaim-id-51399", "url": "https://verafiles.org/articles/vera-files-fact-check-duterte-seesaws-holding-face-face-clas", "vclaim": "During his fifth State of the Nation Address, President Rodrigo Duterte changed his position again on opening in-person classes amid the coronavirus disease 2019 (COVID-19) pandemic.\n\nIn his July 31 public address, the president changed his estimation for the availability of a vaccine from September to “within the months of October, November, December.”\n\nDuterte signed on July 17 Republic Act (RA) 11480, amending RA 7797, which provides for the start of the academic year on the “first Monday of June but not later than the last day of August.”\n\nRA 11480 allows the president, upon recommendation of the education secretary, to set a different date for the opening of classes “in the event of a declaration of a state of emergency or state of calamity.”\n\nDepEd has set the opening of classes for basic education for school year 2020-2021 on Aug. 24. It is set to end on April 30, 2021.\n\nThe agency said it will implement its “decades-old” blended learning program, which combines the use of radio, television, and the internet as media of instruction.\n\nRTVMalacanang, Meeting with the IATF-EID and Talk to the People on COVID-19 5/25/2020, May 25, 2020\n\nRTVMalacanang, Meeting on COVID-19 Concerns and Talk to the People on COVID-19 6/4/2020, June 4, 2020\n\nRTVMalacanang, Meeting on COVID-19 Concerns and Talk to the People on COVID-19 7/20/2020, July 21, 2020\n\nPresidential Communications Operations Office, Talk to the People of President Rodrigo Roa Duterte on Coronavirus Disease 2019 (COVID-19), July 31, 2020\n\nDepartment of Education, IATF Approves the BE-LCP, School Opening on August 24, 2020, May 11, 2020\n\nOffice of the Presidential Spokesperson, Press Briefing of Presidential Spokesperson Harry Roque with Department of Education Secretary Leonor Briones and Department of Health Undersecretary Leopoldo Vega, June 8, 2020", "lang": "en"}