{"title": "Analysis | Four Pinocchios for Rand Paul’s claim that McCain met with the Islamic State", "subtitle": "Sen. Rand Paul (R-Ky.) said Sen. John McCain unknowingly met with the Islamic State. He's spreading false Internet rumors.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:29:24Z", "vclaim_id": "vclaim-id-86046", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/18/four-pinocchios-for-rand-pauls-claim-that-mccain-met-with-the-islamic-state/", "vclaim": "On May 27, 2013, McCain slipped across the Turkish border to spend a few hours in Syria with members of the Free Syrian Army. Mouaz Moustafa, executive director of the Syrian Emergency Task Force, who helped arrange the visit and was with McCain, said many soldiers were members or commanders of the Northern Storm brigade, which serves under the army’s Supreme Military Council. One man was Gen. Salim Idriss, who at the time was chief of staff of the Supreme Military Council.\n\n“These guys, the Northern Storm brigade, are bitter enemies of ISIS,” Moustafa said, in part because they were so effective. As a result of the photos of the fighters with McCain, ISIS declared that “everyone in this picture needs their head chopped off,” he said. “After the meeting, many of the Northern Storm were completely killed by ISIS.”\n\nMoustafa said his own movements in the country were curtailed because of fears that guards at checkpoints would have copies of the photographs. “It is just ridiculous to me that a U.S. senator would pick this up,” Moustafa said.\n\nSo how did this meeting become fodder for Internet rumors? McCain traces it originally to a report by a Lebanese television station linked to Hezbollah, the Iranian-backed militant group that is also part of the Lebanese government, which two days after the meeting claimed that McCain had met with rebels responsible for kidnapping Shiite pilgrims. That story turned out to be false.\n\nA variety of Web sites began to claim that Islamic State posted photographs of McCain posing with its members, news sources of dubious value called Weasel Zippers, Counter Current News, Atlas Shrugged and Socio-Economics History Blog. Usually, the accounts provided limited or no sourcing, just photographs of McCain with alleged Islamic State members circled. Socio-Economics, which says it presents news in a satirical way, also suggests that the head of the Islamic State is a Mossad agent and has two Jewish parents.\n\nThis dubious provenance didn’t stop Wonkette in June from picking up on the Internet chatter, with the warning that “you might want to get your skeptic hat on.” The left-leaning Web site added: “Even so, we’re happy to pass it along, if for no other reason that it’s yet more evidence that John McCain loves him some military intervening, regardless of who it is that we’re intervening for, just as long as we’re bombing somebody.”\n\nFinally, the liberal group VoteVets.org, which opposes arming Syrian rebels, in August sent out an e-mail to supporters that included this line about McCain: “While he was there (in Syria), he paused for some photos — including some with ISIS militants.” VoteVets claims more than 400,000 supporters and has a board of advisers that includes distinguished members such as Douglas J. Band, counselor to former president Bill Clinton; Richard Beattie, chairman of Simpson Thacher & Bartlett LLP; and retired Gen. Wesley K. Clark.\n\n“Senator McCain did not pose with ISIS,” VoteVets Chairman Jon Soltz acknowledged in a lengthy statement to The Fact Checker. “However, he did meet with representatives of the Free Syrian Army, which worked with Islamic extremists and contained extremists that splintered off elements that became ISIS. At times, trying to state that in fewer words, we’ve probably fed the wrong impression that John McCain is somehow aligned with ISIS. He isn’t.”\n\nSoltz added that, within the murky world of the Syrian rebels, there is some evidence that various groups once aligned with moderate forces have begun to cooperate with more radical groups. “He cannot deny he met with leaders of an army that was coordinating with the same people who killed the men and women I served with, in Iraq,” Soltz said. “That point has been lost in the debate over whether or not he posed with ISIS.”\n\nJust last week, The New York Times published an article about the difficulty McCain has had with the rumors, under the headline: “Try as He May, John McCain Can’t Shake Falsehoods About Ties to ISIS.” Last time we checked, the Times is still a more credible source than Weasel Zippers.\n\nWe asked Paul’s office for an explanation. We were initially provided with a clip of McCain’s appearance on the Sean Hannity Show on Sept. 15, in which McCain, in a slip of a tongue, suggested he had met with ISIS, when he meant to say the Syrian Free Army. “Has Rand Paul ever been to Syria? Has he ever met with ISIS? Has he ever met with any of these people?” McCain asked, trying to rebut Paul’s claim that weapons given to moderates end up in the hands of the Islamic State. “I know these people. I know these people. I’m in contact with them all the time. He is not. He is not.”\n\nThere are days when we regret we are limited to just Four Pinocchios. This is one of those days. There is zero evidence that any of the men that McCain met with in Syria are linked to the Islamic State. One can have a legitimate debate about whether it is worth arming the Syrian rebels without resorting to innuendo, fake news reports and invented facts.", "lang": "en"}