{"title": "Fact Check. O Papa Francisco está doente e já caiu duas vezes durante este mês?", "subtitle": "Uma publicação no Facebook refere que o Papa está doente e que já caiu duas vezes este mês. A alegação é falsa e as imagens que a acompanham são de 20...", "author": "observador.pt", "date": "30 Jun 2020, 12:01", "vclaim_id": "vclaim-id-62326", "url": "https://observador.pt/factchecks/fact-check-o-papa-francisco-esta-doente-e-ja-caiu-duas-vezes-durante-este-mes/", "vclaim": "Circula no Facebook uma publicação que alega que o Papa Francisco “sofreu uma doença” e que já caiu duas vezes vezes este mês. “O Papa Francisco tem apenas um pulmão porque o outro foi removido devido a infeções. Ele precisa de mais de nossas orações do que nunca”, explica o post, que apela aos fiéis para que rezem pelo Santo Padre.\n\nA ilustrar as afirmações estão duas imagens que mostram o Papa a cair durante a Eucaristia. As fotografias são verdadeiras, mas uma pesquisa no Google permite concluir que foram tiradas em julho de 2016, durante uma missa de celebração dos 1.050 anos do batismo da Polónia, e não em 2020 como o post alega.\n\nDe acordo com a Euronews, o Papa tropeçou num degrau enquanto abençoava o altar no início de uma missa celebrada ao ar livre no mosteiro de Jasna Góra, um local de peregrinação na localidade de Częstochowa, no sul a Polónia. Francisco estava então a realizar uma visita de cinco dias ao país para assinalar o Dia Mundial da Juventude, no dia 28 de julho. A queda foi noticiada no mundo inteiro.\n\nO Santo Padre explicou dias depois, na viagem de regresso a Roma, que “estava a olhar para [uma imagem] da Virgem” e que não viu “o degrau” que estava à sua frente. O porta-voz do Vaticano garantiu que o Papa estava “bem”. Também o arcebispo de Częstochowa, Waclaw Depo, defendeu que o Pontífice estava “bem de saúde. Ele nem sequer se queixou. Nunca disse uma palavra”, afirmou, acrescentando que a “homilia mostrou que o Papa tem força e que essa força vem das pessoas”, citou a agência de notícias Associated Press.\n\nNão existem notícias recentes de que o Papa esteja doente. É, no entanto, verdade que Francisco só tem um pulmão. Um dos seus pulmões teve de ser removido devido a uma infeção quando era adolescente.\n\nO Papa Francisco não está doente nem caiu duas vezes durante este mês. As imagens que ilustram o post que está a ser atualmente partilhado no Facebook, e que é igual a um que circulava em inglês no final do ano passado, são de julho de 2016, quando o Papa celebra uma missa ao ar livre no mosteiro de Jasna Góra, um local de peregrinação em Częstochowa, no sul da Polónia. Francisco ter-se-á distraído a olhar para a imagem da Virgem e não terá reparado no degrau que estava à sua frente. O porta-voz do Vaticano garantiu na altura que o Santo Padre estava “bem”.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}