{"title": "Imagens de vídeo-vigilância ligam Juve Leo ao assalto ao Estádio da Luz?", "subtitle": "Nas redes sociais começou a circular a informação de que haveria imagens que comprovavam a ligação da Juventude Leonina ao assalto ao Estádio da Luz d...", "author": "observador.pt", "date": "21 Out 2019, 18:07", "vclaim_id": "vclaim-id-53230", "url": "https://observador.pt/factchecks/imagens-de-video-vigilancia-ligam-juve-leo-ao-assalto-ao-estadio-da-luz/", "vclaim": "Facto: o estádio da Luz foi assaltado a 6 de outubro, dia de eleições legislativas. Segundo noticiaram vários jornais, incluindo o Observador, o assalto aconteceu ao final da tarde de domingo, com os ladrões a arrombarem a porta de um armazém no piso -2 e terão roubado camisolas e artigos de merchandising. De acordo com as mesmas notícias, a Polícia Judiciária está agora a analisar as imagens de vigilância. Várias páginas de adeptos benfiquistas davam conta de que os assaltantes vestiam roupa afeta a claques do Sporting, clube rival. O que é falso.\n\nNas notícias falsas que circularam, correram imagens de alegados frames dos vídeos de vigilância do Estádio da Luz, que comprovariam a ligação dos assaltantes à Juve Leo. Essas imagens são manipuladas.\n\nComeçando por uma publicação da página “Águias.net & Benfica”. Num post na rede social Facebook, esta página de apoio ao clube da Luz dá conta do assalto, mas acrescenta que os assaltantes estavam relacionados com a claque leonina. Para sustentar esta alegação citam a notícia do Correio da Manhã que noticiava o assalto ao estádio dos encarnados. “A notícia, avançada pelo Correio da Manhã, adianta que os ladrões tinha roupa da claque de Alvalade e arrombaram uma das portas do armazém”, pode ler-se na publicação. Mas a referida notícia nada diz sobre as ligações dos assaltantes às claques do Sporting, como se pode verificar aqui. Apenas adianta que o estádio foi alvo de um assalto no domingo e que a PJ já está a investigar o caso.\n\nEsta narrativa começou a ganhar força nas redes sociais e rapidamente foi replicada por outras páginas de apoio ao Benfica. Nomeadamente a Terceiro Anel, que partilhou um artigo do site “PT News” sobre o assalto cujo título era claro: “Estádio da Luz assaltado por elementos da Juve Leo”. Na legenda que acompanha a partilha deste conteúdo, a página escreve apenas “Inacreditável”, em sinal de desaprovação. Mas este conteúdo também é falso.\n\nNo site, o texto alegadamente noticioso refere a ligação dos assaltantes à claque do Sporting, remetendo também a base desta informação para o Correio da Manhã: “A notícia adianta que os ladrões tinha roupa da claque de Alvalade e arrombaram uma das portas do armazém. A PJ deteve um dos assaltantes que foi identificado como elemento da Juventude Leonina”. Como já foi referido, a peça daquele diário nada diz sobre esta ligação.\n\nAo texto, o site PT News junta uma imagem em que se vê um dos assaltantes de camisola cinzenta com o símbolo da Juventude Leonina. A fotografia tem ainda o logótipo e o oráculo da SIC, dando a entender que se trata de um frame retirado duma peça noticiosa feita pelo canal. Mas não só os layouts são antigos — não são utilizados pela SIC há cerca de um ano — como são manipulados, já que em nenhum momento aquele canal noticiou a relação de um dos assaltantes com a claque de Alvalade.\n\nMas há mais: a imagem não corresponde ao assalto ao Estádio da Luz mas sim a um roubo numa loja em Houston, nos Estados Unidos, ocorrido em março de 2016. Assim, não só se retirou a imagem do contexto como se manipulou um dos frames para incluir na camisola de um dos assaltantes um símbolo da Juventude Leonina.\n\nNo conteúdo divulgado pelo site PT News, que está muitas vezes associado à divulgação de desinformação, inclui-se ainda um alegado vídeo que remete para a notícia da SIC de onde a imagem que acompanha o texto teria sido retirada. Mas quando se carrega no botão play o vídeo não é reproduzido por um alegado erro, como se pode ver na imagem em baixo.\n\nA afirmação de que através das imagens de vídeo-vigilância e das notícias publicadas é possível associar a Juventude Leonina a este assalto é falsa, visto que as imagens foram manipuladas e que as notícias citadas nada dizem sobre estas ligações.\n\nSegundo o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}