{"title": "No, food inflation has not risen to 20 percent in Pakistan", "subtitle": "An online report by a Pakistani broadcaster claims that basic food inflation has risen to 20 percent in Pakistan resulting in “severe consequences” for the country. Official statistics show that food inflation fell in the second half of 2018.", "author": "factcheck.afp.com", "date": "2019-01-18T09:14:15+01:00", "vclaim_id": "vclaim-id-44053", "url": "https://factcheck.afp.com/no-food-inflation-has-not-risen-20-percent-pakistan", "vclaim": "No, food inflation has not risen to 20 percent in Pakistan\n\nAn online report by a Pakistani broadcaster claims that basic food inflation has risen to 20 percent in Pakistan resulting in “severe consequences” for the country. Official statistics show that food inflation fell in the second half of 2018.\n\nThis online report by Pakistani broadcaster Dunya News TV says: “20 percent inflation on basic food basket has unfolded miserable consequences for public.”\n\nThe report says: “the ‘exponential’ increase in prices of basic kitchen items up to 20 percent has pulled severe consequences for the general public.”\n\nThe report does not give a source for its figures.\n\nThe report also says that the Pakistani government is set to propose a new budget on January 23, 2019 which it claims will impose new taxes on basic food items, which will likely cause further inflation.\n\nThe report was run by other news outlets including the Balochistan Express here and the Frontier Post here.\n\nThe Pakistan Bureau of Statistics issued a report on inflation in December 2018.\n\nFood inflation in June 2018 was 3.0 percent and in December 2018 it was 0.9 percent, according to the report.\n\nHere is a screenshot of the table from the above report. AFP has marked the relevant months and figures.\n\nAccording to the Asian Development Bank, overall inflation was 3.9 percent in Pakistan in 2018.\n\nThe Pakistan Minister of State for Revenue Hammad Azhar tweeted that the story was fake and said that food inflation had declined in Pakistan.\n\n\"Fake news alert. Food inflation fell from 3% in June 2018 to 0.9% in Dec 2018,\" Azhar said.", "lang": "en"}