{"title": "Video Of Flood In Spain Doctored To Include A Buddha Statue", "subtitle": "The video was shot during the 2018 floods in the Canary Islands in Spain and has been doctored to include a Buddha statue.", "author": "www.boomlive.in", "date": "2020-07-08T15:49:17+05:30", "vclaim_id": "vclaim-id-49489", "url": "https://www.boomlive.in/world/video-of-flood-in-spain-doctored-to-include-a-buddha-statue-8791", "vclaim": "A video of a Buddha statue being washed away during a flood has been viewed tens of thousands of times on Twitter, Instagram and YouTube alongside a claim that it shows a street in China. This claim is false; the video has been doctored to replace a green trash container with the Buddha statue, and actually shows heavy rain in Spain's Canary Islands in 2018.\n\n\n\nThe video was published here on Twitter on May 23, 2020. It has been viewed more than 55,100 times.\n\nThe seven-second clip shows a large Buddha statue being washed away down a street as cars pass by.\n\nA screenshot taken on July 6, 2020, of the misleading tweet\n\nThe post's caption reads: \"#CHINA – The Situation in the harbour city of #Guangzhou with more than 13 Million inhabitants is worse, due to a flood catastrophe.\"\n\nTorrential rain and flooding was reported across much of the Chinese city of Guangzhou in May 2020. The rainfall was reported by Chinese state newspaper China Daily and the state media company China Global Television Network.\n\nAlso Read: Misleading Video Claims US Embassy Has Warned Of Attacks In Myanmar\n\nThe video was also shared here on Instagram with a claim that it was taken in the Chinese city of Chongqing and here on Youtube beside a claim that it showed the aftermath of a tsunami in Indonesia.\n\nHowever, these claims are false.\n\nA reverse Google Image search of keyframes extracted from the video found an earlier version of the footage published here on the Spanish forecast website tiempo.com on October 25, 2018.\n\nThe report's Spanish headline translates to English as: \"The effects of DANA in the Canary Islands\".\n\nDANA is an acronym of \"Depresión Aislada en Niveles Altos\", which is a meteorological phenomenon that results in heavy rain and prolonged storms in Spain.\n\nThe Canary Islands is a Spanish archipelago in the Atlantic Ocean.\n\nThe YouTube video embedded in the report, titled \"The effects of heavy rain in the Canary Islands\", features a green trash container being swept away -- not a Buddha statue as seen in the misleading posts.\n\nBelow are screenshot comparisons between the video in the misleading post (L) and the 2018 tiempo.com video (R):\n\nScreenshot comparisons between the video in the misleading post (L) and the 2018 Tiempo.com video (R)\n\nHeavy rain and flooding on the Canary Islands in October 2018 was reported by many local and international media, including here by the Spanish newspaper La Provincia and here by the US television channel ABC.\n\nAlso Read: Photo Of Actors Doctored To Add Anti-Chinese Communist Party Message\n\nThe street in Canary Islands' city of Santa Cruz de Tenerife where the flooding occured can be seen here on Google Street View.", "lang": "en"}