{"title": "Marisa Letícia não deixou herança de R$ 11 milhões; valor corresponde ao patrimônio dela e de Lula | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-18287", "url": "https://www.aosfatos.org/noticias/marisa-leticia-nao-deixou-heranca-de-11-milhoes-valor-corresponde-ao-patrimonio-dela-e-de-lula/", "vclaim": "Marisa Letícia não deixou herança de R$ 11 milhões; valor corresponde ao patrimônio dela e de Lula\n\nNão é verdade que a ex-primeira dama Marisa Letícia (1950-2017) deixou uma herança de R$ 11 milhões, como afirmam publicações nas redes sociais. O valor mencionado refere-se ao patrimônio do casal Lula da Silva, hoje atualizado para R$ 12,3 milhões. Desse total, a metade será herdada pelos quatro filhos do ex-presidente Lula.\n\nA informação falsa apareceu pela primeira vez durante as eleições e voltou a circular no último fim de semana em posts críticos às revelações de investigação do Coaf (Conselho de Controle de Atividades Financeiras) nas contas de funcionários de Flávio Bolsonaro (PSL), deputado estadual e senador eleito do Rio de Janeiro (veja alguns exemplos aqui e aqui).\n\nDenunciadas por usuários do Facebook, as publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nEm uma checagem anterior, Aos Fatos verificou que os R$ 11 milhões não pertenciam ao patrimônio somente de Marisa Letícia, mas ao casal Lula da Silva. Os R$ 11,7 milhões declarados no inventário da ex-primeira dama, hoje atualizados para R$ 12,3 milhões a pedido dos advogados da família, correspondem a imóveis, carros, aplicações financeiras e outros bens acumulados por Lula e Marisa em seus 43 anos de casados. Desse total, metade será herdada pelos quatro filhos do casal.\n\nO valor do patrimônio no inventário foi divulgado pela primeira vez em 16 de outubro de 2017, na coluna Expresso, da revista Época. O assunto voltou a ser explorado por sites e publicações nas redes sociais nas últimas eleições, quando os R$ 11 milhões passaram a ser atribuídos falsamente apenas à Marisa Letícia.\n\nDesta vez, a informação falsa sobre a herança de Marisa tem sido usada para atacar a credibilidade do Coaf posts analisados por Aos Fatos chega a classificar o Coaf de ‘petista’ por nunca ter investigado a origem da falsa herança da esposa de Lula.\n\nAlém de distorcer o patrimônio dos Lula da Silva, as publicações no Facebook também trazem outras informações falsas, como a de que grande parte do patrimônio da ex-primeira dama teria origem na venda de produtos Avon — não há notícia de que tenha desempenhado tal função — e que ela teria sido “assassinada por Lula como queima de arquivo”. Marisa Letícia morreu após sofrer um AVC (Acidente Vascular Cerebral) decorrente do rompimento de um aneurisma que havia sido diagnosticado dez anos antes.\n\nAlguns leitores questionaram Aos Fatos sobre o valor total do inventário. Segundo eles, a soma estaria errada e seria, na verdade, de mais de R$ 60 milhões. O argumento é que o item 21 do documento, que diz respeito a um \"Fundo Imobiliário FII BB PRGII\", traz 500 mil cotas, o que totalizaria, na cotação de hoje, R$ 69,6 milhões. No entanto, trata-se de um erro de digitação: segundo a assessoria do ex-presidente, na verdade o casal possui 500 cotas (com valor de R$ 69 mil) e não 500 mil cotas.\n\nEsta checagem foi atualizada às 9h29 de 12 de dezembro de 2018 para inclusão do parágrafo referente ao erro de digitação do inventário. O selo permaneceu inalterado.", "lang": "pt"}