{"title": "Mais de 95% das pessoas não tiveram o auxílio emergencial por não compartilhar link #boato", "subtitle": "Boato – Mais de 95% das pessoas não tiveram acesso ao auxílio emergencial por não terem feito um procedimento simples: entrar em um site e compartilhar um link no WhatsApp.", "author": "www.boatos.org", "date": "2020-05-03T15:29:46+00:00", "vclaim_id": "vclaim-id-52500", "url": "https://www.boatos.org/tecnologia/mais-95-pessoas-nao-tiveram-auxilio-emergencial-nao-compartilhar-link.html", "vclaim": "Boato – Mais de 95% das pessoas não tiveram acesso ao auxílio emergencial por não terem feito um procedimento simples: entrar em um site e compartilhar um link no WhatsApp.\n\nDesde que o auxílio emergencial foi anunciado pelo governo federal para ajudar pessoas prejudicadas economicamente pela pandemia do novo coronavírus, o que não faltaram na internet foram golpes relacionados ao assunto. O último deles que tivemos acesso aponta para “um procedimento”.\n\nDe acordo com textos que circulam na internet, mais de 95% das pessoas não conseguiram acesso ao auxílio emergencial por não terem realizado um procedimento: entrar em um site (na versão que vimos era o gov-br.tk), responder algumas perguntas e compartilhar um link com amigos. Leia a mensagem que circula online:\n\nMais de 95% das pessoas não tiveram o AUXÍLIO EMERGENCIAL aprovado por que não completarem este procedimento.Complete agora e tenha seu benefício APROVADO AINDA HOJE! FAÇA AQUI: [site]\n\nMais de 95% das pessoas não tiveram o auxílio emergencial por não compartilhar link?\n\nA mensagem se espalhou com muita força no WhatsApp, principalmente entre as pessoas que não conseguiram o benefício. Mas será mesmo que 95% das pessoas não conseguiram o auxílio emergencial e será mesmo que é preciso compartilhar um link para que o auxílio em questão seja concedido? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nQuando nos deparamos com a mensagem, já sabíamos do que se tratava. O tal texto não passa de mais uma isca para roubar dados de internautas e fazer com que os golpistas “faturem algum” com publicidade online. Mesmo que você siga todos os passos, nada acontece no final. O vídeo abaixo explica que benefícios do governo têm sido um prato cheio para esse tipo de golpe:\n\nPara além disso, demos uma olhada na reputação da página no serviço Virus Total e descobrimos que o Force Point classifica a página como “suspeita”. Ou seja: o clique não é recomendado, muito menos o compartilhamento.\n\nPara terminar, só uma questão de justiça. É falso também que 95% das pessoas que tentam o auxílio emergencial não conseguem o benefício. De acordo com dados dessa matéria, mais da metade dos 93 milhões de pedidos foram aceitos pela Caixa.\n\nResumindo: a história que aponta que 95% dos benefícios do auxílio emergencial não foram aceitos é falsa assim como o pedido para que você entre em um site e compartilhe um link com amigos no WhatsApp.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}