{"title": "Fact Check: Congress women’s wing targets ‘Gujarat Model’ over dowry lesson but with the wrong photo", "subtitle": "The official Twitter handle of All India Mahila Congress (AIMC), the women’s wing of the Congress, took a dig at the ‘Gujarat Model’ by posting a picture out of a textbook that taught the ‘Advantages of Dowry’.", "author": "www.indiatoday.in", "date": "2019-07-15T15:20:00+05:30", "vclaim_id": "vclaim-id-23827", "url": "https://www.indiatoday.in/fact-check/story/congress-women-wing-gujarat-model-1569329-2019-07-15", "vclaim": "The official Twitter handle of All India Mahila Congress (AIMC), the women’s wing of the Congress, took a dig at the Gujarat Model’ by posting a picture out of a textbook that taught the Advantages of Dowry’. The Gujarat Model’ has been much harped on by the BJP to highlight the state’s economic growth.\n\nTagging Gujarat chief minister Vijay Rupani’s office, AIMC cited Dowry Prohibition Act, 1961, and claimed that the Social science textbook excerpt is BJP’s idea of women empowerment.\n\nIndia Today’s Anti Fake News War Room (AFWA) has found that the viral picture of the textbook excerpt is around two years old. The study material was distributed in a Bengaluru college.\n\nThe archived version of the tweet can be seen here.\n\nAIMC took to Twitter to share the picture of the study material with the caption: Ugly display of Gujarat Model Teaching kids Advantages of dowry’. Social science textbook excerpt is BJP’s idea of women empowerment. We want to remind @CMOGuj about Dowry Prohibition Act, 1961 and by IPC 498a, the offence is cognizable, non-compoundable and non-bailable.\n\nWe ran a reverse search and found that the viral image is in fact two years old. As per media reports, students enrolled in the Sociology department at Bangalore’s St. Joseph’s College received this as study material on dowry menace in India. The media had widely covered this news in October 2017.\n\nThe text in the viral image begins by saying that though dowry is accepted as an evil practice, it has its supporters who want to retain this custom.\n\nIt states seven advantages of dowry which includes the marriage of ugly girls; attracting good, handsome and unwilling boys for marriage; and increasing the status of women in the family.\n\nIncidentally, the incident took place in Karnataka when the state was under Congress rule. The college refuted the allegations and later issued a statement saying the matter was being investigated.\n\nIt is clear that the viral textbook excerpt is two years old and from a Bengaluru college and has no relation to Gujarat.", "lang": "en"}