{"title": "Fact Check: Leaked IRS Tax Returns Did NOT show George Soros Wired $1.7M To Antifa | Lead Stories", "subtitle": "Did leaked IRS tax returns show George Soros wired $1.7 million to Antifa? No, that&#039;s not true: The Open Society...", "author": "leadstories.com", "date": "2020-06-07T13:15:23-07:00", "vclaim_id": "vclaim-id-44901", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-leaked-irs-tax-returns-do-not-show-george-soros-wired-1-point-7-million-to-antifa.html", "vclaim": "Did leaked IRS tax returns show George Soros wired $1.7 million to Antifa? No, that's not true: The Open Society Foundations, created by Soros, has made several large donations to The Center for Community Change, but that group is not affiliated with Antifa. The tax documents were not leaked since they are widely-available public records.\n\nThe claim originated in a NewsPunch.com article in 2017 that was later retracted by the publisher. It was recently revived with social media posts pointing to an archived version of the retracted story, including in a post (archived here) shared on June 7, 2020 under the title \"Check out for yourself who George Soros is funding.\" It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThere is nothing connecting the Center for Community Change to Antifa. To better understand this, let's discuss what is Antifa. The Washington Post offered a good definition in a June 4, 2020, article titled What is Antifa?:\n\nAntifa is short for antifascists. It's pronounced \"an-TEE-fuh.\"\n\n\n\nThink of them as radical anti-racists who want to take matters into their own hands to try to stop white supremacy, said Mark Bray, a historian at Rutgers University and author of \"Antifa: The Anti-Fascist Handbook.\" The difference between them and a normal opponent of these things is that antifascists don't trust government or police to efficiently bat down white supremacy and fascism. There's a suspicion among antifa that police and a capitalist society are actually supportive of these ideals. So from there stems the notion of taking matters into their own hands, which lends an air of militancy to their mission.\n\nThe Post story also tells us what Antifa is not. It is not a \"coherent group\":\n\nExperts say the most common misconception is that the participants are a coherent group. Their numbers are small -- though experts say the count is hard to pin down -- and their organization is decentralized. In most U.S. cities, they are too small to have a visible presence. When making their most concerted effort to gather from across the nation, they've only reached a couple hundred. They spend most of their time not fighting or protesting, but rather tracking what neo-Nazis in their communities are doing and outing them to employees and neighbors.\n\nThe NewsPunch article tried to make a connection between Antifa and the mass shooting in Las Vegas that killed 58 people and left another 887 people injured in October 2017. There never was a credible allegation that Antifa was involved. The final investigation report concluded the attack was the work of a 64-year-old White man, Stephen Paddock. Read the New York Times article titled Las Vegas Police Release Final Report on Massacre, With Still No Idea of Motive for more on that.\n\nIf you do not trust the Washinton Post or the New York Times, then read what the Capital Research Center's \"Influence Watch\" project wrote on its Antifa page:\n\nIn other words, it is not the Center for Community Change. The right-leaning Influence Watch, which tracks left-wing advocacy groups, confirmed that George Soro's Open Society Foundation has given financial support to that organization over several years. The Influence Watch page for the Center for Community Change includes this description of the group's activities:\n\nThe Center for Community Change (CCC) is a left-of-center nonprofit that focuses on issues of poverty, race, housing policy, and the treatment of released prisoners. It also promotes the interests of immigrants, including illegal immigrants. Its affiliated 501(c)(4), Center for Community Change Action, lobbies for progressive policies like the $15 per hour minimum wage proposed by the Service Employees International Union (SEIU), increasing taxes on the rich, and opposing the most affordable forms of energy.\n\n\n\nThe Center and its affiliate seek a large expansion of entitlement programs, including those related to welfare, healthcare, childcare, public housing, food stamps, and public transportation. The group has also advocated for liberal immigration policies and has engaged in registration of voters disproportionately likely to support progressives and Democratic candidates.\n\nThe next paragraph specifically notes a George Soros contribution the political action committee created by the Center for Community Change, which spent money for Hillary Clinton and against Donald Trump in 2016:\n\nOpenSecrets.org also confirmed the $3 million contribution by Soros.\n\nFinally, where does George Soros spend his money? This is from the Influence Watch page on the Open Society Foundations:\n\nIn the United States, OSF's U.S. Programs have given hundreds of millions to left-wing political organizations, including multi-million dollar gifts to the American Civil Liberties Union (ACLU), Planned Parenthood, the Robin Hood Foundation, the Tides Foundation, the Brennan Center for Justice, and Alliance for Citizenship, among numerous others. Confidential documents (available here) indicate that the OSF's U.S. Programs agenda prioritizes a number of liberal issue prerogatives and funds left-wing organizations to carry out these policies. Some of these prerogatives include enacting liberal comprehensive immigration reform (including a pathway to citizenship for illegal immigrants), cutting the number of prison inmates by 50 percent, increasing welfare handouts, and raising taxes to redistribute wealth. OSF has also been criticized for \"compromising\" American foreign policy.\n\nGeorge Soro's funding of left-wing causes has made him a villain for the right. But sometimes the claims against the billionaire money manager are unfounded. Here are several recent debunk articles relating to Soros published by Lead Stories:\n\nFact Check: George Soros Did NOT Say He Is 'Funding Black Hate Groups' To 'Bring Down' The U.S.\n\nFake News: Federal Records Did NOT Show George Soros Was Biggest Funder Of Iowa Caucus App\n\nFake News: Photo Showing Greta Thunberg and George Soros Is NOT Real\n\nFake News: Trump Did NOT File Lawsuit To Deport George Soros\n\nFake News: Robert Soros (Son of George Soros) NOT Married To Sister of Adam Schiff", "lang": "en"}