{"title": "Fact Check. Ministra da Cultura atirou a bandeira nacional ao chão?", "subtitle": "Vídeo com mais de 870 mil visualizações foi editado de uma forma que sugere que ministra da Cultura mandou a bandeira nacional ao chão na inauguração ...", "author": "observador.pt", "date": "22 Jan 2020, 15:24", "vclaim_id": "vclaim-id-29979", "url": "https://observador.pt/factchecks/fact-check-ministra-da-cultura-atirou-a-bandeira-nacional-ao-chao/", "vclaim": "Um vídeo que circula no Facebook e que já teve mais de 21 mil partilhas e 870 mil visualizações nos últimos três meses mostra aquilo que parece ser a ministra da Cultura, Graça Fonseca, a atirar a bandeira nacional ao chão. As imagens — retiradas de uma peça jornalística do Jornal da Noite da SIC — foram recolhidas na inauguração da Casa Museu João Vieira. Mas é falso que a governante o tenha feito. O momento completo foi registado por uma televisão regional, que mostra que o vídeo do utilizador que acusa a ministra de atirar a bandeira ao chão foi editado de forma a dar essa ideia.\n\nAs imagens foram recolhidas no dia 20 de outubro de 2019, durante a inauguração da Casa Museu João Vieira, em Vidago, cidade onde nasceu o artista plástico João Rodrigues Vieira. Nas imagens pode ver-se o presidente da câmara de Chaves, Nuno Vaz (ao lado da ministra), o filho do falecido e homenageado João Vieira, o músico dos Ena Pá 200o Manuel João Vieira, e ao lado dele o presidente da junta da União de Freguesias de Vidago, Rui Branco.\n\nO caso ocorre no momento do descerramento da placa de inauguração do museu. As imagens não editadas — como se pode ver num vídeo da televisão regional do Alto Tâmega Sinal TV — mostram que a bandeira nem sequer chega a cair ao chão. É possível ainda perceber que Graça Fonseca só larga a bandeira quando vê que Rui Branco — que segura a bandeira impedindo que esta caia no chão — já a está a segurar.\n\nO vídeo prova que a publicação no Facebook é falsa. Nessa publicação, não só o vídeo é editado, como no frame a seguir aparece escrito a letras garrafais sobre um fundo vermelho a frase: “A ministra da Cultura atira a bandeira nacional ao chão….”. Além disso, na legenda da publicação, o autor do vídeo atribui esse ato de atirar ao chão a bandeira nacional à governante: “Um magnifico exemplo sra ministra, se é esse o respeito que têm pela nossa pátria, podem hastear a bandeira de cabo verde a vontade na assembleia da republica das bananas.”\n\nO autor comete ainda um outro erro, mais lateral, quando diz que o ato de atirar a bandeira ao chão ocorreu numa “homenagem sentida e justa ao ilustre manuel vieira”. Na verdade, a homenagem não foi a Manuel João Vieira, mas sim ao pai: João Rodrigues Vieira.\n\nÉ absolutamente falso que a ministra tenha atirado a bandeira nacional ao chão — simplesmente, o vídeo foi editado de uma forma que sugere essa atitude. O vídeo circula há três meses como se fosse verdadeiro, voltando a ser partilhado nos últimos meses. Vendo as imagens na totalidade é possível perceber que não só a ministra não atirou a bandeira ao chão, como a mesma não chegou a cair, já que o presidente da junta local estava a segurá-la.\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}