{"title": "FACT-CHECK: Rocío Monasterio: \"Proponemos recortar el Gobierno [de la C. de Madrid], quitar las consejerías, esas 13 que han creado el PP y Ciudadanos\"", "subtitle": "", "author": "www.newtral.es", "date": "08 noviembre 2019", "vclaim_id": "vclaim-id-38079", "url": "https://www.newtral.es/rocio-monasterio-proponemos-recortar-el-gobierno-quitar-las-consejerias-esas-13-que-han-creado-el-pp-y-ciudadanos/20191108/", "vclaim": "La representante del partido Vox en la Asamblea de Madrid, Rocío Monasterio, ha dicho en el debate organizado por Atresmedia que propone «recortar el gobierno» y «quitar» las 13 consejerías que, según ha afirmado, «han creado» el Partido Popular y Ciudadanos en esta comunidad autónoma.\n\nEl gobierno que encabeza la popular Isabel Ayuso con el apoyo de Ciudadanos en la Comunidad de Madrid se ha compuesto con 13 consejerías. Pero no todas son de nueva creación. Aunque la mayoría de ellas han cambiado de nombre -excepto la Consejería de Sanidad-, eso no significa que todas sean nuevas. De hecho, hace cuatro años había siete consejerías, por lo que el Ejecutivo de coalición ha sumado a su gobierno seis más.\n\nHace unos meses, Newtral.es publicaba el aumento de altos cargos en los gobiernos formados tras las elecciones autonómicas de 2019. En esta publicación incluíamos el siguiente gráfico en el que se puede observar el aumento de consejeros en cada legislatura -y otros altos cargos-, por comunidad autónoma.\n\nLas consejerías del nuevo gobierno son: Vicepresidencia, Consejería de Deportes, Transparencia y Portavocía del Gobierno; Consejería de Presidencia; Consejería de Justicia, Interior y Víctimas; Consejería de Hacienda y Función Pública; Consejería de Economía, Empleo y Competitividad; Consejería de Vivienda y Administración Local; Consejería de Medio Ambiente, Ordenación del Territorio y Sostenibilidad; Consejería de Sanidad; Consejería de Políticas Sociales, Familias, Igualdad y Natalidad; Consejería de Transportes, Movilidad e Infraestructuras; Consejería de Educación y Juventud; Consejería de Ciencia, Universidades e Innovación; Consejería de Cultura y Turismo.\n\nEn 2015 estas eran las siete consejerías: Consejería de Presidencia, Justicia y Portavocía del Gobierno; Consejería de Economía, Empleo y Hacienda; Consejería de Medio Ambiente, Administración Local y Ordenación del Territorio; Consejería de Sanidad; Consejería de Políticas Sociales y Familia; Consejería de Educación, Juventud y Deporte; Consejería de Transportes, Vivienda e Infraestructuras.\n\nLa afirmación de Monasterio es ENGAÑOSA. El Gobierno de Díaz Ayuso se ha conformado con 13 consejerías, pero en la anterior legislatura ya había 7. Son 6 consejerías más.\n• DECRETO 73/2019, de 27 de agosto, del Consejo de Gobierno, por el que se modifica la estructura orgánica básica de las Consejerías de la Comunidad de Madrid.\n• DECRETO 72/2015, de 7 de julio, del Consejo de Gobierno, por el que se modifica la estructura orgánica de las Consejerías de la Comunidad de Madrid.", "lang": "es"}