{"title": "Analysis | Trump aides sell tax plan with Pinocchio-laden claims", "subtitle": "Trump aides are selling the tax cut with claims and math that defy belief and do not stand up to scrutiny.", "author": "www.washingtonpost.com", "date": "2017-09-29T07:00:49Z", "vclaim_id": "vclaim-id-85592", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/09/29/trump-aides-sell-tax-plan-with-pinocchio-laden-claims/", "vclaim": "At the moment, there are few details about the tax plan, only broad strokes. That makes it easier for the administration to make big claims as analysts scramble to try to make sense of the plan’s possible impact. That will be much harder once an actual tax bill is written and the details can be analyzed in depth.\n\n‘The wealthy are not getting a tax cut under our plan’\n\nThe wealthy pay most of the taxes, so unless the tax plan specifically leaves them untouched — which Trump’s plan does not — they will get big tax cuts. This is why distributional tables often look so lopsided when tax rates are reduced. The administration has suggested that another, higher rate level might be added, presumably so the distributional tables won’t look so ugly, but right now the plan calls for a significant reduction in the top rate.\n\n‘We think this tax plan will cut down the deficits by a trillion dollars’\n\nIndeed, contrary to popular perception, even Ronald Reagan predicted revenue would fall as a result of his big 1981 tax cut that reduced tax rates. That is shown in Reagan administration and Congressional Budget Office scores of the Reagan tax plan reproduced in a 2011 article for Tax Notes by Bruce Bartlett, who helped craft the 1981 tax cut as a congressional aide at the time. The estimates turned out to be wrong because the 1981-1982 recession was deeper than expected and inflation fell more rapidly than expected, so Reagan boosted taxes just one year after his tax cut.\n\nThough the details of the tax plan are sparse, both Cohn and Mnuchin made statements that are simply false. Of course the wealthy will do well under the tax cut, even if certain deductions are eliminated, and it’s silly to pretend otherwise. And it’s a fantasy to claim that the tax cut will pay for itself — and even reduce the deficit — especially in an economy that already has low unemployment and a booming stock market.", "lang": "en"}