{"title": "Fact Check: The Truck Driver Attacked In Portland Near Black Lives Matter Protest Has NOT Died | Lead Stories", "subtitle": "Has the truck driver attacked in Portland, Oregon, near a Black Lives Matter protest died? No, that&#039;s not true. The...", "author": "leadstories.com", "date": "2020-08-18T13:22:36-07:00", "vclaim_id": "vclaim-id-57333", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-the-truck-driver-attacked-in-portland-near-black-lives-matter-protest-has-not-died.html", "vclaim": "Has the truck driver attacked in Portland, Oregon, near a Black Lives Matter protest died? No, that's not true. The man attacked on video during a protest on August 16, 2020, has not died, the Portland police confirmed to Lead Stories on August 18. The footage of his assault was widely posted on social media, showing a group of people dragging him out of his pickup track and beating him until he was bloody and unconscious. However, he has not died since the attack as of this writing on August 18. \"The victim has been released from the hospital and is recovering,\" Portland police said in a statement.\n\nThe claim appeared as a post published on August 17, 2020, on Facebook (archived here) with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe Portland Police Bureau denied that the man has died in a press release on August 18:\n\nSeveral 911 calls were made on Sunday, August 16, 2020, claiming \"protestors chased a white Ford 4x4, which has crashed,\" and \"protestors drug him out of car,\" and 9-10 people were \"beating the guy,\" the Portland police said in the press release.\n\nFrom social media videos, it appears that a group of people surrounded the man's truck, pulled him out and attacked him. There is video of him on the ground bleeding.\n\nHere is a video from the incident posted on Twitter:\n\nThe original Portland police press release details the man's condition at the time of the attack:\n\nHere is another Tweet about the incident:\n\n\"Keese Love\" in that tweet is apparently a reference to Marquis Love, who police have identified as a suspect in the attack.\n\nThe Oregonian published an article about the attack, reporting a group of protesters \"beat a man bloody and unconscious in the street after he crashed a truck during a confrontation that unfolded near a Black Lives Matter demonstration in downtown Portland late Sunday night, according to police, witnesses and multiple videos.\"\n\nHere is a video from the night:\n\n\n\nThe driver was reportedly kicked, punched and dragged to the ground after his white Ford pickup truck slammed into a light pole near the protest.\n\n\"The crash happened shortly after a confrontation that unfolded between protesters and a driver near a Black Lives Matter rally a few blocks away. Multiple videos show the driver of the truck being restrained and beaten at the scene of the crash. As the man sits on the ground, a person wearing a vest with the word \"SECURITY\" on it runs from behind and kicks him in the face, apparently knocking him unconscious. Another video shows the man bleeding from the back of the head. Some street medics try to provide aid to the man as they urge others to call 911. The driver was taken to the hospital with serious injuries and the truck was towed, Portland Police said.\"", "lang": "en"}