{"title": "Coronavírus tem 10 mil casos confirmados Brasil e 28 milhões no mundo #boato", "subtitle": "Boato – A mídia mente, mas o Coronavírus já chegou ao Brasil. Ao todo, 10 mil pessoas estão infectadas no país. Vírus já causou 156 mil mortes no mundo.", "author": "www.boatos.org", "date": "2020-01-26T17:28:59+00:00", "vclaim_id": "vclaim-id-37762", "url": "https://www.boatos.org/saude/coronavirus-10-mil-casos-confirmados-brasil-28-milhoes-mundo.html", "vclaim": "Boato – A mídia mente, mas o Coronavírus já chegou ao Brasil. Ao todo, 10 mil pessoas estão infectadas no país. Vírus já causou 156 mil mortes no mundo.\n\nNem bem acabamos de desmentir uma notícia falsa sobre números do Coronavírus e já estamos voltando ao assunto (preparem-se que nos próximos dias vai ser assim). De acordo com um vídeo que está circulando na internet, o Brasil já teve 10 mil casos da doença. No mundo, o número de mortos teria chegado a 156 mil (mais do que os 112 mil do último desmentido).\n\nA história está viralizando pela mesma fonte da informação que apontou que o Coronavírus teria infectado 2,8 milhões de pessoas (agora o número “saltou” para 28 milhões). Não vamos colocar o vídeo aqui para não dar publicidade, mas a descrição dele aparece da seguinte forma:\n\nCoronavírus tem 10 mil casos confirmados Brasil, 28 milhões no mundo e matou 156 mil pessoas?\n\nÉ claro que muita gente está ligada na história (presenciamos momentos em que mais de 1,6 mil pessoas estavam acompanhando a transmissão online). Mas será mesmo que temos 10 mil casos de Coronavírus no Brasil, 28 milhões no mundo e 156 mil mortes? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nBoa parte da explicação da história de agora pode seguir o que foi desmentido agora há pouco. Como o “esqueleto do boato de agora” é igual ao “esqueleto do boato e outrora”, relembre trechos do que foi escrito:\n\nDe fato, a situação do Coronavírus é preocupante. Como acontece com todo “novos vírus”, a principal preocupação das autoridades está no fato de ainda não termos a dimensão do potencial da doença (ainda é cedo para definir a letalidade, causas e como se comporta no ser humano) e não termos nenhum tipo de vacina ou mesmo anticorpo natural. Porém, a história que circula online não procede.\n\nPara começar, a mensagem tem aquela característica clássica de boato. Ela é vaga (fala nos números, mas não diz sequer de onde saíram), alarmista (muito alarmista, por sinal), tem erros de ortografia) e não cita fontes confiáveis. […]\n\nA pessoa que gravou o vídeo no Brasil também sempre solta notícias falsas por meio de seus vídeos no Youtube e postagens no Facebook. Desta “fonte” já saíram diversas notícias falsas desmentidas por aqui como alertas de “intervenção militar” e outras teorias da conspiração.\n\nAlém das características da mensagem, falta de coerência no texto e das fontes não serem nada confiáveis, há o fato de os números relacionados ao Coronavírus não chegarem nem perto do que a mensagem divulgou. Neste momento, o número é de cerca de 2 mil pessoas infectadas e 56 mortes. Tudo que sair disso é boato.\n\nComo a “história de agora” cita o Brasil, vamos aos dados daqui. Até o momento não existe nenhum caso confirmado de Coronavírus no Brasil. O Ministério da Saúde chegou a monitorar cinco casos suspeitos, mas todos foram descartados. De acordo com essa matéria da BBC, é possível que o Coronavírus chegue ao Brasil. Porém, um surto seria pouco provável.\n\nResumindo: a história que aponta que o Brasil teve 10 mil casos confirmados de Coronavírus e que o mundo já presenciou 28 milhões de casos é falsa. Não passa de mais um boato sobre dados relacionados à doença. Provavelmente, não será o último.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}