{"title": "This video actually shows Typhoon Jebi hitting Osaka, Japan in 2018", "subtitle": "A video of a truck being blown onto its side during a storm has been viewed millions of times in Facebook, Twitter and YouTube posts which claim it shows Typhoon Hagibis hitting Japan in October 2019. The claim is false; the video has circulated since at least September 2018 in media reports about a truck being knocked over by high winds as Typhoon Jebi hit the Japanese city", "author": "factcheck.afp.com", "date": "2019-10-16T06:29:46+02:00", "vclaim_id": "vclaim-id-48449", "url": "https://factcheck.afp.com/video-actually-shows-typhoon-jebi-hitting-osaka-japan-2018", "vclaim": "This video actually shows Typhoon Jebi hitting Osaka, Japan in 2018\n\nA video of a truck being blown onto its side during a storm has been viewed millions of times in Facebook, Twitter and YouTube posts which claim it shows Typhoon Hagibis hitting Japan in October 2019. The claim is false; the video has circulated since at least September 2018 in media reports about a truck being knocked over by high winds as Typhoon Jebi hit the Japanese city of Osaka.\n\nThe 39-second video was published in this Facebook post on October 12, 2019, where it has been viewed more than 54,000 times.\n\nThe clip shows a truck being blown over by a powerful storm.\n\nThe video’s Thai language caption translates to English as: “Typhoon Hagibis tripped over a truck in a blink of an eye.”\n\nBelow is a screenshot of the misleading post:\n\nTyphoon Hagibis, Japan’s most powerful storm in decades, hit Japan on Saturday night, triggering landslides and floods. At least 74 people have died and dozens remain missing, according to this AFP report published on October 16, 2019.\n\nThe same video was also published here, here, here and here on Facebook; here on Twitter and here on YouTube with a similar claim in Thai language.\n\nThe video was also published here, here and here in posts on Facebook and Twitter with a similar claim in Chinese and English. The video was also viewed more than 4.9 million times in this Japanese-language Twitter post with a similar claim.\n\nThe claim is false; a reverse image search on Google for a screenshot of the video found that the footage has actually circulated online since September 2018, when Typhoon Jebi hit Japan.\n\nA subsequent keyword search found the video in the misleading posts was previously published in this Twitter post on September 4, 2018. The 15-second clip has been viewed more than 1.8 million times.\n\nThe post’s caption states: \"I went to Aeon, Dainichi branch, looked outside and then a truck fell. It was really awesome.\"\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the video published on Twitter (R):\n\nThe same video was also published on YouTube here on September 4, 2018.\n\nThe YouTube video’s Japanese-language title translates to English as: \"The moment the typhoon turned over a truck. Osaka City, September 5 2018.”\n\nThe caption states: \"I witnessed the moment a truck turned over from pedestrian bridge\".\n\nThe September 2018 Twitter video was also published in this article by local news site Go-Guy NET on September 4, 2018.\n\nThe Japanese-language headline translates to English as: “[Moriguchi / Kadoma] Follow-up report of typhoon damage! You can watch the video of the decisive moment of a large truck rollover at Dainichi Aeon! It seems that there was a fire nearby.”\n\nThe video was filmed from a footbridge at the Aeon Mall Dainichi in Osaka as seen here on Google Street View.\n\nTyphoon Jebi made landfall in Japan on September 4, 2018, according to this AFP report.\n\nIt smashed through the major manufacturing area around Osaka -- Japan's second city -- wrecking infrastructure and destroying homes.", "lang": "en"}