{"title": "VERA FILES FACT CHECK: Online post claiming 'fire tornadoes' blazing across Australia FALSE and MISLEADING", "subtitle": "This story is false. Don't believe it.", "author": "verafiles.org", "date": "Jan 13, 2020, 4:31 PM", "vclaim_id": "vclaim-id-18330", "url": "http://verafiles.org/articles/vera-files-fact-check-online-post-claiming-fire-tornadoes-bl", "vclaim": "A netizen's online post last Nov. 30 claiming that Queensland, Australia is currently being \"hammered\" by fire tornadoes is false and uses misleading photos.\n\nShared over 7,900 times, the post featured a photo that spliced together eight images of different fire tornadoes around the world, not in Queensland as the post claimed.\n\nFire tornadoes are formed when \"high ambient temperatures and hot air from a fire combine\" and eventually create a column of \"superheated air,\" says the American journal Smithsonian Magazine.\n\nThere have been no reports of fire tornadoes tearing through Queensland nor in any part of Australia this year. The latest was reported in September 2017, where a fire tornado formed not in Queensland state but in Watheroo town, located at the state of Western Australia.\n\nThe spliced images show a mix of fire tornadoes in other places, wildfires, and even an artwork depicting a fire tornado:\n• (1st row) Woodville village, Derbyshire in the United Kingdom last Aug. 8\n• (2nd row, right) a vegetation fire in Queensland, Australia last Aug. 31\n• (3rd row, center) a \"twister of flame\" rising from a wildfire in Simi Valley, California on Oct. 27, 2003\n• (3rd row, right) an acrylic painting of a fire tornado posted on artwork sharing community DeviantArt by user VoodooDollyArtwork on Sept. 20, 2012\n\nThe false and misleading online post was published the same week that over 110 bushfires were reported to be blazing across Queensland state.\n\nWildfires or bushfires are known to have contributed to the formation of fire tornadoes in parts of Australia.\n\nThe netizen's false and misleading story received over 790 reactions on Facebook.", "lang": "en"}