{"title": "Fact Check: Old video of overcrowded train in Bangladesh shared as Shramik Special Train in India | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 16, 2020", "vclaim_id": "vclaim-id-58369", "url": "http://newsmobile.in/articles/2020/05/16/fact-check-old-video-of-overcrowded-train-in-bangladesh-shared-as-shramik-special-train-in-india/", "vclaim": "After Indian Railways started Shramik Special trains to ferry lakhs of migrants stranded in various parts of the country amid the coronavirus-induced lockdown, a post started doing the rounds on the internet that shows a dangerously overcrowded train. The claim attached to the post is that it shows a train carrying migrants going from Mumbai to West Bengal on May 10, 2020.\n\nThe caption of the post reads: “Hukumat Aur Bhakts Kay Pass Insaniyat Nahin Hai, But U SHOULD SALUTE THOSE CO-PASSENGERS WHO FOR SURE TAKE CARE OF EACH OTHER…Esp Those Sitting on Rooftop.. (MIGRANTS TRAIN MUMBAI _ TO WEST BENGAL – 10May2020”\n\nNewsMobile fact-checked the post and found that the video being circulated is old.\n\nWhen we extracted the keyframes of the video via InVid and put the frames through Reverse Image Search, we came across the same video on YouTube dated May 27, 2019.\n\nThe title of the video read ‘Most smallest Train Tangail Commuter: Bangabandhu Setu East to Dhaka Passing Khilkhet, Dhaka.’\n\nTaking a cue from the above video, we ran another Reverse Image Search using the keywords ‘overcrowded’, ‘train’, and ‘Bangladesh’.\n\nWe found a report by Russian news agency, Sputnik News dated September 26, 2018, featuring the same video.\n\nAccording to the description of the video, it was taken in 2018, in Tongi, Gazipur, Bangladesh, by the banks of River Turag, on the occasion of Bishwa Ijtema — one of the biggest annual gatherings of Muslims in Bangladesh.\n\nTwo-three million devotees attend and perform daily prayers while listening to scholars reciting and explaining verses from the Quran. With a view to facilitating the movement of Muslim devotees of the Biswa Ijtema, Bangladesh Railway (BR) has made arrangements to operate special trains on different routes of the country.\n\nHence, the above information proves that the video is old and from Bangladesh. The claim attached to the video in question is false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}