{"title": "[] Meirelles: reforma da Previdência beneficia quem se aposenta por idade. Será?", "subtitle": "Pré-candidato à presidência pelo MDB, Henrique Meirelles foi entrevistado pelo Roda Viva na última segunda-feira (11). A Lupa conferiu algumas declarações do presidenciável, que foi ministro da Fazenda no governo Temer e presidente do Banco Central na era Lula", "author": "piaui.folha.uol.com.br", "date": "2018-06-13T14:00:39-03:00", "vclaim_id": "vclaim-id-20823", "url": "https://piaui.folha.uol.com.br/lupa/2018/06/13/meirelles-roda-viva/", "vclaim": "Na última segunda-feira (11), o pré-candidato Henrique Meirelles (MDB) foi entrevistado pelo programa Roda Viva, da TV Cultura. Ex-ministro da Fazenda e ex-presidente do Banco Central, Meirelles falou sobre economia durante a maior parte da entrevista. A Lupa conferiu algumas das falas do presidenciável. Veja o resultado abaixo:\n\n“Atualmente, essas pessoas [que não têm condições de se aposentar por tempo de serviço] se aposentam com 65 anos. (…) Nos primeiros dois anos após a reforma, se aposentarão com a idade mínima de 55 anos. Portanto, serão beneficiadas”\n\n Henrique Meirelles, ex-ministro da Fazenda e pré-candidato do MDB à Presidência da República, em entrevista ao Roda Viva no dia 11 de junho de 2018\n\nHá diferentes versões da PEC 287/2016, que propõe a reforma da Previdência, mas em nenhuma delas a idade mínima para aposentadoria diminui para quem não tem condições de completar os requisitos exigidos atualmente para ter direito à aposentadoria por tempo de serviço – 35 anos para homens e 30 para mulheres.\n\nNa proposta original, homens com mais de 50 anos e mulheres com mais de 45 anos na data da promulgação da emenda à constituição poderiam se aposentar por idade aos 65 anos ou por tempo de serviço, como ocorre hoje, mas teriam que cumprir um tempo “extra” de contribuição para o INSS. Essa proposta foi alterada durante a tramitação no Congresso.\n\nNo substitutivo geral, definido pela comissão da reforma e atualmente parado na Câmara, a idade mínima inicial seria, de fato, de 55 anos para homens e 53 para mulheres. Mas o contribuinte só poderia se aposentar com essa idade se ao chegar nela tivesse contribuído por, no mínimo, 35 ou 30 anos. A emenda aglutinativa (que não chegou a ser apresentada formalmente, mas circulou em veículos de comunicação) previa o mesmo.\n\nA reforma da Previdência, como qualquer outra emenda à Constituição, não poderá ser votada enquanto durar a intervenção federal no Rio de Janeiro.\n\n“Eu assumi [o Banco Central] com uma inflação de 17%”\n\n Henrique Meirelles, ex-ministro da Fazenda e pré-candidato do MDB à Presidência da República, em entrevista ao Roda Viva no dia 11 de junho de 2018\n\nMeirelles assumiu o Banco Central em 1º de janeiro de 2003. No mês imediatamente anterior, dezembro de 2002, o IPCA (Índice de Preços ao Consumidor Amplo) acumulado em 12 meses era de 12,53%, segundo o IBGE. Trata-se do índice utilizado oficialmente pelo governo para o cálculo da inflação. Quando se fala em metas de inflação do governo, portanto, esse é o índice a ser utilizado.\n\nHá outros índices de inflação. O INPC (Índice Nacional de Preços ao Consumidor), utilizado para reajuste do salário mínimo, por exemplo, e ele estava em 14,74% – maior do que o IPCA, mais ainda inferior ao índice citado por Meirelles. Já o IGP-M (Índice Geral de Preços – Mercado), que serve de base para os reajustes de contratos, chegou a 25,3% no final de 2002.\n\nNenhum deles, portanto, estava em 17% quando o ex-ministro assumiu o Banco Central.\n\nNo último trimestre de 2016, o IBGE estimava que 90,3 milhões de brasileiros estavam ocupados. No mesmo período de 2017, esse número subiu para 92,1 milhões, ou seja, o número de pessoas empregadas aumentou em 1,8 milhão.\n\nMas os dados do Cadastro Geral de Empregados e Desempregados (Caged), do Ministério do Trabalho, mostram um cenário oposto: 20,8 mil vagas perdidas entre janeiro e dezembro de 2017. Como o Caged é baseado em registros oficiais, ele não capta a criação de empregos informais, o que explica a diferença.\n\n“O teto [de gastos] é um teto para gastos gerais. Ela [a Emenda Constitucional 95] não define um teto para a saúde”\n\n Henrique Meirelles, ex-ministro da Fazenda e pré-candidato do MDB à Presidência da República, em entrevista ao Roda Viva no dia 11 de junho de 2018\n\nA Emenda Constitucional 95, de fato, não estabelece um teto máximo de gastos para a saúde, ou para qualquer área, especificamente. Ela determina, sim, que o crescimento da despesa primária da União (todos os gastos não-financeiros do governo) será limitado pela inflação por 20 anos.\n\nOu seja, caso a inflação de um determinado ano seja de 2%, a despesa primária total do governo no ano seguinte poderá crescer, no máximo, 2%, mesmo que a arrecadação cresça 10% ou caia 5%.\n\nIsso permite que o gasto em saúde seja ampliado, mas somente com recursos remanejados de outras áreas do governo – como, por exemplo, a defesa ou a cultura, que também fazem parte da despesa primária. Isso, logicamente, dificulta o aumento de investimentos no setor.\n\n“Quem se aposenta com idade baixa e com valores elevados são aqueles que têm salários maiores”\n\n Henrique Meirelles, ex-ministro da Fazenda e pré-candidato do MDB à Presidência da República, em entrevista ao Roda Viva no dia 11 de junho de 2018\n\nSegundo o Boletim Estatístico da Previdência Social mais recente, de março de 2018, aposentados por tempo de serviço recebem, em média, R$ 1.985,37. Já as pessoas que se aposentaram por idade recebiam R$ 969,16, em média, naquele mês. O valor do benefício é definido com base nos salários que a pessoa recebeu ao longo da vida.\n\nAlém disso, apenas 8,7% das pessoas que se aposentaram em março por tempo de serviço tinha mais de 60 anos. Entre os aposentados por idade, esse número chega a 38,4%. Ou seja, quem se aposenta por tempo de serviço tende a ser mais jovem no momento da aposentadoria.", "lang": "pt"}