{"title": "Cette photo de Christophe Castaner mangeant des huîtres sur une plage est-elle récente ?", "subtitle": "Une photographie du ministre de l’intérieur prenant part à une dégustation d’huîtres et de vin blanc a été très commentée en ligne.", "author": "www.lemonde.fr", "date": "2020-05-27T15:18:42+00:00", "vclaim_id": "vclaim-id-71480", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/05/27/cette-photo-de-christophe-castaner-mangeant-des-huitres-sur-une-plage-est-elle-recente_6040946_4355770.html", "vclaim": "« Nous ne sommes pas égaux ! » « Surréaliste !!! On ne vit pas dans le même monde ! » « Distance de sécurité, masque, manger sur la plage ? Pas d’amende ? » Sur Facebook, une photographie de Christophe Castaner a été très largement commentée ces derniers jours. On y aperçoit le ministre de l’intérieur debout sur une plage, devant un étal d’huîtres et de vin blanc. Il est entouré d’une dizaine de personnes.\n\nCe que disent les publications\n\nL’image a été partagée des dizaines de milliers de fois sur Facebook. La même légende a été très souvent reprise :\n\n« Je rediffuse cette photo, les bars et restaurants sont fermés et samedi 16 mai 2020, notre ministre de l’intérieur avec sa cour déguste des huîtres et du vin sur la plage. »\n\n« C’est nouveau, Paris est à 100 bornes de la mer !!! Ni masque ni distance sanitaire… \n\nVous n’en avez pas marre d’être pris pour des cons dans ce pays ?? »\n\nToutes ces publications dénoncent un respect des mesures sanitaires à deux vitesses. D’un côté, le gouvernement a pris des mesures fermes avec le maintien de la fermeture des restaurants et l’interdiction des grands rassemblements ; de l’autre, tout en préconisant officiellement le port du masque et le respect de la distanciation physique, un ministre ne semble pas appliquer ces recommandations lors d’un déplacement. Cependant, certains commentateurs ont émis des doutes sur l’authenticité de cette image : « Est-ce vraiment une photo récente ? », s’est interrogée l’une d’entre eux.\n\nCette photographie a bien été prise le 16 mai 2020. Christophe Castaner a effectué ce jour-là une visite dans deux communes de la Seine-Maritime : Yvetot et Veules-les-Roses. Le cliché a été pris sur la plage de la station balnéaire de Veules-les-Roses, comme en témoignent plusieurs articles, dont ceux d’Actu.fr et de France 3 Normandie. Venu inspecter la réouverture de certaines plages dans le cadre du début du déconfinement en France, le ministre de l’intérieur a rappelé le respect de la distanciation physique sur les plages autorisées : « Si les gestes ne sont pas respectés, nous devrons et nous avons prévu cette possibilité : revenir sur cette décision. »\n\nLors de cette visite, et notamment en parcourant les allées du marché d’Yvetot, le ministre de l’intérieur avait appliqué les gestes barrières en portant un masque et en nettoyant ses mains au gel hydroalcoolique. Il l’a cependant retiré face aux journalistes sur la plage de Veules-les-Roses et lors de la dégustation d’huîtres.\n\nDifficile de remonter à la source de cette image devenue virale, mais elle semble avoir été prise dans un cadre privé. Interrogée par 20 Minutes, une journaliste présente sur place confirme que la photographie a été prise « sur le front de mer », mais que la dégustation d’huîtres s’est effectuée loin des journalistes.\n\nAjoutons que le décret du 11 mai qui interdit les rassemblements publics de plus de dix personnes précise que « les rassemblements, réunions ou activités (…) indispensables à la continuité de la vie de la nation peuvent être maintenus à titre dérogatoire par le préfet de département ». Toutefois, ce même décret dispose, dans son article 1er, que « les mesures d’hygiène (…) incluant la distanciation physique d’au moins 1 m entre deux personnes (…) doivent être observées en tout lieu et en toute circonstance ».", "lang": "fr"}