{"title": "Coronavírus não foi criado em laboratório do Partido Comunista da China", "subtitle": "Circula nas redes sociais uma publicação afirmando que o novo coronavírus foi criado em um laboratór", "author": "noticias.uol.com.br", "date": "24/03/2021 18h20", "vclaim_id": "vclaim-id-57559", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2020/03/30/coronavirus-nao-foi-criado-em-laboratorio-pelo-partido-comunista-da-china.htm", "vclaim": "Circula nas redes sociais uma publicação afirmando que o novo coronavírus foi criado em um laboratório ligado ao Partido Comunista da China. A informação, no entanto, não tem comprovação científica.\n\nO artigo, assinado por Oswaldo Eustáquio e veiculado no portal Agora Paraná, teve mais de 8 mil de compartilhamentos no Facebook e utiliza como \"base\" um vídeo de 2015 da emissora italiana Rai informando que cientistas chineses estavam testando a reação de um vírus em animais.\n\nO ex-vice-premiê italiano Matteo Salvini (do Liga, de extrema-direita) republicou o vídeo. \"Coronavírus foi criado em laboratório ligado ao partido comunista da China em 2015, revela vídeo de TV italiana\", diz o título do texto publicado no Agora Paraná.\n\nNão há qualquer comprovação científica de que o novo coronavírus, que provoca a doença covid-19, tenha sido criado em laboratório; pelo contrário, um estudo realizado por pesquisadores do Scripps Research Institute e publicado na revista especializada Nature Medicine mostrou que o vírus surgiu de mutações na natureza.\n\nOs pesquisadores analisaram o genoma do vírus e chegaram à conclusão de que, provavelmente, ele é resultado da seleção natural.\n\n\"Nossas análises mostram claramente que o SARS-CoV-2 não é uma construção de laboratório ou um vírus propositadamente manipulado\", afirmam os pesquisadores Kristian G. Andersen, Andrew Rambaut, W. Ian Lipkin, Edward C. Holmes e Robert F. Garry.\n\nEles analisaram as sequências genéticas do novo coronavírus e, tendo como base a complexidade do vírus, concluíram que não há tecnologia existente para criar algo do gênero em laboratório.\n\nA tese falsa chegou a ser replicada pelo deputado federal Eduardo Bolsonaro, filho do presidente Jair Bolsonaro, refletindo em uma crise diplomática com a China.\n\nA Fiocruz (Fundação Oswaldo Cruz), renomado órgão brasileiro de pesquisa na área da saúde publica, já havia se pronunciado em relação à teoria de que o novo coronavírus foi criado em laboratório.\n\n\"Essa informação é falsa. Não há nenhum registro científico que indique essa semelhança e muito menos que o vírus foi criado em laboratório. Um estudo publicado na renomada revista Lancet fez uma descrição de dez sequências genéticas do novo coronavírus que demonstrou uma similaridade com o vírus SARs (COV), tendo o morcego como hospedeiro original e como hospedeiro intermediário animais do mercado de Wuhan\", diz a Fiocruz em seu site.\n\nUm dia depois de ter publicado o texto, o Agora Paraná divulgou outra publicação com informações falsas, desta vez com o título \"Proteína SHC014 somada a base do SARS criou versão híbrida de Coronavírus em laboratório da China capaz de infectar células humanas\". No texto, o colunista Oswaldo Eustáquio reafirma que o novo coronavírus foi criado em laboratório.\n\nEm 2015, de fato, a revista científica Nature publicou o artigo \"Vírus de morcego projetado gera debate sobre pesquisas arriscadas\", demonstrando receio com o tipo de pesquisa que estava sendo realizada naquele momento na China.\n\n\"Um experimento que criou uma versão híbrida de um coronavírus de morcego — relacionado ao vírus que causa a SARS (síndrome respiratória aguda grave) — desencadeou um debate renovado sobre se vale a pena arriscar variantes de vírus projetados em laboratório com possível potencial pandêmico\", diz o artigo publicado na Nature.\n\nNo último dia 20, no entanto, a própria revista tomou à frente no debate e deixou claro que não há qualquer correlação científica entre estes artigos e a atual pandemia — e, mais uma vez, afirmou que a tese de que o vírus teria sido criado em laboratório é falsa.\n\n\"Sabemos que este artigo está sendo usado como base para teorias não verificadas de que o novo coronavírus que causou o COVID-19 foi projetado. Não há evidências de que isso seja verdade; os cientistas acreditam que um animal é a fonte mais provável do coronavírus.\"", "lang": "pt"}