{"title": "The photos were doctored by an Italian artist from old images shot before the pandemic", "subtitle": "Social media posts claiming to show images of Queen Elizabeth II wearing face masks matching her outfits during the novel coronavirus pandemic have been circulating in Africa. But the claim is false; the images were digitally altered by an Italian artist using stock pictures of the monarch taken long before the outbreak of the virus.", "author": "factcheck.afp.com", "date": "2020-07-07T16:16:42+02:00", "vclaim_id": "vclaim-id-49261", "url": "https://factcheck.afp.com/photos-were-doctored-italian-artist-old-images-shot-pandemic", "vclaim": "The photos were doctored by an Italian artist from old images shot before the pandemic\n\nSocial media posts claiming to show images of Queen Elizabeth II wearing face masks matching her outfits during the novel coronavirus pandemic have been circulating in Africa. But the claim is false; the images were digitally altered by an Italian artist using stock pictures of the monarch taken long before the outbreak of the virus.\n\n\"So Queen Elizabeth still wears to match mask (sic),\" reads the caption on by a page administered in Italy and Nigeria. It has been shared more than 3,000 times since March 25, 2020.\n\nThe post includes four images of Britain's Queen Elizabeth appearing in different outfits with matching face masks.\n\n\"Queen Elizabeth maintains her fashion sense during these times of Coronavirus as seen from her matching outfits and masks,\" says another Facebook post archived\n\non Nairaland, Nigeria's most visited domestic social network, according to Alexa website traffic\n\nMore than 11 million people globally, including nearly 286,000 in the UK, have been infected with COVID-19 as of July 7, 2020, with the World Health Organization (WHO) that people older than 60 are at a higher risk of getting the disease caused by the coronavirus.\n\nsocial media posts claiming that the 93-year-old monarch had contracted the virus, which the WHO requires the use of masks to slow down its transmission.\n\nBut the claim about the queen wearing masks matching her colourful couture, which has also spread to All the images were doctored to add masks by an artist who then published them among a body of his works.\n\nBy running multiple reverse image searches, AFP Fact Check found a version of the first photo, where the Queen appears in a yellow outfit, in a June 2019 article by The Daily Mail newspaper on her visit to a school in Scotland.\n\nThe watermark for the UK-based PA Media news agency, formerly Press Association, found in the bottom left-hand corner of the photo, led us to the source of the image in the agency’s photo archives.\n\nA similar search for the second image of the queen in a lime-coloured coat led to the original version on the website of US-based stock photo agency Alamy, which states the image shows the monarch attending the Al Habtoor Royal Windsor and Mountbatten Cup Final in Surrey in 2015. Alamy credited the WENN entertainment news photo agency, which also published the image on its website.\n\nWe traced the third image of the monarch looking radiant in tangerine to the archives of the i-Images picture agency. The photo was shot in 2017 by Andrew Parsons, who included this caption: “HM Queen Elizabeth II at St. Mary Magdalene Church on her Sandringham estate in Norfolk, for the Christmas Day service.”\n\nThe queen makes a final stylish appearance in a red dress in the fourth photo. The picture by Dan Kitwood was shot on October 26, 2010, in Windsor, England, as seen here on the website of photo agency Getty Images.\n\n“Queen Elizabeth II arrives to greet the Emir of Qatar, Sheikh Hamad bin Khalifa al Thani to her Windsor residence on October 26, 2010 in Windsor, England,” reads the caption.\n\nMeanwhile, AFP Fact Check found an A-shaped watermark centred at the bottom of most of the altered images.\n\nWe ran another reverse image search on Yandex using the clue from the watermark and found this tweet by a Twitter user called JWalter.\n\nThe images of the masked queen in the tweet also carry the distinctive watermark, as well as the name “Andrea Crespi”.\n\nA keyword search for “Andrea Crespi” found the masked images on the Instagram page of Italian artist Andrea Crespi. He published six digitally-altered images in total, captioning them “GOD SAVE THE QUEEN” in a March 17, 2020 post.\n\nIn the Instagram post, Crespi asks his followers to pick their favourite images, which he describes as “art by @andcrespi”.", "lang": "en"}