{"title": "#Spots Macri: “Uno de cada tres trabajadores de Argentina está en negro”", "subtitle": "Un tercio de quienes están ocupados tiene un empleo informal. El porcentaje actual es el más bajo del período 2003-2015, aunque en los últimos cuatro a", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8283", "url": "https://chequeado.com/ultimas-noticias/macri-uno-de-cada-tres-trabajadores-de-argentina-esta-en-negro/", "vclaim": "Un tercio de quienes están ocupados tiene un empleo informal. El porcentaje actual es el más bajo del período 2003-2015, aunque en los últimos cuatro años casi no mejoró.\n\nUn spot del candidato presidencial por el PRO dentro del frente Cambiemos, Mauricio Macri, señala que “hoy, uno de cada tres trabajadores de Argentina está en negro, sin obra social, ni jubilación”. En la pieza, promete incentivar a los empleadores para que pongan en blanco a su personal, y así ellos y sus familias están “protegidos por el Estado”.\n\nUn 31,9% de los ocupados en el primer trimestre de 2015 no estaba registrado, por lo que no contaba con cobertura de una obra social, ni aportes para su jubilación. Si bien este es el porcentaje más bajo al menos desde 2003, cuando casi la mitad de los trabajadores estaba en negro, la situación casi no se modificó en los últimos cuatro años, en los que se ubicó siempre en torno al 32 por ciento en promedio.\n\nSi además se contabiliza a los trabajadores cuentapropistas, trabajadores familiares, miembros de cooperativas, miembros informales y dueños de sus propias empresas del sector informal, como lo hace la Organización Internacional del Trabajo (OIT) al considerar el empleo no registrado, se llega a un 46,8% de los trabajadores del país en situación informal (último dato disponible, de 2013).\n\n“La persistencia de una importante cantidad de trabajadores afectados por esta problemática -destaca un estudio publicado recientemente por la OIT- convierte a la informalidad en el mayor desafío para la gestión de políticas públicas en los próximos años en materia laboral y productiva”.", "lang": "es"}