{"title": "Rodríguez Larreta: “En la Argentina, la edad promedio de los fallecidos es de 71 años”", "subtitle": "Rodríguez Larreta: “En la Argentina, la edad promedio de los fallecidos es de 71 años”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-54852", "url": "https://chequeado.com/ultimas-noticias/rodriguez-larreta-en-la-argentina-la-edad-promedio-de-los-fallecidos-es-de-71-anos/", "vclaim": "\n• La decisión del Gobierno porteño -que fue declarada inconstitucional por la Justicia- de restringir la salida de mayores de 70 años generó una fuerte polémica.\n• El jefe de Gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta, dijo que la edad promedio de los fallecidos por coronavirus es de 71 años, lo cual es verdadero.\n• Además, también se refirió al caso de las personas mayores en Europa y los datos que dio son certeros.\n\nLa decisión del Gobierno de la Ciudad Autónoma de Buenos Aires de restringir la salida de mayores de 70 años durante la cuarentena generó una fuerte polémica que culminó el martes último con la declaración de inconstitucionalidad de la medida por parte del juez porteño Lisandro Fastman. Si bien el jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta, buscó cerrar la discusión anunciando que no apelará el fallo (ver acá), la decisión puso en debate el impacto del coronavirus en las personas mayores y el político de Cambiemos presentó estadísticas sobre la incidencia de los casos fatales en ese grupo etáreo. ¿Es cierto lo que dijo?\n\nEste lunes, antes de que se conociera el fallo judicial, Rodríguez Larreta justificó su decisión exponiendo datos sobre la edad promedio de los fallecidos por el coronavirus tanto en Europa como en la Argentina. “Como queremos cuidar las vidas vemos los datos de que 8 de cada 10 que han fallecido en Europa son mayores de 70. En la Argentina la edad promedio de los fallecidos es de 71 años, con lo cual es contundente la evidencia que esta es una enfermedad que afecta mucho más a los mayores de 70”, sostuvo en declaraciones al programa “¿Y Ahora Quién Podrá Ayudarnos?” que se emite por Radio Con Vos.\n\nAdemás, agregó que “desde el primer día vengo diciendo que nuestra preocupación es por el cuidado especial que requieren los mayores, y los datos lo fueron confirmando (…) Por eso llegamos a la conclusión de tener que tomar una medida que sabemos que es difícil, pero muchas veces uno tiene que elegir el mal menor”.\n\nLos números presentados por el Jefe de Gobierno porteño son correctos, e incluso mayores en el caso de Europa. En nuestro país, según el reporte matutino que el Ministerio de Salud de la Nación emitió el 21 de abril (cuando habló Rodríguez Larreta), la edad promedio de los fallecidos informados por coronavirus es de 73 años. En tanto, si a esos datos se le suman los fallecidos reportados en el informe vespertino de ese mismo día, el promedio de edad es de 71,5 años, según un cálculo realizado por Chequeado en base a todos los reportes oficiales emitidos por el Gobierno nacional hasta esa fecha.\n\nCon respecto a las estadísticas europeas, los últimos datos oficiales indican que el número es aún mayor al expresado por Rodríguez Larreta. De acuerdo con un informe publicado el 8 de abril último por el Centro Europeo para la Prevención y el Control de Enfermedades, las personas de entre 65 y 79 años representaron el 44% de todas las víctimas fatales del continente, mientras que los mayores de 80 años explicaron el 46% de los decesos (página 6).\n\nEn España, en tanto, el último reporte del Ministerio de Sanidad indica que el 89% de los fallecidos tenía más de 70 años, mientras que en Italia esa cifra asciende al 83%, según datos oficiales.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}