{"title": "Pollution : la classification Crit'Air est-elle une \"arnaque\" si une Twingo et une Porsche peuvent avoir la même vignette ?", "subtitle": "Les deux types de voitures peuvent avoir le même autocollant \"certificat qualité de l'air\", à condition de respecter des seuils d'émission de différents polluants atmosphériques nocifs pour la santé. Les rejets de CO2 – à l'origine du réchauffement climatique – peuvent en revanche être très différents entre les deux modèles, car le classement Crit'Air ne les prend pas en compte.", "author": "www.francetvinfo.fr", "date": "2019-03-01T12:01:23+0100", "vclaim_id": "vclaim-id-20256", "url": "https://www.francetvinfo.fr/economie/automobile/diesel/pollution-la-classification-crit-air-est-elle-une-arnaque-si-une-twingo-et-une-porsche-peuvent-avoir-la-meme-vignette_3210021.html", "vclaim": "Pollution : la classification Crit'Air est-elle une \"arnaque\" si une Twingo et une Porsche peuvent avoir la même vignette ?\n\nLes deux types de voitures peuvent avoir le même autocollant \"certificat qualité de l'air\", à condition de respecter des seuils d'émission de différents polluants atmosphériques nocifs pour la santé. Les rejets de CO2 – à l'origine du réchauffement climatique – peuvent en revanche être très différents entre les deux modèles, car le classement Crit'Air ne les prend pas en compte.\n\nLes Français se bouchent le nez. Après les régions parisienne et lilloise, la métropole lyonnaise connaît un pic de pollution aux particules fines. En conséquence, les autorités ont mis en place une interdiction de la circulation des véhicules les plus polluants jeudi 28 février et vendredi 1er mars, en fonction de la classification des vignettes Crit'Air.\n\nMais les critères sur lesquels cet indicatif est fondé interrogent. Dans notre live, un internaute dénonce la \"bêtise\", selon lui, de cette classification, exemple à l'appui. \"Une Twingo et une Porsche avec la même norme Euro [un indicatif utilisé dans la classification Crit'air] de moteur auront la même vignette Crit'Air, alors que leurs rejets respectifs sont diamétralement opposés\", affirme @Muggsy. Il n'est pas le seul à faire de telles comparaisons. Sur les réseaux sociaux, de nombreux internautes s'insurgent contre \"l'arnaque\" des vignettes Crit'Air. Les messages sont parfois accompagnés d'un montage (comme celui ci-dessous) mettant en parallèle deux voitures, l'une censée émettre moins de CO2 que l'autre, tout en étant moins bien classée par Crit'Air.\n\nLe cas évoqué par notre lecteur et ces internautes est \"tout à fait possible\", assure à franceinfo Pierre Pernot, ingénieur et directeur de la communication d'Airparif, l'organisme de surveillance de la qualité de l'air en Ile-de-France. Une voiture classée 1 selon Crit'Air peut donc rejeter plus de CO2 qu'une voiture classée 2. Et pour cause : les normes Euro, prises en compte par la classification Crit'Air, ne mesurent absolument pas les rejets de dioxyde de carbone (CO2), mauvais pour le climat, mais ceux d'autres polluants atmosphériques, eux nocifs pour la santé humaine.\n\nLe classement Crit'Air est défini par un arrêté du 21 juin 2016, rappelle le site officiel. Il distingue d'abord les catégories de véhicules (deux-roues, voitures, utilitaires, poids lourds). Puis, au sein de chaque catégorie, attribue une classe environnementale, valable pour toute la vie du véhicule : les moins émettrices de polluants atmosphériques sont en classe électrique ou hydrogène ou en catégorie 1, les plus émettrices sont en catégorie 5, voire non classées.\n\nCrit'Air prend en compte deux éléments : le type d'énergie ou de carburant utilisés (électrique, diesel, essence...) ainsi que la norme Euro du véhicule (ou, par défaut, sa date de première immatriculation). Cette norme est issue d'une règlementation européenne qui fixe depuis 1988 aux constructeurs automobiles des valeurs limites, de plus en plus contraignantes, d'émissions d'oxydes d'azote (NOx), de monoxyde de carbone (CO), d'hydrocarbures (HC) et de particules (y compris les particules fines, responsables de l'épisode de pollution actuel). Tous les véhicules neufs doivent donc être conformes à la norme Euro valide l'année de leur mise en circulation.\n\nLa classification des véhicules Crit'air. (MINISTÈRE DE LA TRANSITION ECOLOGIQUE ET SOLIDAIRE)\n\nPrenons l'exemple de notre lecteur @Muggsy. Nous avons comparé, avec les données de l'Ademe, une Renault Twingo 2017 SCe Stop & Start ECO2 et une Porsche Macan. Ces deux voitures essence n'ont pas grand-chose en commun : la première est une \"micro-citadine\", tandis que la seconde est une \"tout-terrain de luxe\". Pourtant, elles sont toutes les deux classées en catégorie Euro 6 et Crit'Air 1, car elles respectent les mêmes seuils d'émissions d'oxydes d'azote (0,06 g/km maximum), de monoxyde de carbone (1 g/km), d'hydrocarbures (0,1 g/km) et de particules (0,005 g/km). Si la Porsche est plus polluante en ce qui concerne les oxydes d'azote (0,032 g/km contre 0,012 g/km pour la Twingo), elle est en revanche plus propre pour tous les autres critères.\n\n... et pas le CO2\n\nEn matière de CO2 en revanche, qui n'est donc pas inclus dans la classification, la Twingo est effectivement moins polluante en ne rejetant \"que\" 95 g/km de dioxyde de carbone, contre 168 g/km – près de deux fois plus – pour sa concurrente.\n\nMais alors, pourquoi ne pas avoir intégré la mesure du CO2 dans la norme Euro ? En résumé : parce que ce n'est pas l'objectif de cette norme. Les véhicules sont responsables de deux types d'émissions dans l'atmosphère : celles de gaz à effet de serre (dont le dioxyde de carbone, ou CO2) qui contribue au dérèglement climatique de la planète, et les celles de gaz nocifs pour la santé (les oxydes d'azote, monoxyde de carbone, hydrocarbures et particules), rappelle le ministère de la Transition écologique et solidaire.\n\nLa norme Euro ne s'occupe que de répondre au deuxième type d'émissions : celles nocives pour la santé. Or, \"le CO2 n'a pas d'effet sur la santé\", souligne Pierre Pernot, d'Airparif – même si \"le réchauffement climatique, auquel contribue le CO2, peut avoir un impact sur la pollution de l'air à long terme\".\n\nDes interrogations scientifiques existent cependant sur la classification Crit'Air. Le docteur Gilles Dixsaut, président du Comité francilien contre les maladies respiratoires, regrette par exemple, dans Le Parisien, que la pollution aux particules ultra-fines, très nocive, ne soit pas mieux retenue dans les normes Euro et Crit'Air. Du côté d'Airparif, on reconnaît qu'il existe des \"interrogations scientifiques fortes\" légitimes et que cette pollution n'est pas \"suffisamment\" prise en compte.", "lang": "fr"}