{"title": "Fake News: Supreme Court Did NOT Rule Illegal Aliens Have No Due Process Rights In America | Lead Stories", "subtitle": "Did the U.S. Supreme Court rule that illegal aliens have no due process rights in America? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-09-14T09:10:17-07:00", "vclaim_id": "vclaim-id-50716", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news- supreme-court-not-rule-illegal-aliens-have-no-due-process-rights-in-america.html", "vclaim": "Did the U.S. Supreme Court rule that illegal aliens have no due process rights in America? No, that's not true: It is a twisted conclusion based on ancient court decisions -- made in 1856, 1892, 1896, 1950, and 1972 -- that mostly involved the rights of foreigners who sought entry into the United States through legal means and were not already in the United States. Much more recently, Justice Antonin Scalia wrote in the majority opinion for Reno v. Flores (91-905), 507 U.S. 292 (1993) that \"it is well established that the Fifth Amendment entitles aliens to due process of law.\"\n\nThe story originated on NewsPunch.com, but that publisher deleted its article after further research revealed inaccuracies. Copycat publishers ripped it off and republished, including an article (archived here) posted on September 6, 2019 under the title \"Supreme Court: Illegal Aliens Have No Due Process Rights In America\". It opened:\n\nThis is what social media users saw:\n\nBeyond those first two sentences, the story quotes from a July 5, 2018, Lifezette.com article titled \"Supreme Court Says Foreign Nationals Have No Due Process Rights Here\". This stories claim that the U.S. constitutional rights and protections don't extend to non-citizens on American soil is not based on any recent court decisions. The five rulings cited date back to 1852, when slavery was still considered constitutional, and no more recent than 1972. None of these cases challenged the understanding that the constitution applied for all people, not just citizens. A more recent case, however, does address the question of illegal immigrants due process rights. We refer to a PBS.org article published in June 25, 2018 titled \"What constitutional rights do undocumented immigrants have?\":\n\nThe issue of due process is at the heart of many immigration cases, including Reno v. Flores, the 1993 Supreme Court case that has returned to the spotlight with the surge in family separations. The case led to an agreement requiring the government to release children to their parents, a relative or a licensed program within 20 days.\n\n\n\nIn the ruling, Justice Antonin Scalia wrote \"it is well established that the Fifth Amendment entitles aliens to due process of law in deportation proceedings.\"\n\nFor more context on the Scalia quote, click here and read the 20th paragraph of the full opinion in Reno v. Flores.\n\nHaving due process rights does not mean that non-citizens who are suspected of entering the U.S. illegally cannot be treated differently than citizens. Congress can and has passed laws that provide for them to be deported, but those laws must include a due process that complies with the U.S. constitutional protections. Again, we refer you to the PBS story \"What constitutional rights do undocumented immigrants have?\"for a good analysis of that.", "lang": "en"}