{"title": "No, Imran Khan Didn’t Say Pak Wouldn’t Use ‘Nuclear Weapons First’", "subtitle": "Imran Khan Says Pakistan Will Not Use Nuclear Weapons First Fact Check: “There will be no first from our side ever,” Imran Khan said. He did not say that Pakistan will not use ‘nuclear weapons’ first, as quoted by Reuters.", "author": "www.thequint.com", "date": "2019-09-04T22:32:50+05:30", "vclaim_id": "vclaim-id-21375", "url": "https://www.thequint.com/news/webqoof/no-imran-khan-didnt-say-pak-wouldnt-use-nuclear-weapons-first", "vclaim": "Official Twitter account of Pakistan Tehreek-e-Insaf put out a video of Khan’s speech at the Sikh convention. Khan’s exact words were,“Hum do nuclear armed mulk hai. Agar ye aage tensions badhti hai toh duniya ko khatra ha isse. Humari taraf se kabhi koi kisi taraf pehel nahi hogi” (We are two nuclear-armed nations. If these tensions escalate, the world could be in danger. There won't be a first from our side.) All Khan said was that Pakistan would not be the aggressor amid the current tensions between the two nations.\n\nHours after Khan vowed that Pakistan will not initiate a war with India, Mohammad Faisal, spokesperson of Pakistan’s Ministry of Foreign Affairs, clarified that Khan’s statement was “taken out of context” and that “there is no change in Pakistan’s nuclear policy.”\n\nSince conducting its second nuclear tests, Pokhran-II, in 1998, India has a 'no first use' policy, which means it has pledged to not strike first. However, it retained the right to retaliate in response to a strike. Meanwhile, Pakistan has not stated a 'no first use' policy. Its nuclear policy is India-centric, as it is driven by threat to its security from India. The country retains the option of using nuclear weapons first in the event of a war.\n\nKhan’s comments come at a time when he has been repeatedly threatening the possibility of a nuclear war with India over Kashmir, after his efforts to internationalise the matter failed to gain any traction. In August, Defence Minister Rajnath Singh had hinted at a major shift in India’s nuclear weapons doctrine by suggesting that its 'no first use policy' would depend ‘on future circumstances’.", "lang": "en"}