{"title": "La hoja santa no cura la COVID-19 ni 'abre los pulmones'", "subtitle": "Hasta ahora no existe ningún fármaco o remedio que cure la COVID-19. Y si el cuadro es grave necesita atención médica especializada.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-45599", "url": "https://www.animalpolitico.com/elsabueso/la-hoja-santa-no-cura-la-covid-19-ni-abre-los-pulmones/", "vclaim": "Una publicación en Facebook recomienda a pacientes con COVID-19 “que no pueden respirar”, tomar un té de hierba santa y jengibre. Pero hasta ahora, ningún fármaco o remedio específico han probado su efectividad para curar o tratar la enfermedad causada por el coronavirus SARS-COV-2.\n\nDe hecho, una persona con un problemas para respirar debido a la COVID-19, debe recibir atención médica inmediata. Incluso, es posible que requiera ventilación y oxigenación mecánica para poder seguir respirando.\n\nEsta publicación ya se compartió más de 7 mil 500 veces desde el 19 de mayo. En los comentarios, otros usuarios han agradecido la “información” y algunos aseguran que han comprobado la efectividad de ese tratamiento. Sin embargo, autoridades nacionales e internacionales han advertido que no no tratarse de forma adecuada, la COVID-19 puede causar la muerte del paciente.\n\nNo existe cura o tratamiento para la COVID-19\n\nLa publicación de Facebook dice: “Si tienen algún familiar o amigo que está con covid 19, que ya no puede respirar les recomiendo esta planta medicinal”. Explica que tiene varios nombres tales como matico, momo, hierba santa, velo de novia ó acuyo.\n\nAsegura que “esta planta con una sola taza te abre milagrosamente los pulmones”. Explica que se toma como una bebida caliente que además de la hierba santa contiene, limón y jengibre.\n\nPero la Organización Mundial de la Salud (OMS) explica que “aunque algunas soluciones de la medicina occidental o tradicional o remedios caseros pueden resultar reconfortantes y aliviar los síntomas leves de la COVID-19, hasta ahora ningún medicamento ha demostrado prevenir o curar esta enfermedad”.\n\nLa OMS dice que es necesario atender adecuadamente a las personas infectadas por este virus para aliviar y tratar los síntomas y procurar medidas de apoyo optimizadas a los que presenten síntomas graves. La OMS también dice: “busque inmediatamente atención médica si tiene dificultad para respirar o siente dolor o presión en el pecho. Si es posible, llame a su dispensador de atención de la salud con antelación para que pueda dirigirlo hacia el centro de salud adecuado.”\n\nEn el caso de México eso sería llamar al 800 00 44 800.\n\nTanto la Secretaría de Salud como la OMS señalan que no todos los enfermos de COVID-19 van a desarrollar COVID grave. Eso significa que no todos van a requerir hospitalización ni van a necesitar un respirador mecánico.\n\nSin embargo, la OMS estima que aproximadamente el 14% de las personas enfermas de COVID-19 presentará un cuadro grave que requiere hospitalización y oxigenoterapia, y el 5% tendrá que ser ingresado en una unidad de cuidados intensivos. En los casos graves, la COVID-19 puede complicarse por síndrome de dificultad respiratoria aguda (SDRA).\n\nEl doctor Ferran Morell explicó a BBC que cuando se tiene SDRA “se crea una especie de membrana y el oxígeno no puede traspasar esa membrana, lo que naturalmente produce insuficiencia respiratoria”.\n\n“Es una condición que no tiene un tratamiento. Lo único es poner a los pacientes en ventilación mecánica y esperar que haya suerte y el organismo reaccione y venza este cuadro”, agrega.\n\nLas propiedades de la hoja o hierba santa\n\nEl nombre científico de la Hoja Santa es Piperaceae y ha sido objeto de muchas investigaciones. Estos estudios se enfocan en el extracto de esta planta como un insecticida y plaguicida. Tal y como muestra esta tesis de licenciatura en Colombia y esta investigación de la Universidad de Chapingo en México.\n\nPero no encontramos ningún estudio que compruebe la efectividad de esta planta para tratar problemas respiratorio, mucho menos nada en específico sobre la COVID-19.\n\nRespecto al jengibre, Luis J. Morán, presidente del Consejo General de Colegios Oficiales de Dietistas-Nutricionistas, declaró al diario ABC.es que: “Aunque se conoce que el jengibre, como tantos otros alimentos, tiene propiedades saludables, no hay ningún estudio que confirme su respuesta frente a la infección por coronavirus”, declaró.\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}