{"title": "Es falso que un adolescente llamado Jose Tomás haya desaparecido en Granada: fue una «broma» que le gastaron sus amigos", "subtitle": "El chico no ha desaparecido nunca, pero la publicación se ha compartido casi 3.000 veces en Facebook en tan solo una semana. Es FALSA.", "author": "www.newtral.es", "date": "26 octubre 2019", "vclaim_id": "vclaim-id-26205", "url": "https://www.newtral.es/publicacion-falsa-desaparicion-granada/20191026/", "vclaim": "Está circulando por redes sociales la alerta por desaparición de un chico en la ciudad de Granada. Se trata de un story de Instagram que se ha compartido en Facebook, red en la que se ha hecho viral.\n\nLa publicación dice que se ha perdido un niño «hace dos días» por el barrio granadino Casería de Montijo. También ofrece un teléfono de contacto.\n\nEn Newtral.es no hemos detectado los habituales avisos que la Guardia Civil publica en sus redes sociales cuando se produce una desaparición, por lo que nos hemos puesto en contacto tanto con la Guardia Civil como con la Policía Nacional en Granada.\n\nLos gabinetes de prensa de los cuerpos de seguridad han negado haber recibido algún tipo de denuncia que coincida con los datos o la fotografía que se muestra en la imagen, por lo que hemos llamado al número de teléfono que se proporciona en la propia alerta.\n\nLa persona al otro lado del teléfono ha reconocido ser el chico de la fotografía. Según él, la publicación en Instagram stories era una broma que le han gastado sus amigos y que se les habría ido de las manos al haber llegado a Facebook una captura de pantalla.\n\n¿Qué hacer en caso de que se produzca una desaparición?\n\nLa Guardia Civil recuerda que no es necesario esperar 24 horas para denunciar una desaparición, sino que se trata de un mito. El Centro Nacional de Desaparecidos, creado en 2017, pide utilizar el sentido común y llamar al 062 o interponer la denuncia «ante la unidad policial más próxima al lugar en el que haya tenido conocimiento de la desaparición».\n• Gabinete de prensa de la Policía Nacional de Granada\n• Gabinete de prensa de la Guardia Civil", "lang": "es"}