{"title": "A imagem mostra um veículo futurista, não uma previsão de como seria em 2022", "subtitle": "Uma imagem da revista italiana Domenica del Corriere de 1962 foi compartilhada centenas de vezes nas redes sociais desde meados de maio assegurando se tratar de uma ilustração de como seria a vida no ano de 2022. Alguns usuários, inclusive, a relacionaram com a situação da pandemia de COVID-19. A imagem realmente corresponde a uma edição desta revista, mas nunca houve menção a", "author": "checamos.afp.com", "date": "2020-06-08T23:54:55+02:00", "vclaim_id": "vclaim-id-45708", "url": "https://checamos.afp.com/imagem-mostra-um-veiculo-futurista-nao-uma-previsao-de-como-seria-em-2022", "vclaim": "A imagem mostra um veículo futurista, não uma previsão de como seria em 2022\n\nUma imagem da revista italiana Domenica del Corriere de 1962 foi compartilhada centenas de vezes nas redes sociais desde meados de maio assegurando se tratar de uma ilustração de como seria a vida no ano de 2022. Alguns usuários, inclusive, a relacionaram com a situação da pandemia de COVID-19. A imagem realmente corresponde a uma edição desta revista, mas nunca houve menção a uma previsão sobre 2022. Trata-se de uma proposta futurista para melhorar o tráfego nas grandes cidades com um novo veículo: “la singoletta”.\n\n“Esta é uma ilustração de 1962 da revista italiana Domenica del Corriere, representando a vida no ano de 2022”, assinala a legenda de uma publicação, compartilhada mais de 500 vezes no Facebook desde 13 de maio de 2020, cuja imagem mostra dezenas de pessoas circulando por uma rua usando um veículo individual com uma cápsula transparente.\n\nOutras postagens semelhantes foram encontradas na mesma rede social (1, 2, 3), no Twitter (1, 2, 3) e no Instagram, algumas (1, 2) associando-a à situação vivida atualmente pela pandemia do novo coronavírus: “Esta gravura abaixo parece incrivelmente com uma sociedade vítima de alguma pandemia, em que as pessoas andam completamente isoladas entre si na rua”.\n\nA imagem circulou igualmente em italiano, inglês e espanhol com a mesma afirmação.\n\nUma busca reversa* da imagem no Google permitiu à equipe de checagem da AFP encontrar vários sites que explicam a origem da imagem, com datas anteriores à detecção do novo coronavírus em Wuhan, na China, em dezembro de 2019.\n\nUm texto de 2014 explica que a ilustração mostra a “singoletta”, transporte para apenas uma pessoa imaginado em 1962 por um dos maiores ilustradores e caricaturistas italianos do século XX, Walter Molino. Na parte inferior à direita da imagem pode-se observar um quadrado com uma mensagem em italiano, que indica, em tradução para o português:\n\n“Andaremos assim pela cidade? Assim é como o problema do tráfego nas cidades poderia diminuir, senão ser resolvido por completo. Ao invés dos automóveis volumosos atuais, pequenos veículos de um só lugar que ocupam uma superfície mínima e poderiam ser chamar singolettas. Walter Molino imaginou aqui a aparência de uma avenida se a nova solução fosse adotada em grande escala”.\n\nA equipe de checagem da AFP entrou em contato por e-mail com o Arquivo Histórico do Corriere della Sera, periódico ao qual a revista Domenica del Corriere pertenceu. Francesca Tramma, responsável pelo arquivo, explicou que “a imagem é a contracapa” desta revista, que esteve em circulação de 1899 a 1989.\n\nTramma desmentiu que a imagem fizesse alusão ao ano 2022, mas sim que “o desenho imagina o futuro, replicando a mesma rua de Nova York que pode ser vista na capa da Domenica del Corriere, na qual um homem se enfurece por conta de um engarrafamento”.\n\nNeste link está a capa da revista, que leva a seguinte mensagem: “O pesadelo dos engarrafamentos. Em uma rua de Nova York, já congestionada pela febre do Natal, o funcionário dos correios George A. Compton, imobilizado com seu automóvel em um engarrafamento, se enfurece após uma cansativa espera. Ele sai do carro, tira os sapatos e sobe no rio de carros pulando facilmente de um para outro”.\n\nAo consultar Tramma sobre se na revista havia um artigo que fazia referência à ilustração, ou que indicasse diretamente o ano 2022, ela respondeu: “Não existe artigo que faça referência à imagem porque as capas das revistas eram independentes do conteúdo da revista”.\n\nNo entanto, no canto inferior direito da contracapa, o mesmo texto assinala, em italiano, que ele pode ser lido nas páginas 6 e 7.\n\nUma segunda consulta ao Arquivo Histórico do Corriere della Sera permitiu à equipe de checagem da AFP constatar que havia uma reportagem nas páginas anteriormente mencionadas sobre a ilustração da contracapa, intitulada: “Para resolver o problema do tráfego propomos a ‘singoletta’”.\n\nA AFP revisou o artigo completo e não encontrou qualquer referência ao ano 2022, ou outra data específica sobre o futuro.\n\nA respeito da viralização desta contracapa devido às medidas de confinamento, o Corriere della Sera publicou um artigo no qual explica a confusão da “profecia”: “As Singolettas que se movem no tráfego, ilustradas por Walter Molino, parecem ‘proféticas’. Em tempos de emergência pelo coronavírus, lembram a importância de redesenhar as viagens urbanas, desde as novas regras para o transporte público até as ciclovias”. Em nenhum momento se referem ao ano 2022.\n\nEm resumo, a imagem com pessoas se deslocando em veículos de apenas um lugar corresponde à contracapa da revista Domenica del Corriere de 16 de dezembro de 1962; no entanto, não havia menção ao ano 2022, nem constitui uma previsão, mas mostra uma proposta futurista para aliviar o tráfego nas cidades.\n\n*Uma vez instalada a extensão InVid-WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}