{"title": "PolitiFact - Donald Trump's Pants on Fire claim that Obama 'screamed' at protester", "subtitle": "Donald Trump attacked President Barack Obama for yelling at a pro-Trump protester during the president’s rally for Hilla", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-16142", "url": "http://www.politifact.com/factchecks/2016/nov/06/donald-trump/donald-trumps-pants-fire-claim-obama-screamed-prot/", "vclaim": "Donald Trump attacked President Barack Obama for yelling at a pro-Trump protester during the president’s rally for Hillary Clinton on Friday in Fayetteville, N.C.\n\n\"You have to go back and look and study and see what happened,\" Trump said at a rally in Hershey, Pa., later that evening. \"They never moved the camera and (Obama) spent so much time screaming at a protester, and frankly it was a disgrace.\"\n\nWe decided to take Trump’s advice and \"look and study\" what happened. It turns out Trump’s depiction of the situation is flat-out wrong. Obama actually defended the protester's freedom of speech.\n\nWhile Obama was campaigning for Clinton, rally-goers began to shout and boo at a Trump supporter in the crowd. Obama tried to calm the situation, repeatedly yelling at the crowd to \"hold up,\" \"listen,\" and \"sit down and be quiet for a second.\"\n\nWhen the noise settled a bit, Obama defended the protester's right to speak out.\n\n\"You’ve got an older gentleman who is supporting his candidate, \" Obama said. \"He’s not doing nothing. You don’t have to worry about him.\"\n\nThen, Obama explained to the Clinton supporters why they should respect this man.\n\n\"This is what I mean about folks not being focused,\" Obama said. \"First of all, we live in a country that respects free speech. Second of all, it looks like maybe he might have served in our military and we ought to respect that. Third of all, he was elderly and we got to respect our elders. And fourth of all, don't boo. Vote. Don’t boo. Vote.\"\n\nObama doesn’t yell at the protester. In fact, most of his defense is directed at the Clinton supporters. Our friends at Deadspin did a great job showing Obama’s comments opposite of Trump's.\n\n\"I want you to pay attention because if we lose focus we could have problems,\" Obama continued. \"It’s part of what’s happened here during this election season. We just get stirred up for all kinds of reasons that are unnecessary.\"\n\nWe reached out to the Trump campaign but did not hear back.\n\nTrump said that at a campaign rally President Barack Obama \"spent so much time screaming at a protester, and frankly it was a disgrace.\"\n\nTrump got this all wrong.\n\nObama defended the protester's right to speak out, and didn’t scream at him. In fact, Obama’s remarks were directed at Clinton supporters, not the protester.\n\nWe rate this claim Pants on Fire.", "lang": "en"}