{"title": "No, This Is Not The Interior Of PM Narendra Modi's Official Aircraft", "subtitle": "The image being used shows the interior of the Boeing 787-8 Dreamliner and not the Boeing 777 bought by India.", "author": "www.boomlive.in", "date": "2020-08-01T22:13:55+05:30", "vclaim_id": "vclaim-id-74258", "url": "https://www.boomlive.in/fake-news/no-this-is-not-the-interior-of-pm-narendra-modis-official-aircraft-9138", "vclaim": "An image of an aircraft's interior is being shared with the false claim that it shows the interior of Prime Minister Narendra Modi's new official aircraft, the Boeing 777-300ER.\n\nThe image being shared with the post is that of the interior of a VVIP version of the Boeing 787 Dreamliner and not of the Boeing 777-300ER.\n\nThe image is being shared with a screenshot of a June 8,2020 article from Times Now's website with the headline \"Flown by IAF pilots, fitted with missile shield: All about PM Modi's B-777 VVIP aircraft Arriving in September.\" The link to a Business Today article reporting the cost of the two aircrafts is also being shared with the image.\n\nThe Hindi-captioned post when translated claims that the the Boeing 777 VVIP aircraft has luxurious furnishings and world-class interior design. It reads, \"Its beauty and elegance can give the public the idea of the life of luxury that PM Modi has become accustomed to live.\"\n\nThe claim is being shared on Facebook and Twitter. The archives of the Facebook posts can be found here, here, here and here while the archives of the tweets can be found here and here.\n\nBOOM ran a reverse image search on the image of the aircraft interior and found this article on Private Fly, a company which provides chartered flights. The article is on the Boeing 787-8 Dreamliner, a wide-body aircraft also manufactured by Boeing.\n\nBelow is a screenshot comparison of the image from the misleading post (L) and the Private Fly article (R).\n\nThe Air India One is the call sign of Air India's Boeing 747 aircrafts which are used by President Ram Nath Kovind, Vice President M. Venkaiah Naidu and PM Modi for their travels.\n\nIn February, the government earmarked two Boeing 777-300ER aircrafts from Air India's 2006 order of 68 aircrafts to be set aside for the exclusive use of the President, Vice President and the Prime Minister. The government was scheduled to receive two advanced security system B-777s in July 2020 but the delivery was postponed due to the COVID-19 pandemic. According to media reports, the aircrafts are set to be delivered by September 2020.\n\nBOOM could not find images of the interior of the two new B-777s ordered by the Indian government.", "lang": "en"}