{"title": "No, el Ministerio de Salud de Japón no ha dicho que los pulmones tienen un 50% de fibrosis pulmonar cuando aparecen los síntomas de coronavirus ni podemos saber si estamos infectados si conseguimos aguantar la respiración durante 10 segundos", "subtitle": "", "author": "maldita.es", "date": "2021-01-27 13:54:00", "vclaim_id": "vclaim-id-54067", "url": "https://maldita.es/malditobulo/2020/07/21/ministerio-salud-japon-pulmones-fibrosis-coronavirus-aguantar-respiracion-10-segundos/", "vclaim": "Estáis volviendo a preguntarnos por un vídeo con texto que dice ofrecer información sobre el coronavirus que \"proviene del Ministerio Japonés de Salud\". Afirma que cuando aparecen los primeros síntomas de la infección, los pulmones ya muestran un 50% de fibrosis. También dice que \"los expertos de Taiwán\" recomiendan respirar profundamente y retener el aire durante diez segundos para saber si estamos infectados y que beber agua cada 15 minutos o hacer gárgaras con agua tibia y sal mata al virus. Es un bulo. El vídeo incluye contenidos que han circulado antes y que desde Maldita.es ya hemos desmentido. Os lo contamos.\n\nEl vídeo es el siguiente:\n\nNo podemos saber si estamos contagiados de coronavirus si conseguimos contener la respiración 10 segundos, ni tomar sorbos de agua cada 15 minutos acabará con él\n\nEl vídeo dice que \"los expertos de Taiwán recomiendan un test\" para saber si estamos infectados por coronavirus: \"respire profundamente y retenga el aire durante 10 segundos. Si durante este lapso puede mantener la respiración sin tos ni tensiones significa que sus pulmones no tienen fibrosis y por lo tanto no hay infección\".\n\nAdemás, también dice que \"la mejor manera\" de prevenir la COVID-19 es \"beber cada 15 minutos un par de tragos de agua\", de manera que si el virus estuviese en la boca, el agua supuestamente lo llevaría hasta el esófago o el estómago y \"allí los ácidos estomacales matan el virus\". Estos contenidos también lo incluían la cadena de WhatsApp de la que hemos hablado antes.\n\nSobre esas recomendaciones ya os contamos que Tarik Jasarevic, portavoz de la Organización Mundial de la Salud (OMS), dijo en declaraciones al medio de verificación AFP Factual que \"no existe evidencia\" de que aguantar la respiración sea una técnica válida para diagnosticar el coronavirus, ni de que beber agua sea efectivo para eliminarlo.\n\nPor su parte, José Ignacio Peis, coordinador del grupo de trabajo de Actividades Preventivas y Salud Pública de la Sociedad Española de Médicos de Atención Primaria (SEMERGEN), aseguró a Maldita.es que \"la ingesta de líquidos no tiene nada que ver con el proceso de infección\" por coronavirus.\n\nHacer gárgaras con agua tibia y sal no ayuda a combatir el coronavirus\n\nOtra de las afirmaciones que hace el vídeo es que \"hacer gárgaras con agua tibia y sal mata el virus en las amígdalas y evita que se filtren a los pulmones\". Pero en este otro artículo os explicamos que esta medida no previene la infección.\n\nTambién circuló otra cadena de WhatsApp que decía que el neumólogo chino Zhong Nanshan recomendaba esta técnica para prevenir el contagio. Sin embargo, el hospital del que ha sido director e investigador negó a través de su perfil oficial en la red social Weibo que Nanshan hubiese hecho esa recomendación y que \"enjuagarse la garganta con agua salada\" sirva para prevenir la COVID-19.\n\nLas afirmaciones falsas sobre el coronavirus y la fibrosis pulmonar\n\nLa primera parte del vídeo ya circuló con el mismo texto pero en forma de cadena de WhatsApp hace unos meses. Una cadena que desmentimos en marzo de este año en este artículo. En el contenido que se movía entonces no se decía que la supuesta información viniese del Ministerio de Salud de Japón, algo que asegura el vídeo que se está compartiendo ahora.\n\nEste vídeo comienza diciendo que cuando aparecen los primeros síntomas del coronavirus como \"fiebre y/o tos\", los pulmones de la persona infectada \"normalmente muestran ya un 50% de FIBROSIS, por lo cual es demasiado tarde\". En marzo, cuando circuló la cadena de WhatsApp, os contamos que no había evidencias de que los pacientes con COVID-19 desarrollasen fibrosis.\n\nAhora, unos meses más tarde, existe un mayor seguimiento de la enfermedad que permite conocer mejor algunos de los efectos de la infección en el organismo incluso después de haberla superado.\n\nEl coronavirus provoca una infección aguda y tal y como cuenta a Maldita.es Pepe Alcamí, virólogo del Instituto de Salud Carlos III (ISCIII), la fibrosis no es un proceso que habitualmente se genere de manera aguda, sino que \"es por lo general fruto de un estímulo o enfermedad que se desarrolla de manera crónica\".\n\nSin embargo, ya durante el brote de SARS en 2003 se observó que en algunos pacientes con neumonías la enfermedad dejaba una lesión crónica residual después de curarse de esas neumonías. Según Alcamí, se documentó que esa lesión \"era debida a un transtorno de difusión del oxígeno en el pulmón dañado y que era provocado por una fibrosis pulmonar\". La mayoría se recuperó de esos síntomas en uno o dos años aunque en algunos persistieron.\n\nEn cuanto a la COVID-19, en los pacientes más graves se produce \"una respuesta inmune exagerada que origina un cuadro inflamatorio severo, lo que se ha denominado \"tormenta de citocinas'\", explica Alcamí. \"Hay una neumonía de base pero es la inflamación exagerada la que causa el daño en el tejido pulmonar y en otros tejidos\", continúa. Algunos de los pacientes que han estado más graves una vez que se han recuperado continúan teniendo síntomas de dificultad respiratoria y lesiones pulmonares que no corresponden a neumonías activas por COVID-19, sino a otros procesos residuales o colaterales.\n\nEntre las posibles causas de esas lesiones se encuentra \"la fibrosis pulmonar debido a la intensa inflamación desarrollada durante la fase aguda\" de la enfermedad, asegura el virólogo. Este último proceso, que se da una vez superada la enfermedad, \"es el que preocupa en el momento actual porque no sabemos su duración, su curación y sus repercusiones en las actividades diarias y en el ejercicio\", comenta.\n\nEs decir, es cierto que en algunos casos \"se puede establecer una fibrosis pulmonar residual que hay que estudiar para ver su evolución y su impacto en la salud\". No obstante, esto sólo se produce \"en un porcentaje bajo de pacientes, sobre todo para aquellos pacientes que han sufrido neumonías más severas\" y además en casos de COVID-19 ya superados y no cuando aparecen los síntomas, como dice el vídeo.\n\nPor lo tanto, no es cierto que todos los pacientes con COVID-19 presenten un 50% de fibrosis pulmonar cuando aparecen los síntomas de coronavirus.\n\nEl mismo contenido ya circuló como si esta afirmación la hubiese hecho el neurocientífico Rodolfo Llinás y también como si lo hubiese dicho el inmunólogo colombiano Manuel Elkin Patarroyo, como puedes leer aquí.\n\nPor lo tanto, las afirmaciones que hace este vídeo no son ciertas ni provienen del Ministerio de Salud de Japón: son contenidos que circularon antes y que ya habíamos desmentido.\n\nEste artículo ha sido publicado por primera vez el 16/07/2020\n\nPrimera fecha de publicación de este artículo: 23/10/2020", "lang": "es"}