{"title": "Fact Check: Old video of Xi and Putin shared with false claim | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 9, 2020", "vclaim_id": "vclaim-id-49387", "url": "http://newsmobile.in/articles/2020/07/09/fact-check-old-video-of-chinese-president-xi-and-putin-shared-with-false-claim/", "vclaim": "As tensions between India and China escalated following the violent skirmish at Galwan Valley, a short video started doing rounds on social media in which Chinese President Xi Jinping can be seen sitting alone on one side of a table while Russian President Vladimir Putin is on the other side along with others.\n\nIt is being claimed that no other nation is sitting with China following the clash with India at Galwan valley along the Line of Actual Control.\n\nThe caption of the video in Hindi read: “आजकल कोई भी चीन के राष्ट्रपति के साथ बैठना पसंद नहीं कर रहा है”\n\nAt the time of filing this report, the above video was shared over 22,000 times.\n\nALSO READ: Fact Check: Don’t believe this morphed picture of Barak Obama holding…\n\nNewsMobile fact-checked the above video and found it to be misleading.\n\nFirstly on closely observing the video, we can see only flags of China and Russia that means, no other nation is included the meeting.\n\nWe extracted the keyframes of the video and put them through Reverse Image Search. The search led us to an article dated June 9, 2017, on Russia Today which had featured a still from the above video.\n\nThe headline of the article read: “Unfazed ‘lone warrior’ Xi Jinping faces entire Team Putin (VIDEO)”\n\nAccording to the report, a brief delay by the Chinese delegation left President Xi Jinping to face the entire Russian team solo, prompting President Vladimir Putin to jokingly call his Chinese counterpart ‘a lone warrior’.\n\nOn digging further, we found the extended version of the video on the official YouTube channel of Ruptly (Russian video provider) in which President Jinping was joined by the members of the Chinese delegation after a delay.\n\nThe video was shot on June 8, 2017, during a bilateral meeting between Russia and China in Kazakhstan’s capital Astana.\n\nIn conclusion, we can prove that the video in question is old and the claim attached to it is misleading.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}