{"title": "Médico não terá CRM cassado caso se recuse a prescrever hidroxicloroquina", "subtitle": "Com mais de 85 mil mortos por causa da covid-19 no Brasil, ainda há um debat", "author": "noticias.uol.com.br", "date": "25/03/2021 04h00", "vclaim_id": "vclaim-id-59756", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2020/07/27/medico-nao-tera-crm-cassado-caso-se-recuse-a-prescrever-hidroxicloroquina.htm", "vclaim": "Com mais de 85 mil mortos por causa da covid-19 no Brasil, ainda há um debate sobre o uso de hidroxicloroquina no tratamento da doença, mesmo sem comprovação científica de sua eficácia. Agora, uma corrente que circula pelas redes sociais propõe ameaçar médicos com a perda do registro caso eles se recusem a prescrever a droga.\n\n\"Quem estiver contaminado com covid-19 e pedir para ser tratado com hidroxicloroquina e o médico se recusar ou mesmo o hospital não permitir, peça a um familiar ir a uma delegacia e fazer um boletim de ocorrência. De posse do mesmo, volte ao hospital e apresente-o ao médico e paço o documento de autorização para assinar\", instrui a corrente.\n\n\"Se este médico se recusar a fazer a receita, vá ao Ministério Público e peça a cassação imediata do CRM [registro no Conselho Regional de Medicina] deste médico\", sugere o texto, que não indica a base legal da sua proposta.\n\nO UOL encontrou esta corrente sendo compartilhada em especial em grupos de apoiadores do presidente Jair Bolsonaro (sem partido), entusiasta do medicamento.\n\nNenhum médico perderá o registro caso se recuse a prescrever hidroxicloroquina ou qualquer medicamento pedido pelo paciente. Ao UOL, o CFM (Conselho Federal de Medicina) esclareceu que a escolha é de autonomia do profissional visando sempre o bem do doente.\n\n\"Em todas as situações, o princípio que deve, obrigatoriamente, nortear o tratamento do paciente é o da autonomia do médico, assim como a valorização da relação médico-paciente, sendo esta a mais próxima possível, com o objetivo de oferecer ao paciente o melhor tratamento médico disponível no momento\", explicou o órgão.\n\nDe acordo com o conselho, o médico não é obrigado a receitar nenhum medicamento, seja hidroxicloroquina ou um remédio de eficácia comprovada para o tratamento, só por que o paciente solicitou.\n\n\"O paciente não é obrigado a tomar qualquer medicação nem o médico é obrigado a prescrever\", concluiu o CFM.\n\nO CFM reconhece que não há qualquer comprovação científica da eficácia da cloroquina no tratamento da covid-19. No entanto, em abril, deu um parecer de que o uso do medicamento para tratar a doença é um critério do médico em concordância com o paciente.\n\nO conselho diz \"ser possível\" a prescrição do medicamento em três situações específicas, desde que a decisão seja compartilhada entre o profissional e o paciente:\n• None Pacientes com sintomas leves, em início de quadro clínico, em que tenham sido descartadas outras viroses, como influenza, H1N1 e dengue\n• None Paciente com sintomas \"importantes\", mas ainda sem necessidade de cuidados intensivos, com ou sem recomendação de internação\n\nMédico tem de explicar que eficácia não é comprovada\n\nAlém de ser uma decisão em comum acordo, o CFM ressalta ainda que o profissional é obrigado a \"explicar ao doente que não existe, até o momento, nenhum trabalho científico, com ensaio clínico adequado, feito por pesquisadores reconhecidos e publicado em revistas científicas de alto nível, que comprove qualquer benefício do uso das drogas para o tratamento da covid-19\".", "lang": "pt"}