{"title": "Non, cette photo n'est pas celle d'une Camerounaise \"empoisonnée\" à Yaoundé", "subtitle": "La photo d'une jeune femme, présentée comme une étudiante camerounaise \"empoisonnée à Yaoundé\", a été partagée un millier de fois sur Facebook depuis le 22 octobre 2019. Si Laëtitia, 21 ans, est bien décédée dans des circonstances suspectes au Cameroun, la photo partagée est en réalité celle de Kenneka Jenkins, Américaine de 19 ans retrouvée morte en 2017 dans la chambre", "author": "factuel.afp.com", "date": "2019-11-05T12:57:34+01:00", "vclaim_id": "vclaim-id-37980", "url": "https://factuel.afp.com/non-cette-photo-nest-pas-celle-dune-camerounaise-empoisonnee-yaounde", "vclaim": "Non, cette photo n'est pas celle d'une Camerounaise \"empoisonnée\" à Yaoundé\n\nLa photo d'une jeune femme, présentée comme une étudiante camerounaise \"empoisonnée à Yaoundé\", a été partagée un millier de fois sur Facebook depuis le 22 octobre 2019. Si Laëtitia, 21 ans, est bien décédée dans des circonstances suspectes au Cameroun, la photo partagée est en réalité celle de Kenneka Jenkins, Américaine de 19 ans retrouvée morte en 2017 dans la chambre froide d'un hôtel, près de Chicago, aux Etats-Unis.\n\nL’auteur de la publication partagée 1 000 fois sur Facebook cite comme source, un site d’informations camerounais: lebledparle.com. Le même site web sera mentionné ici et ici.\n\nL'histoire de l'étudiante camerounaise \"empoisonnée\" est effectivement publiée sur lebledparle, qui précise que l'image en illustration est celle de Kenneka Jenkins, étudiante américaine décédée en 2017. Ce site souligne aussi qu'il reprend un article de l’édition 5407 du journal Le messager, l’un des journaux privés du Cameroun.\n\nContacté par l’AFP, le directeur de publication du journal Le Messager Jean-François Channon, nous a envoyé l’édition en question. L'article qui évoque l'étudiante \"empoisonnée\" de Yaoundé, n'est pas accompagné d'une photographie.\n\nUne recherche d’image inversée avec Google révèle que l'image associée sur Facebook à l'étudiante de Yaoundé est celle de Kenneka Jenkins, 19 ans, retrouvée morte dans la chambre froide de l’hôtel Crowne Plaza de River Road à Rosemont, le 10 septembre 2017. Cette dramatique affaire a fait grand bruit aux Etats-Unis, en témoignent cet article, celui-ci et celui-là.\n\nContacté par l'AFP, un membre de la famille de la défunte de Yaoundé répond: \"La photo qui circule sur les réseaux sociaux est fausse. Tout ce que je puis vous dire, c'est que l’histoire relatée par Le messager est vraie. Mais étant donné qu'une enquête est en cours, nous nous abstenons de donner plus d’informations\", conclut-il.\n\nComme nous le relevions dans ce fact-check, il n’est pas rare que des images soient sorties de leur contexte pour mettre un visage sur une victime, permettant de mobiliser davantage l’opinion autour d’un fait divers.", "lang": "fr"}