{"title": "Ngige Lied! Nigeria Does Not Have Surplus Doctors", "subtitle": "", "author": "dubawa.org", "date": "2019-04-24T19:55:59+00:00", "vclaim_id": "vclaim-id-15568", "url": "https://dubawa.org/ngige-lied-nigeria-does-not-have-surplus-doctors/", "vclaim": "CLAIM: “Nigeria has surplus doctors” – Chris Ngige, Minister of Labour and Employment\n\nEVIDENCE: Data from the World Health Organization (WHO), the Nigerian Medical Association and even the reality of the average Nigerian shows that there is no truth in the Minister’s claim.\n\n\n\nThe Minister of Labour and Employment, Dr. Chris Ngige said that he was not bothered about the rate at which medical doctors were leaving Nigeria to practise outside the country.\n\nHe said this while speaking on Channels TV Sunrise Daily programme on 24th of April, 2019.\n\n“I’m not worried, we have surplus (Doctors); if we have a surplus, we export. I was taught Biology and Chemistry by Indian teachers in my secondary school days,” he said. “They are surplus in their country. We have a surplus in the medical profession in our country. I can tell you this. It is my area, we have excess. We have enough, more than enough, quote me.”\n\nAdmittedly, it is his area, for the Minister is a medical doctor, although it is difficult to say when last he saw a stethoscope!\n\nTo verify Mr Ngige’s claim, Dubawa contacted him on telephone for evidence to back his claim. He, however, did not respond to calls and text messages sent to him on this subject matter.\n\nFOR BETTER UNDERSTANDING, DEFINITION OF ‘SURPLUS’\n\nAccording to Merriam-Webster Dictionary, surplus is defined as “the amount that remains when use or need is satisfied.” Another online dictionary, English Oxford Living Dictionary defines surplus as “an amount of something left over when requirements have been met; an excess of production or supply.”\n\nIn recent times, Nigerian doctors have been migrating to Canada, United States of America, Saudi Arabia, United Kingdom and many other nations across the globe, in search of greener pastures.\n\nWhile many Nigerians will readily agree that Nigeria is experiencing a shortage of doctors in most of its hospitals, the Minister of Labour and Employment says Nigeria has surplus doctors.\n\nAccording to the latest United Nations estimates (as at April 24, 2019), the population of Nigeria is 199,961,971. This is roughly 2.6% of the total world population.\n\nThe Medical and Dental Council of Nigeria (MDCN) data of December 2017, which is the most recent shows that Nigeria had 42,845 registered doctors, dentists and alternative medicine practitioners working in the country. Of these number, 39,912 are medical doctors.\n\nWHO’s ratio of doctor to patient is one doctor to 600 patients.\n\nBased on WHO’s recommendation, Nigeria is expected to have 333,270 medical doctors.\n\nHERE’S WHAT THE DOCTORS’ PROFESSIONAL ASSOCIATION SAYS:\n\nAdedayo Faduyile, the Nigeria Medical Association (NMA) President was surprised at the Minister’s statement. Nigeria, he confirms, suffers from an acute shortage of doctors.\n\n“That is an unfortunate statement which shows that he has done nothing in medical practice,” he said.\n\n“The World Health Organisation stated that, for optimal healthcare to be achieved, we need doctor/patient ratio of one to 600. In Nigeria, we have 40,000 doctors taking care of 200 million people.\n\n“It’s unfortunate, we do not have enough doctors. Maybe he is looking at the monetary part, but there is opportunity cost. We have the maternal mortality that is about the highest in the world. To correct it, we need health professionals around.”\n\nFrom available facts, Nigeria does not have surplus doctors as claimed by Dr. Ngige. The country has a long way to go if the country is to meet the recommendation of WHO on doctor-patient ratio. Therefore, Dr. Chris Ngige’s claim that Nigeria has surplus doctors is totally false.\n\nIt is also clear that the shortage of medical doctors in Nigeria has serious consequences not only for infant and maternal mortality but also the general health of the citizens.", "lang": "en"}