{"title": "Was the new President of the European Commission democratically elected?", "subtitle": "Ursula von der Leyen is the nominee for President of the European Commission. Her nomination will be confirmed if approved by the European Parliament.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-41365", "url": "https://fullfact.org/online/president-european-commission-democratically-elected/", "vclaim": "Was the new President of the European Commission democratically elected?\n\nA Facebook post has shared a picture of the new nominee for President of the European Commission, Ursula von der Leyen. The text above the image says:\n\n“This is your new EU president. You didn’t vote for her, neither is there any route at all for you to get rid of her. She decides on new EU laws. National leaders and MEPs can’t do that, but she can. This is EU democracy in action.”\n\nMs von der Leyen has been nominated to be President of the European Commission, meaning she would be the head of the EU’s executive arm, which is responsible for proposing laws and implementing policies.\n\nThe post claims she is the new EU President. There is no such overarching role held by a single person. The EU has three main institutions, each of which has its own President.\n\nThe post goes on to say that “you didn’t vote for her”. That’s correct. The President of the European Commission is nominated by the European Council, made up largely of the heads of state or government of each EU member country.\n\nNor (unlike other candidates for the role) was she a candidate endorsed by one of the party groupings within the EU parliament, during the 2019 EU Parliament election.\n\nMs von der Leyen was reportedly nominated for her position after the Council could not agree on any of the main candidates supported by party groupings within the EU parliament.\n\nHowever, despite not being directly elected by voters, Ms von der Leyen’s nomination needs to be approved by a majority of MEPs in the EU parliament (who were directly elected in May), before her position is confirmed. The Commission told us this vote is scheduled to take place in the week beginning 15 July.\n\nThe post also claims that “you” have no route to get rid of her. That is technically correct in the sense that there would be no public vote on the matter, but elected representatives can deny or remove her from office. Ms von der Leyen will not take up her post if a majority of MEPs don’t approve her, and the EU parliament can also vote to remove the entire Commission from office if a vote of censure is supported by two thirds of MEPs.\n\nThis is not a dissimilar situation to the UK parliament, where the public have no direct means to remove the Prime Minister from office outside of election time (unless you live in their parliamentary constituency and there are special circumstances that justify a recall petition), but elected representatives can.\n\nAssuming she takes up her role and stays in place for a full term, her term of office will end after five years, when new EU parliamentary elections take place and the Council will decide on a new Commission President.\n\nFinally, the post claims that Ms Von der Leyen can decide on EU laws, which national leaders and MEPs cannot do. It’s correct that the European Commission proposes new EU laws. But elected politicians—in the European Parliament and Council—are part of the law-making process too.\n\nLaws proposed by the Commission are then reviewed by the European Parliament (made up of elected MEPs) and the Council of the European Union (also known as the Council of Ministers and consisting of government minister from all EU member states). They can also amend laws during this process. Additionally, the Parliament and Council of Ministers have to vote in favour of a law before it’s passed.\n\nAnd in the first instance, the overall policy agenda of the European Commission is set by the European Council.", "lang": "en"}