{"title": "[] ‘Time da casa sempre avança’: veja se esse e outros mitos da Copa são verdade", "subtitle": "Lupa separou cinco frases que estão no imaginário de quem acompanha futebol. O que é e o que não é verdade nos mitos sobre a Copa do Mundo?", "author": "piaui.folha.uol.com.br", "date": "2018-07-06T06:00:21-03:00", "vclaim_id": "vclaim-id-4752", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/06/mitos-copa/", "vclaim": "As acaloradas conversas sobre futebol costumam ser pontuadas por “contribuições” da sabedoria popular, que habitam o imaginário de quem acompanha o esporte de perto. A Lupa checou cinco frases célebres sobre a Copa do Mundo que se espalharam a ponto de serem aceitas como verdades absolutas. Veja o resultado:\n\nO senso comum indica que o europeu controla mais suas emoções e, por isso, leva a melhor em situações de extrema pressão – como as disputas por pênaltis. Mas, mais frios do que os europeus, os números contam outra história. Desde 1982, quando as penalidades máximas passaram a servir como desempate em jogos eliminatórios, os europeus participaram de 14 disputas com seleções de outros continentes. E estão em desvantagem: perderam oito vezes, e venceram seis.\n\n“O futebol é um jogo simples. Vinte e dois homens correm atrás de uma bola por 90 minutos e, no final, os alemães sempre vencem”\n\nLevadas ao pé da letra, as palavras de Gary Lineker, centroavante da seleção inglesa nos anos 1980 e 1990, são exageradas. A Alemanha participou de 19 Copas e foi campeã em quatro – o que significa que foi eliminada 15 vezes. A própria Inglaterra de Lineker impôs à Alemanha uma de suas mais doídas derrotas, na decisão de 1966, cuja arbitragem é até hoje contestada.\n\nApesar da eliminação na Copa de 2018, o histórico alemão justifica a frase bem-humorada do centroavante inglês. Os números da atual campeã do mundo são notáveis. A Alemanha ainda é a seleção com o maior número de jogos em Copas: 109 – o Brasil chegará à mesma quantidade quando entrar em campo nas quartas de final, nesta sexta-feira (6), e ainda pode ultrapassar os alemães.\n\nOs alemães ficam atrás apenas da Seleção Brasileira em número de gols marcados em toda a história do torneio (226), foram os que mais vezes chegaram a finais (oito) e os que mais terminaram entre os quatro primeiros (13 vezes). Nas 19 participações, a Alemanha só não ficou entre os oito melhores da Copa duas vezes: em 1938 e 2018.\n\nA frase faz referência a uma suposta típica trajetória italiana em Copas: o início é bastante acidentado, com resultados ruins que quase levam à eliminação. Daí a ideia de que os adversários “deixam” a Itália viva no torneio quando está em seu pior momento e que, a partir daí, ela “chega” e “leva”. Dona de quatro títulos, a Azzurra ganhou fama de especialista em “correr por fora” e crescer nas horas decisivas.\n\n“Chegar” e “levar” são parâmetros vagos. Nesse caso, a Lupa considerou “chegar” como estar entre os quatro primeiros e “levar” como conquistar o título. Assim, em 18 edições de Copa das quais participou, a Itália “chegou” oito vezes e “levou” quatro. O aproveitamento de 50% é o mais alto entre as seleções que já disputaram o torneio – ao lado de Espanha e Inglaterra, mas com a diferença que essas duas só “chegaram” duas vezes. Ainda assim, a Itália foi eliminada mais vezes do que “chegou”.\n\nQuanto ao “deixar”, o senso comum é ainda mais exagerado. Apenas uma campanha vencedora da Azzurra se encaixa totalmente no estereótipo: a de 1982. Três empates em três jogos na fase de grupos aumentaram as desconfianças sobre a equipe, que já eram grandes antes do Mundial. Foram suficientes, porém, para seguir adiante. Foi aí que a Itália engrenou e enfileirou vitórias sobre Argentina, Brasil, Polônia e Alemanha para levantar a taça.\n\nAs outras três trajetórias que resultaram em títulos fogem à ideia do “deixou chegar”. Em 1934 e 1938, a Copa do Mundo não tinha fase de grupos. Todos os jogos do torneio eram eliminatórios. Quando havia empate, jogava-se uma prorrogação de 30 minutos. Se a igualdade persistisse, outra partida era disputada no dia seguinte. Nessas duas Copas, a Itália teve de disputar o jogo de desempate apenas uma vez, contra a Espanha, em 1934. Nos outros sete confrontos, teve cinco vitórias no tempo normal e duas na prorrogação, o que indica a campanha sólida desde o começo.\n\nNo título de 2006, a percepção do time que “correu por fora” se perpetuou porque a Azzurra não chegou como favorita, além de não ter atuações brilhantes nos primeiros jogos. Os resultados, porém, foram consistentes do início ao fim. A equipe foi primeira colocada de seu grupo, depois venceu Austrália e Ucrânia no tempo normal, Alemanha na prorrogação e a França nos pênaltis, já na decisão.\n\nVale lembrar que a seleção italiana ficou fora da Copa de 2018. Essa é a terceira vez que isso acontece – as outras duas foram em 1930 e em 1958.\n\nO melhor jogador da Copa integrava a seleção campeã em metade das edições completas até hoje (1930 a 2014) – ou seja, em 10 de 20 torneios. O prêmio sempre existiu, mas tornou-se oficial – e foi batizado de Bola de Ouro – apenas em 1982. Se levados em conta apenas os destaques desde lá, a proporção cai: foram três “craques campeões” em nove Mundiais.\n\nDesde 1994, quando Romário foi destaque da campanha vitoriosa do Brasil, o melhor da Copa não é campeão. E algumas das escolhas recentes são controversas. Como os votos foram computados antes do apito final da decisão, nomes como Ronaldo (Brasil), em 1998, Oliver Kahn (Alemanha), em 2002, e Zinedine Zidane (França), em 2006, levaram o prêmio, mesmo com atuações ruins e até uma expulsão (no caso de Zidane) no jogo que definiu o título. Em 2014, a premiação do argentino Messi, vice-campeão da Copa, também foi fortemente questionada.\n\nVeja os escolhidos como o melhor em cada Copa\n\nDas 21 edições da Copa do Mundo realizadas desde 1930 – incluindo a deste ano -, em 20 os donos da casa passaram da primeira fase. Mas a África do Sul, em 2010, ficou para trás: classificaram-se Uruguai e México no Grupo A, do qual a seleção anfitriã fazia parte. Foi a única vez que a anfitriã não passou.\n\nA despeito do exemplo isolado dos sul-africanos, a história da competição mostra a força do fator local. Dos 20 torneios completos (de 1930 a 2014), seis foram vencidos pelo país-sede, o que corresponde a 30%. Em 13 das 20 edições (65%), o time anfitrião ficou entre os quatro primeiros colocados.\n\nAlém disso, vale ressaltar que doze seleções tiveram seu melhor resultado em uma Copa quando sediaram o evento. Veja abaixo:\n\nItália – 1934 (mais três títulos em 1938, 1982 e 2006)\n\nInglaterra – 1966 (e nunca mais foi campeã)\n\nAlemanha – 1974 (já tinha sido campeã em 1954 e repetiu o resultado em 1990 e 2014)\n\nFrança – 1998 (e nunca mais foi campeã)\n\nSuíça – classificou-se às quartas de final em casa em 1954, resultado ao que já tinha chegado em 1934 e em 1938\n\nMéxico – chegou às quartas de final apenas em casa, em 1970 e 1986\n\nJapão – classificou-se às oitavas de final em 2002 em casa e repetiu em 2010 e 2018", "lang": "pt"}