{"title": "Davvero alcune parti dell'Africa crescono più rapidamente del Sud-Est asiatico?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8294", "url": "https://pagellapolitica.it/dichiarazioni/6672/davvero-alcune-parti-dellafrica-crescono-piu-rapidamente-del-sud-est-asiatico", "vclaim": "Al cospetto dei deputati alla Camera, Matteo Renzi sostiene che e che in questo ambito il suo governo si starebbe muovendo su numerosi fronti, con un occhio a quelle che in futuro saranno le aree cruciali.\n\nStando ai dati del Fondo Monetario Internazionale, nel 2014 due Paesi africani* (Etiopia e Repubblica Democratica del Congo) sono cresciuti più del Myanmar, il Paese del Sud-Est asiatico che registra la crescita più forte dell'area. Notiamo che tra i 10 Paesi cresciuti maggiormente nel 2014 in questi due aree, 3 sono asiatici e 7 africani. Considerando che il Sud-Est asiatico - definito come l'insieme dei Paesi membri dell'Asean - è però composto da appena 10 Paesi rispetto ai 54/55** Paesi africani, il dinamismo della regione è innegabile. Nella mappa sottostante indichiamo i tassi di crescita nel 2014 dei Paesi delle due aree citate da Renzi.\n\nSe però andiamo oltre il singolo anno e prendiamo come riferimento il periodo quinquennale 2013-2017 (con dati sempre Fmi), le posizioni dei Paesi africani cambiano, ma non quelli asiatici in oggetto. Il Myanmar, con una crescita media annua dell'8,4%, sta poco dietro alla capolista Etiopia (+8,9%). Laos e Cambogia restano nella \"top 10\", mentre le Filippine sono all'11° posto.\n\nLa dichiarazione di Renzi è una considerazione in termini aggregati non relativa ai singoli Paesi: infatti parla di non ben specificate che crescerebbero complessivamente più del Sud-Est asiatico. La vaghezza di questa frase sta nel fatto che, mentre i Paesi di quest'ultima regione sono facilmente indicabile in un'area economica, l'Africa è organizzata in raggruppamenti economici di diversa intensità che si sovrappongono tra loro (si veda qui e qui per maggiori informazioni).\n\nNel suo intervento alla Camera, Renzi confronta in maniera piuttosto generica l'andamento del Pil nelle economie africane rispetto a quelle del Sud-Est asiatico. Per quanto queste ultime siano cresciute comunque a ritmi da Paesi emergenti, è vero che complessivamente hanno visto una crescita inferiore ad alcune regioni dell'Africa orientale ed occidentale.\n\n* Segnaliamo che secondo le stime della Banca Mondiale il Paese cresciuto in assoluto di più in questo gruppo nel 2014 sarebbe il Sud Sudan (+30,5%), per il quale le stime del Fmi sono molto più caute (+2,9%). Immaginiamo che queste ultime, pubblicate ad ottobre, siano stime più aggiornate di quelle della Banca Mondiale - alla luce anche della guerra civile che il Paese ha vissuto - dal momento che lo stesso Fmi aveva previsto una crescita più abbondante ad aprile. In ogni caso questa discrepanza non influisce sulla veridicità della dichiarazione.", "lang": "it"}