{"title": "Boato inventa \"vírus mortal\" de gripe no Brasil", "subtitle": "Mal mudou o tempo e começou a campanha nacional de vacinação contra a gripe", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-4152", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/05/05/uol-confere-existe-o-virus-mortal-h2n3-no-brasil.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nMal mudou o tempo e começou a campanha nacional de vacinação contra a gripe, áudios e mensagens sobre vírus que não seriam protegidos pela vacina passaram a circular pela internet e redes sociais.\n\nEm um áudio compartilhado em grupos no WhatsApp, uma mulher alerta para o suposto “vírus mortal” da gripe “H2N3”, que já teria sido responsável pela morte de pessoas no Brasil. Segundo a autora da mensagem, “a diferença dele [H2N3] para o H1N1 é que [no primeiro] o paciente fica com insuficiência respiratória muito forte e vem a óbito em no máximo três dias”. “Aqui em Goiânia já temos três casos confirmados e 72 óbitos aguardando confirmação”, diz.\n\nO Ministério da Saúde desmente o áudio e informa que o vírus da gripe H2N3 não circula no Brasil. E mais, o vírus teria sido identificado apenas em porcos nos Estados Unidos há alguns anos e, de acordo com a OMS (Organização Mundial da Saúde), não há registro de surto entre humanos em qualquer país do mundo.\n\n“Essa é uma informação inverídica que está circulando nas mídias sociais”, informa a pasta em nota. Os vírus que circulam no Brasil podem matar, mas em casos raros e mais presentes entre pessoas dos grupos de risco, como idosos e pacientes com deficiência na imunidade. Até abril, foram 41 mortes registradas no país.\n\nAtualmente, circulam no Brasil três tipos de vírus para a gripe: o influenza A/H3N2, o A/H1N1 e o influenza B, que não tem subtipos. A vacina contra gripe dada desde abril na rede pública protege contra esses três tipos, que não são inéditos e já circularam por aqui em anos anteriores.\n\nO boato sobre o \"novo vírus mortal\" detonou o alerta até mesmo da Organização Pan-Americana da Saúde, ligada à OMS, que, em um informe, se diz “preocupada com a série de boatos sobre gripe (influenza) circulando em áudios e textos em redes sociais ou aplicativos de mensagens no Brasil”.\n\nO vírus H2N3 (citado no áudio) até existe, e foi identificado pela primeira vez em 2006 nos Estados Unidos. Até agora, no entanto, a transmissão natural foi detectada apenas entre porcos. Em laboratório, os cientistas identificaram que há possibilidade de contágio de outras espécies.\n\nA OMS, no entanto, garante que até agora não há registro de surto entre humanos no Brasil ou em qualquer outro país.\n\nAlgumas vezes, o H2N3 é confundido com o H3N2, outro tipo de vírus da gripe. O H3N2 existe entre humanos e não é novidade entre nós brasileiros, já que tem circulado com mais força no país pelo menos desde 2015.\n\nSegundo o virologista Fernando Motta, pesquisador do Laboratório de Vírus Respiratórios da Fiocruz, não há evidências de que o H3N2 seja mais agressivo do que outras mutações do influenza.\n\nPor ser um vírus que está há décadas adaptado à população humana, ele apresenta um perfil clássico de acometimento de pessoas nos extremos de faixa etária, crianças e idosos, que podem apresentar complicações com necessidade de internação.”\n\nEm outro áudio divulgado nas redes sociais, um homem diz que as autoridades não estariam divulgando o número de mortes associado ao vírus H1N1.\n\nNa mensagem, ele diz que no Hospital da Criança (sem especificar o nome e a localização da instituição), morreram “três crianças com suspeita de H1N1”. Após os atendimentos, o médico responsável teria sido “entubado e faleceu”. O homem diz ainda que “a enfermeira que estava com ele no plantão foi entubada hoje e está na UTI em estado grave”.\n\nO autor do áudio não se identifica, além de não informar nome, idade ou instituição em que essas supostas vítimas teriam sido internadas. Desse modo, não é possível confirmar a veracidade dos relatos.\n\nSegundo dados oficiais do Ministério da Saúde, responsável pelo monitoramento da doença em todo o país, foram registrados 116 casos de influenza A/H1N1 em 2018, sendo 16 óbitos –levantamento realizado até 7 de abril. Neste ano, há maior concentração desse subtipo nas regiões Centro-Oeste e Nordeste.\n\nNo mesmo período, a pasta identificou 71 casos e 12 óbitos causados por influenza A/H3N2. Outros 52 casos e seis óbitos foram registrados por influenza B, além de 46 casos e sete óbitos por influenza A não subtipado. Nesses casos, houve mais ocorrências no Sudeste do país.\n\nDo total de 41 mortes por influenza em 2018, 34 (82,9%) eram de indivíduos do grupo de risco: idosos, obesos, pessoas com doenças cardíacas, renais ou respiratórias, entre outros fatores.\n\nEm 2017, foram registrados 2.691 casos e 498 óbitos por influenza.\n\nO vírus influenza causa uma infecção viral aguda no sistema respiratório do paciente. De fácil transmissão, uma pessoa pode contraí-lo várias vezes ao longo da vida.\n\nDesde meados de abril, a vacina contra o vírus influenza é oferecida gratuitamente para idosos acima de 60 anos, crianças entre seis meses e cinco anos, gestantes, mulheres que deram à luz a menos de 45 dias, portadores de doenças crônicas, trabalhadores de saúde, professores da rede pública e particular e indígenas.\n\nNesses casos, basta procurar o posto de saúde mais próximo à sua casa para ser vacinado.\n\nA cada epidemia, a OMS coleta informações sobre a circulação do vírus da gripe em todos os países. A partir desses dados, a organização e as instituições que produzem as vacinas (como a Fiocruz, no Brasil) definem qual é a composição mais adequada, levando em conta as infecções mais recorrentes e as mutações do vírus. Por isso é tão importante reaplicar a vacina todos os anos para se manter sempre protegido.\n\nQuem não faz parte do público-alvo da campanha pode tomar a vacina (desde que não haja contraindicação médica anterior) paga em clínicas particulares especializadas.\n\nDe modo geral, para prevenir a transmissão da gripe, recomenda-se lavar constantemente as mãos com água e sabão, cobrir a boca ao tossir, evitar o contato com pessoas doentes e grandes aglomerações.", "lang": "pt"}