{"title": "Setting the record straight on climate change in the school curriculum", "subtitle": "Climate change is a compulsory part of the school curriculum in England, but some students say they’re not being taught enough about it.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-29563", "url": "https://fullfact.org/education/climate-change-school-curriculum/", "vclaim": "Setting the record straight on climate change in the school curriculum\n\nFour secondary school students from Oxford recently started a petition asking for climate change to be made a core part of the national curriculum in England.\n\nIn spite of the petition being headlined: “Get the climate crisis on the national curriculum”, the students say in the text that climate change is already supposed to be taught as part of geography and science.\n\nTheir point is that they’ve “barely learned about the climate crisis at school”, despite it being on the curriculum. That’s why they want climate change to be made a “core part” of the national curriculum, so that students learn about it in greater depth.\n\nAs the students say, climate change is already incorporated into the curriculum in both geography and science in England. Short of asking every school or student directly, we can’t say exactly how much children are taught about climate change in practice—it will probably vary from school to school.\n\nWhat does the national curriculum cover at the moment?\n\nWe’ve only looked at the situation in England, as education policy is devolved in the UK and the students in question go to school in England.\n\nIssues around climate change are covered in both science and geography at Key Stage 3 (age 11-14) and Key Stage 4 (age 14-16). Both subjects are compulsory at Key Stage 3, while only science is compulsory at Key Stage 4.\n• “the production of carbon dioxide by human activity and the impact on climate”.\n• “evidence, and uncertainties in evidence, for additional anthropogenic causes of climate change”\n• And “potential effects of, and mitigation of, increased levels of carbon dioxide and methane on the Earth’s climate”.\n• “weather and climate, including the change in climate from the Ice Age to the present”\n• And “how human and physical processes interact to influence, and change landscapes, environments and the climate; and how human activity relies on effective functioning of natural systems”.", "lang": "en"}