{"title": "CAA Protests: Video of Irfan Pathan's visit to Kolkata shared as Shaheen Bagh", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-31T12:25:58+00:00", "vclaim_id": "vclaim-id-44241", "url": "https://www.altnews.in/caa-protests-video-of-irfan-pathans-visit-to-kolkata-shared-as-shaheen-bagh/", "vclaim": "A video of former cricketer Irfan Pathan is viral on social media with the claim that he was at Shaheen Bagh lending support to protests against the Citizenship (Amendment) Act, 2019.\n\nA Facebook page titled ‘बोल कि “लब आज़ाद हैं तेरे” Shabnam‘ posted the 13-second video on January 24, 2020, with a caption in Hindi – “एक ओर शेर आ लिये शाहीन बाग नाम है Irfan Pathan” (In Translation: Another Lion arrived at Shaheen Bagh. His name is Irfan Pathan). The post has garnered 78,000 views, 31,00 shares and 666 likes so far.\n\nThe same post with exactly the same caption has been shared by many other Facebook users too.\n\nOn January 14, 2020, Irfan Pathan had shared a similar video of a crowd of youngsters on Twitter and Facebook.\n\nPathan has also posted the same video from his verified Tik-Tok handle.\n\nPathan’s attire in the videos is the same. Although the 13-second video does not show the man sitting behind or the car very clearly but a glimpse of Trinamool Congress leader Madan Mitra is visible.\n\nAlt News checked Mitra’s Twitter account and found that he shared photographs with Pathan that same day.\n\n“Some beautiful moments with ex-India cricketer par excellence Irfan Pathan for Kamarhati Premier Knock-Out cricket tournament organised by Kamarhati Development Society. Truly a moment to cherish to meet the man who is grace and humbleness personified,” he wrote.\n\nHence, it is evident that the video is from Pathan’s visit to Kamarhati on the northern fringes of Kolkata on January 14, 2020, and not from Shaheen Bagh.", "lang": "en"}