{"title": "Fake News: Actor And Comedian Eddie Murphy Did NOT Die At 54 | Lead Stories", "subtitle": "Did Eddy Murphy, the famous actor and comedian, die in a car crash in California? No, that&#039;s just an old...", "author": "leadstories.com", "date": "2018-05-18T05:08:50-07:00", "vclaim_id": "vclaim-id-7115", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-eddie-murphy-actor-and-comedian-dies-at-54.html", "vclaim": "Did Eddy Murphy, the famous actor and comedian, die in a car crash in California? No, that's just an old death hoax from April 2017 that got republished in May 2018 by a different website registered in Macedonia.\n\nThe latest version of the death hoax appeared in an article published on May 18, 2018 by a site named Daily News Lifestyle that was titled \"Eddie Murphy actor and comedian, dies at 54\" (archived here) and which opened:\n\nUS actor and comedian Eddie Murphy, who starred in over 50 films, has been killed in a car crash in California. Murphy, 54, was a passenger in a Porsche sports car driven by a friend - who also died - when it crashed north of Los Angeles. Murphy was said to be attending a charity event at the time. The Los Angeles County Sheriff's department said the crash happened in the community of Valencia. It said deputies found a car engulfed in flames when they responded to a report of a collision. Two people found in the car were pronounced dead at the scene.\n\nThe original version of the story was linked to at the bottom of the article: the now defunct website Linkbeef posted it in 2017 (archived here). That story was debunked by Snopes shortly afterward:\n\nEddie Murphy died in a car crash in 2017. False Shortly after the April 2017 death of Charlie Murphy (brother of Eddie Murphy), an article circulated on social media suggesting the latter had died in a car crash: US actor and comedian Eddie Murphy, who starred in over 50 films, has been killed in a car crash in California.\n\nNo mainstream media sources reported anything about Eddy Murphy passing away over the past several days so it is pretty safe to say he is still among the living.\n\nThe website dailynewslifestyle.com was registered to someone in Macedonia so it doesn't really sound like this is a reliable source of Hollywood entertainment information:", "lang": "en"}