{"title": "Misleading image used to claim vaccines are dangerous", "subtitle": "An image shared on social media claims vaccines are dangerous because they contain potassium chloride, the chemical used to stop the heart in lethal injections. This is misleading; it is a salt that is necessary for organs to function properly, and medical experts say the minimal amount used in vaccines will not harm recipients.", "author": "factcheck.afp.com", "date": "2020-06-10T20:14:33+02:00", "vclaim_id": "vclaim-id-45709", "url": "https://factcheck.afp.com/misleading-image-used-claim-vaccines-are-dangerous", "vclaim": "Misleading image used to claim vaccines are dangerous\n\nAn image shared on social media claims vaccines are dangerous because they contain potassium chloride, the chemical used to stop the heart in lethal injections. This is misleading; it is a salt that is necessary for organs to function properly, and medical experts say the minimal amount used in vaccines will not harm recipients.\n\n“The same chemical that is used to stop the heart of inmates on DEATH ROW is also in these vaccines,” says a May 26, 2020 Facebook post.\n\nA search using social media monitoring tool CrowdTangle shows that shares of the claim peaked on Facebook and Instagram in May 2020, as researchers around the world work to find a vaccine to protect against COVID-19. But it has been in circulation on social media since at least June 2019.\n\nA portion of the image that details three ingredients used to kill prisoners in the United States is identical to one published in a BBC article explaining how lethal injection works. It made no mention of vaccines.\n\nThe modified image circulating on social media implies that potassium chloride is a dangerous vaccine ingredient.\n\nHowever, “potassium chloride is essential to life. If there was no potassium chloride, we would all die,” Scott Halperin, director of the Canadian Centre for Vaccinology, told AFP by phone.\n\n“It’s in a lot of food that we eat -- a lot of fruit, meats -- it’s a very common chemical. But our body regulates it like it regulates anything,” he explained.\n\nHalperin, who teaches at Canada’s Dalhousie University, said potassium chloride is used in vaccines because it is a salt, and “when making a viral vaccine, you need to have the proper amount of salts to keep cells alive. Because it’s a natural product that all cells need, it’s also put into cell cultures.”\n\nZostavax and Shingrix, not Zoster, are the two currently approved Shingles vaccines in the US, both of which include potassium chloride.\n\nAFP checked the ingredients of all the other vaccines mentioned in the image -- Afluria, ProQuad, Varivax, and Rotarix -- and they also list potassium chloride, but the amount can range from 20 micrograms to 0.1 milligram.\n\nThat is “equivalent to a pinch of salt,” Halperin said.\n\nNone of the vaccines include midazolam or vecuronium bromide, the two other lethal injection ingredients listed in the image.\n\n“They’ve got nothing to do with vaccines. There’d be no purpose of putting them in a vaccine,” Halperin confirmed.\n\nPeter Hotez, Dean of the National School of Tropical Medicine at Baylor, told AFP by email that “a common tactic used by the anti-vaccine lobby in the US is to cherry-pick additives or salts used in vaccines, often in trace amounts, and make it sound as though they are added to vaccines in dangerous levels.”\n\n“The truth is the ingredients in vaccines are carefully monitored for safety,” he said.\n\nVaccine ingredients are a regular source of misinformation. AFP Fact Check has also investigated misleading posts about the ingredients in the flu shot and in vaccines for young children.", "lang": "en"}