{"title": "Près de 8 millions d'Ouest-Africains menacés par l'insécurité alimentaire ?", "subtitle": "Près de  8 millions de personnes sont exposées à l’insécurité alimentaire en Afrique de l’Ouest. Cette information de Radio France Internationale (RFI) est-elle correcte ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-7652", "url": "https://fr.africacheck.org/reports/pres-de-8-millions-douest-africains-menaces-linsecurite-alimentair/", "vclaim": "RFI a indiqué, dans un article publié sur son site web, le 19 avril 2018, qu’« aujourd'hui près de 8 millions de personnes sont en situation d'insécurité alimentaire en Afrique de l'Ouest ».\n\n\n\nLa radio rendait compte des conclusions de la dernière réunion du Réseau de la prévention des crises alimentaires (RPCA), tenue du 16 au 18 avril au siège de l’Organisation de coopération et de développement économiques (OCDE), à Paris.\n\n\n\nAfrica Check a cherché les preuves de cette affirmation.\n\n\n\n\n\n Qu’est-ce que la sécurité alimentaire ? \n\nSelon la définition consensuelle validée depuis le Sommet mondial de l’alimentation organisé par la FAO en 1996, « la sécurité alimentaire existe lorsque tous les êtres humains ont, à tout moment, un accès physique et économique à une nourriture suffisante, saine et nutritive leur permettant de satisfaire leurs besoins énergétiques et leurs préférences alimentaires pour mener une vie saine et active ».\n\n\n\nLe RPCA est une plateforme de veille agricole créée en 1985. Il regroupe le CILSS, l’OCDE, la CEDEAO, l’Union économique et monétaire ouest-africaine (UEMOA), le Réseau des organisations paysannes et des producteurs agricoles de l’Afrique de l’Ouest (ROPPA), la FAO, l’USAID, l’Union européenne, etc.\n\n\n\nSa mission est de suivre les campagnes agricoles, d’évaluer la situation de la sécurité alimentaire dans les Etats ouest-africains et d’alerter les pouvoirs publics au besoin.\n\n\n\n Selon lavalidée depuis le Sommet mondial de l’alimentation organisé par la FAO en 1996, « la sécurité alimentaire existe lorsque tous les êtres humains ont, à tout moment, un accès physique et économique à une nourriture suffisante, saine et nutritive leur permettant de satisfaire leurs besoins énergétiques et leurs préférences alimentaires pour mener une vie saine et active ».Le RPCA est une plateforme de veille agricole créée en 1985. Il regroupe le CILSS, l’OCDE, la CEDEAO,(UEMOA), le(ROPPA), la FAO, l’USAID, l’Union européenne, etc.Sa mission est de suivre les campagnes agricoles, d’évaluer la situation de laet d’alerter les pouvoirs publics au besoin.\n\n« Détérioration de la situation alimentaire dans le Sahel »\n\n\"Des bulletins acceptés par tous les acteurs\"\n\nConclusion : le chiffre est exagéré\n\nRFI a indiqué Africa Check que « ce chiffre est fondé sur une note publiée par le RPCA ».Africa Check a contacté le secrétariat du RPCA co-animé à partir des sièges de l’OCDE à Paris et du(CILSS) au Burkina Faso. Celui-ci a partagé avec Africa Check « l’avis sur les résultats définitifs de la campagne agropastorale 2017-2018 et sur la situation alimentaire et nutritionnelle au Sahel et en Afrique de l’Ouest ». Le document a été produit à la suite de la «concertation technique du dispositif régional de prévention et de gestion des crises alimentaires (PREGEC), tenue au Burkina Faso du 26 au 28 mars 2018, dont RFI a fait échos.« En effet, les conclusions se basent sur les analyses du cadre harmonisé qui sont menées dans les 17 pays de la région », a ajouté Julia Wanjiru, co-coordonnatrice de la communication du RPCA, en service au Club du Sahel et Afrique de l’Ouest de l’OCDE.« Les analyses du cadre harmonisé conduites dans l’ensemble des pays du CILSS, de la CEDEAO et de l’UEMOA, révèlent une détérioration de la situation alimentaire et nutritionnelle dans la bande sahélienne (Burkina Faso, Mali, Mauritanie, Niger, Sénégal et Tchad) en raison de la dégradation des conditions d’alimentation et de l’érosion des moyens d’existence chez les ménages pauvres et très pauvres », souligne le RCPA, dans son dernier avis.« Ainsi, selon les résultats des analyses, pendant la période de pré-soudure (mars-mai 2018), environ 7,1 millions de personnes, composés en grande partie de pasteurs et d’agro-pasteurs, sont en insécurité alimentaire et nutritionnelle », précise la même source.« Cette situation, selon le RCPA, est aggravée par l’insécurité civile persistante dans le Bassin du Lac Tchad, dans la boucle du Liptako-Gourma (Burkina, Mali et Niger) et dans le Centre du Mali », a-t-il alerté.Le nombre de personnes exposées à l’insécurité alimentaire dépend de la qualité de la saison des pluies et ne connait pas de variation significative depuis quelques années, dans l’espace CEDEAO.Africa Check s’est rapprochée de l’(AARA), le bras technique de la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO) basé à Lomé.sont acceptés par tous les acteurs. D’ailleurs, pour prendre en charge la question de la sécurité alimentaire, l’ARAA a organisé du 7 au 9 mai 2018 un atelier sur la mise en place de la réserve régionale de sécurité alimentaire. Ils sont tous à Bamako », a indiqué l’assistante joint au téléphone par Africa Check.En outres’approprie des données du RPCA pour appeler les Etats et les partenaires à l’action.D’ailleurs, il a repris sur son site web le dernier avis du RPCA sur la situation alimentaire et nutritionnelle en Afrique de l’Ouest.Près de 8 millions d'Ouest-Africains sont menacés par l'insécurité alimentaire, selon Radio France Internationale.Le nombre de personnes en situation d’insécurité alimentaire est 7,1 millions en 2017. D’ailleurs, la moyenne des trois dernières années tourne autour de 7 millions de personnes. En la matière, les données du Réseau de la prévention des crises alimentaires (RPCA) font foi en Afrique de l’Ouest.Elles sont partagées par les organisations sous- régionales qui suivent la question de la sécurité alimentaire, ainsi que par la FAO. D’ailleurs, elles sont toutes membres du RPCA. Le chiffre est donc exagéré.", "lang": "fr"}