{"title": "False: South African President Asked Foreigners To Leave The Country", "subtitle": "Misinformation has been circulating online about the country's COVID-19 pandemic related lockdown.", "author": "www.boomlive.in", "date": "2020-04-10T15:02:54+05:30", "vclaim_id": "vclaim-id-55685", "url": "https://www.boomlive.in/world/coronavirus/false-south-african-president-asked-foreigners-to-leave-the-country-7648", "vclaim": "Dozens of posts shared hundreds of times on Facebook and WhatsApp claims that South African President Cyril Ramaphosa has instructed foreigners to leave the country to minimize the spread of the novel coronavirus. The claim is false; he has made no such announcement and the Department of Home Affairs refuted the claim.\n\nOne of these Facebook posts, published April 7, 2020, has been shared more than 480 times. It reads, in part: \"BREAKING NEWS# The president Cryill Ramaphosa has asked all foreign nations to depart south Africa before 21 june 2020 due to increasing cases of COVID 19 (sic).\"\n\nA screenshot taken on April 9, 2020 of the misleading Facebook post\n\nThe claim has been repeated numerous times in other Facebook posts, such as here and here.\n\nIn a tweet, Minister in the Presidency Jackson Mthembu refuted the posts' claim about foreign nationals being asked to leave, as well as the claim about the country's lockdown being extended by three months.\n\nThe Department of Home Affairs also tweeted the claim with a banner labeled \"fake\" across it.\n\n\n\nMultiple misleading claims have been shared in South Africa with regards to an extension of the current 21-day lockdown, as debunked here by AFP Fact Check. The lockdown is slated to end on April 16.\n\nThe South African government recently approved for the national carrier to start repatriating some international citizens who were stuck in the country during the lockdown, such as Germany.\n\nChildren In Senegal Did Not Die After Receiving 'Coronavirus Vaccine'\n\nBelgian citizens will also be repatriated on April 9, according to a tweet by South African Airways.\n\n\n\nAs of April 8, South Africa had recorded a total of 18 deaths from COVID-19, with 1,845 people infected.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}