{"title": "Fake News: These pictures of goats wearing masks are NOT from Kanpur | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 29, 2020", "vclaim_id": "vclaim-id-59785", "url": "http://newsmobile.in/articles/2020/07/29/fake-news-these-pictures-of-goats-wearing-masks-are-not-from-kanpur/", "vclaim": "In the midst of the Coronavirus pandemic, several pictures of goats wearing masks have gone viral on social media with the claims that Uttar Pradesh Police has taken several goats into custody for not wearing masks. The claim also states that post this, all goats are being made to wear masks in Kanpur, Uttar Pradesh.\n\nSimilar posts can be seen here, here and here.\n\nNewsMobile fact-checked the post and found it to be misleading.\n\nOn putting the first picture through Google Reverse Image Search, we found this picture on Jhalak.com dated April 4, 2020, with claims that because of the fear of coronavirus, a farmer from Telangana has put masks on goats.\n\nWe also found the same picture on Telugu.news18.com in the Telugu language version. After google translation, we got to know that this article also claims that the picture of the goat is from Telangana, dated March 22, 2020.\n\nFurther, on putting the second picture through Google Reverse Image Search, we found the picture of a pack of goats in an article on timesnownews.com dated April 9, 2020.\n\nThe news article states that a man covers his goats’ muzzles with the masks after hearing the news that a tiger in the USA has been tested positive for coronavirus.\n\nWe also found this second picture on a Facebook post on devdiscourse.com dated April 9, 2020, that also claims that the picture of the goats is from Telangana.\n\nHence, the above two pictures in the post are from Telangana and not from Kanpur, Uttar Pradesh. However, recently there were reports of Kanpur police ‘arresting a goat’ for not wearing a mask. But these are different from that.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}