{"title": "PolitiFact - Impeach a member of Congress? Over 200 years of history say no", "subtitle": "President Donald Trump says his congressional critics are more deserving of impeachment than he is. He ended one Oct. 5", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-41106", "url": "https://www.politifact.com/article/2019/oct/07/impeach-senator-representative-donald-trump-no/", "vclaim": "President Donald Trump says his congressional critics are more deserving of impeachment than he is.\n\nHe ended one Oct. 5 tweet about Sen. Mitt Romney, R-Utah, with the hashtag #IMPEACHMITTROMNEY.\n\nHe suggested the same for House Speaker Nancy Pelosi, D-Calif., and House Intelligence Committee Chair Adam Schiff, D-Calif.\n\n\"This makes Nervous Nancy every bit as guilty as Liddle’ Adam Schiff for High Crimes and Misdemeanors, and even Treason,\" Trump tweeted Oct. 6. \"I guess that means that they, along with all of those that evilly ‘Colluded’ with them, must all be immediately Impeached!\"\n\nWhich raises the question, can U.S. senators and representatives be impeached? Generally speaking, no.\n\nThe Senate Historical Office says the legality is \"ambiguous,\" and in practice, it doesn’t happen. The one and only time the Senate had the chance to affirm that a member of Congress can be impeached, it took a pass.\n\nThat opportunity came in 1797.\n\nTennessee Sen. William Blount was charged with a scheme to make his land holdings a lot more valuable. Blount’s plan was to get Spanish Louisiana and Florida into British hands. To do that, he aimed, among other steps, to have the Creek and Cherokees attack Spanish forces in New Orleans.\n\nForeign policy freelancing, especially in a nation that had just won its freedom from the British Crown, was frowned upon.\n\nWhen an incriminating letter became public, the House voted to impeach Blount. The Senate first expelled Blount and then took up the impeachment trial.\n\nOne point argued by Blount’s legal defense was that he wasn’t subject to impeachment.\n\nThe Constitution says, \"The President, Vice President and all Civil Officers of the United States, shall be removed from Office on Impeachment for, and Conviction of, Treason, Bribery, or other high Crimes and Misdemeanors.\"\n\nA senator, they argued, isn’t a civil officer. That term, they said, applied only to presidential appointees or people with presidential commissions.\n\nBut they also said that since the Senate had already expelled him, he was no longer subject to impeachment.\n\nThere were counterarguments, but in the end, the Senate passed a resolution saying \"this court (the Senate) ought not to hold jurisdiction of the said impeachment, and that the said impeachment is dismissed.\"\n\n\"The Senate only stated that it was dismissing on jurisdictional grounds; it didn’t identify which jurisdictional grounds,\" said historian Buckner F. Melton, author of \"First Impeachment: The Constitution’s framers and the case of Senator William Blount.\" \"Given that silence, the dismissal cannot be taken clearly to mean that senators aren’t civil officers or that they aren’t subject to impeachment. It may mean that; it may not. We simply don’t know.\"\n\nFor the record, James Madison, one of the prime architects of the Constitution, argued in 1789 that impeachment was about the legislative branch exerting control over the executive branch, not itself.\n\nAssistant Senate historian Daniel Holt noted that the Senate has chosen not to take up the question again.\n\n\"As a historical matter, no other members of Congress have been subjected to an impeachment inquiry, with both houses using the methods of expulsion for removing members,\" Holt said.\n\nThe Constitution gives each chamber the authority to set their own rules and to expel a member, if those rules say that’s warranted.\n\nOver the centuries, the Senate has held expulsion hearings for 30 senators, and voted 15 times to remove them. The House has expelled five and censured 23.", "lang": "en"}