{"title": "Quando Renzi e (una parte della) Lega erano contro la Tav", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-25324", "url": "https://pagellapolitica.it/dichiarazioni/8355/quando-renzi-e-una-parte-della-lega-erano-contro-la-tav", "vclaim": "«Renzi, quando faceva le Leopolde all’inizio - prima di diventare segretario del Pd - diceva che la Tav Torino-Lione fosse inutile. La Lega ha fatto le battaglie nella Val di Susa contro la linea Torino-Lione» (min. -4:15)\n\nDi Maio ha così criticato i partiti avversari, che accusano di ipocrisia il M5s, dicendo (min. - 4:15) che «Renzi, quando faceva le Leopolde all’inizio - prima di diventare segretario del Pd - diceva che la Tav Torino-Lione fosse inutile. La Lega ha fatto le battaglie nella Val di Susa contro la linea Torino-Lione».\n\nMa è davvero così? L’ex presidente del Consiglio e l’attuale partito più votato in Italia erano un tempo contro la Tav? Abbiamo verificato.\n\nMentre era al governo, l’ex segretario del Partito democratico Matteo Renzi ha avuto un ruolo di primo piano nella realizzazione della Tav.\n\nIl documento (qui consultabile) era stato firmato quel giorno dall’allora ministro delle Infrastrutture e dei Trasporti Graziano Delrio e dall’allora segretario di Stato francese per i Trasporti, il Mare e la Pesca Alain Vidalies.\n\nNel suo libro Oltre la rottamazione, pubblicato da Mondadori nel maggio 2013, l’ex presidente del Consiglio scriveva infatti che «non esiste il partito delle grandi opere. Non credo a quei movimenti di protesta che considerano dannose iniziative come la Torino-Lione. Per me è quasi peggio: non sono dannose, sono inutili. Sono soldi impiegati male».\n\nRenzi scriveva: «prima lo Stato uscirà dalla logica ciclopica delle grandi infrastrutture e si concentrerà sulla manutenzione delle scuole e delle strade, più facile sarà per noi riavvicinare i cittadini alle istituzioni».\n\nAlla data di pubblicazione di Oltre la rottamazione, l’ex sindaco non era ancora segretario del Pd. Lo sarebbe diventato l’8 dicembre del 2013 – pochi mesi dopo l’uscita del libro – mentre le cosiddette “Leopolde” (gli annuali convegni politici che Renzi ogni anno tiene a Firenze alla Stazione Leopolda) erano iniziate anni prima, nel 2010.\n\nIl 23 luglio, il ministro dell’Interno Matteo Salvini ha commentato le parole di Conte sulla Torino-Lione, dicendo che «la Tav si farà, come giusto e come sempre chiesto dalla Lega».\n\nÈ vero che dalla formazione del nuovo governo la Tav è stato un tema che ha contrapposto la Lega, favorevole all’opera, e il M5s, contrario. Tant’è che alcuni quotidiani, in relazione alle elezioni europee di maggio 2019, hanno interpretato il successo di voti della Lega in Val Susa proprio come un successo dei sì all’opera.\n\nNegli anni Novanta, quando per la prima volta si era iniziato a parlare concretamente del progetto ferroviario Torino-Lione, la Lega Nord – un partito all’epoca regionalista e indipendentista, diverso da quello attuale – si era schierato in Val Susa per difendere le preoccupazioni della popolazione locale, come ha ricostruito un articolo del 2011 pubblicato da .\n\nPer esempio, in un’intervista del 2012, Dario Catti ha spiegato che nel 2002 era stato espulso dalla Lega, di cui era segretario nella sezione di Almese (un comune della Val Susa) per le sue posizioni contrarie all’opera. Secondo Catti, i No Tav erano «un movimento che ha dell’autonomia dentro», proprio come la Lega delle origini.\n\nA luglio 2015, durante una visita a Giaveno (un comune della Val Susa), il già allora segretario della Lega aveva risposto così alla domanda “No Tav o Sì Tav?” di un cronista: «Io sono sempre perché decidano i cittadini, a-ideologicamente, senza partito preso. La Lega in passato ha sempre ritenuto a livello nazionale che la Tav fosse un’opera utile, mentre a livello locale ci sono dei leghisti che ritengono che invece sia eccessiva e troppo impattante. Qualora fossi io al governo ci sarebbero dei referendum perché fossero i cittadini a decidere sempre e comunque».\n\nCome abbiamo spiegato in un precedente fact-checking, sarebbe però molto improbabile risolvere la questione della Tav con un referendum, sia a livello nazionale che locale.\n\nSull’ex presidente del Consiglio, Di Maio ha ragione. In un libro del 2013, Renzi scriveva che la Torino-Lione fosse un’opera – più che dannosa – «inutile». Secondo l’ex sindaco di Firenze, lo Stato avrebbe fatto meglio a spendere i soldi del progetto per la manutenzione delle scuole e delle strade.\n\nPiù sfumata è invece la posizione della Lega. Quando il partito di Salvini aveva una vocazione solamente locale e indipendentista – come negli anni Novanta – in Piemonte non sono mancati esponenti leghisti vicini alla causa No Tav della Val di Susa.\n\nA livello nazionale, dagli inizi degli anni Duemila la Lega si è sempre detta favorevole all’opera, anche se lo stesso Salvini, nel 2015, aveva promesso che se un giorno fosse stato al governo, avrebbe cercato di risolvere la questione dando la parola ai cittadini, con un referendum.", "lang": "it"}