{"title": "Non, cette photo n’a pas de rapport avec Black Lives Matter", "subtitle": "Un message Facebook à l’humour raciste illustre le soutien des populations blanches au mouvement noir par une femme soulevant un godemiché. La photo a été détournée.", "author": "www.lemonde.fr", "date": "2020-06-08T09:35:46+00:00", "vclaim_id": "vclaim-id-45289", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/06/08/non-cette-photo-n-a-pas-de-rapport-avec-black-lives-matter_6042137_4355770.html", "vclaim": "Un sextoy en forme de pénis noir, une femme blanche qui le brandit : l’image, partagée sur Facebook avec une légende sarcastique, a suffi à certains pour tourner en dérision le mouvement Black Lives Matter et les manifestations qui ont émergé après la mort de George Floyd lors d’une arrestation policière brutale. Elle n’a pourtant aucun rapport avec le mouvement de défense des droits des personnes noires : la photo a été prise lors d’un rassemblement antiarmes en 2016.\n\nCe que dit la publication\n\nLa photo, mise en ligne par une page d’actualité d’Afrique francophone baptisée Trace 2Babi, est accompagnée d’un message plein de sous-entendus à caractère sexuel.\n\n« Cette photo vient de faire paniquer la planète terre. A New York, suite au meurtre prémédité de George Floyd, une manifestante tenant à la main un objet déclare : nous avons besoin des noirs, ils comptes beaucoup pour nous, ne soyez pas jaloux. Internet est sous perfusion alcoolisée. » [sic]\n\nPourquoi cette image n’a rien à voir avec Black Lives Matter\n\nCette photographie a été prise le 23 août 2016, lors d’une manifestation à l’université de Texas contre le port d’arme à l’université. Les étudiants, rassemblés sous le slogan « Cocks not Glocks » (que l’on pourrait traduire par « des bites, pas des flingues »), défilaient en arborant des godemichés de toutes sortes, tailles et couleurs, interdits par le règlement de l’université alors que les armes y sont autorisées.\n\nPlusieurs photographies sous différents angles de Rosie Zander, l’étudiante brandissant un godemiché noir, ont été publiées dans des médias américains et internationaux, comme Houston Chronicle, The Texas Tribune ou encore The Guardian.\n\nCelle-ci a par ailleurs été interviewée à plusieurs reprises, expliquant à chaque fois qu’elle milite contre le port d’arme sur le campus : « Il est illégal d’avoir [ce godemiché] sur le campus mais pas de porter une arme, c’est absurde. »\n\nCette photo n’a donc aucun rapport avec les manifestations antiracistes actuelles.", "lang": "fr"}