{"title": "Col dl Dignità si rischia un aumento delle cause di lavoro?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-5242", "url": "https://pagellapolitica.it/dichiarazioni/8071/col-dl-dignita-si-rischia-un-aumento-delle-cause-di-lavoro", "vclaim": "Il deputato di Forza Italia e già in passato tra gli avvocati di Silvio Berlusconi, Francesco Paolo Sisto, ha duramente criticato il decreto legge “Dignità” presentato dal ministro Di Maio, sostenendo che avrà inevitabilmente l’effetto di aumentare le cause nei tribunali.\n\nIl primo risale al governo Monti, quando con la legge 92/2012 (la cosiddetta “legge Fornero”) si è introdotta per la prima volta la possibilità di stipulare contratti a termine senza indicare la causale. Allora però questi contratti “a-causali” non erano prorogabili ed erano sottoposti alla condizione che si trattasse del primo rapporto lavorativo tra le stesse parti.\n\nAbbiamo chiesto e ottenuto i dati sulle cause di lavoro al Ministero della Giustizia. Essi mostrano che il contenzioso sui rapporti a termine è in drastica caduta negli ultimi anni, nonostante il costante aumento del numero di questi contratti negli ultimi anni.\n\nSiamo infatti passati da 16.226 cause iniziate nel 2012 (l'anno prima che entrasse in vigore la legge Fornero, la prima a intervenire sul punto che ci interessa), a 10.128 nel 2013. Negli anni successivi, poi, le cause intentate sono calate ancora: 7.929 nel 2014, 6.987 nel 2015, 5.293 nel 2016 e 4.491 nel 2017.\n\nIl crollo è evidente. Con la legge Fornero prima e il Jobs Act poi il numero di cause si è ridotto di più di tre volte.\n\nIn particolare, le cause nel settore privato - quello maggiormente interessato dalle riforme Fornero e Jobs Act, e che nel 2012 rappresentavano il sottoinsieme più grande - sono passate da 7.378 nel 2012 a 888 nel 2017: quasi nove volte in meno.\n\nDunque è probabile che, reintroducendo l'obbligo di indicare la causale nei contratti a termine, il contenzioso aumenti nuovamente. I lavoratori avrebbero infatti la possibilità di portare in tribunale il datore di lavoro proprio sullo specifico punto della “causa” - le ragioni di carattere tecnico, produttivo, organizzativo o sostitutivo - che avevano giustificato il loro contratto a termine, sostenendo ad esempio che sia fittizia.\n\nIl governo Conte ha leggermente modificato il dl Dignità, rispetto alla bozza, prima di pubblicarlo in Gazzetta Ufficiale e ha fatto una parziale marcia indietro sulle causali.\n\nLa previsione di Sisto è fondata. Come abbiamo visto il numero di cause relative ai contratti a termine, in particolare nel settore privato, è diminuito moltissimo da dopo la legge Fornero e il calo si è accentuato ulteriormente con il Jobs Act: due provvedimenti che hanno progressivamente eliminato l'obbligo di indicare le causali.", "lang": "it"}