{"title": "Not enough scientific evidence yet to prove that either Kalonji seeds or Hydroxychloroquine can prevent COVID-19", "subtitle": "There is not enough scientific evidence yet to prove that either Kalonji seeds or Hydroxychloroquine can prevent COVID-19. Kalonji seeds do not have 100 percent of Hydroxychloroquine", "author": "factly.in", "date": "2020-04-10T11:49:33+00:00", "vclaim_id": "vclaim-id-51913", "url": "https://factly.in/not-enough-scientific-evidence-yet-to-prove-that-either-kalonji-seeds-or-hydroxychloroquine-can-prevent-covid-19/", "vclaim": "A message is being widely shared on social media with a claim that Kalonji seeds have 100 per cent of Hydroxychloroquine, so taking 7 Kalonji seeds with honey mixed with warm water before breakfast can prevent COVID-19. Let’s try to analyze the claim made in the post.\n\nClaim: As Kalonji seeds have 100 per cent of Hydroxychloroquine, taking them can prevent COVID-19. Fact: Kalonji seeds do not have 100 per cent of Hydroxychloroquine. Also, there is no scientific evidence yet to prove that either Kalonji seeds or Hydroxychloroquine can prevent COVID-19. Hence the claim made in the post is FALSE.\n\nWhen searched about the Kalonji seeds (Nigella Seeds/ Nigella sativa), it was found that they have a lot of medicinal properties, but no information was found that they can prevent COVID-19. While one research article calls it a ‘miracle herb’, the other article mentions that ‘the seeds of Nigella sativa and its main active constituent, thymoquinone, are very effective against various illnesses including different chronic illness: neurological and mental illness, cardiovascular disorders, cancer, diabetes, inflammatory conditions, and infertility as well as various infectious diseases due to bacterial, fungal, parasitic, and viral infections’. It was found that one of the most active compounds of Nigella Sativa is Thymoquinone, not Hydroxychloroquine (Hydroxychloroquine is a less-toxic derivative of Chloroquine, another malaria drug). So, it does not contain 100 per cent of Hydroxychloroquine, as mentioned in the post.\n\n\n\nAn Algerian study found that some compounds from Nigella Sativa may act as potential inhibitors of SARS-CoV-2 but the study itself mentions that more ‘researches are necessary to testify medicinal use of identified and to encourage preventive use of Nigella Sativa against coronavirus infection’. So, as of today, there are not enough studies to prove that Kalonji seeds can prevent or cure COVID-19.\n\nThe National Taskforce for COVID-19 (India) recommends the use of hydroxy-chloroquine for prophylaxis of SARS-CoV-2 infection for only selected high-risk individuals, such as:\n• Asymptomatic healthcare workers involved in the care of suspected or confirmed cases of COVID-19\n\nThe detailed advisory can be read here.\n\nOn the CDC website, it can be read that ‘Hydroxychloroquine and chloroquine are under investigation in clinical trials for pre-exposure or post-exposure prophylaxis of SARS-CoV-2 infection, and treatment of patients with mild, moderate, and severe COVID-19’. Also, the FDA, which issued an Emergency Use Authorization allowing the use of chloroquine phosphate and hydroxychloroquine sulfate for COVID-19, mentions that ‘more data from clinical trials are necessary to determine whether chloroquine phosphate or hydroxychloroquine sulfate are safe and effective in treating or preventing COVID-19’.\n\nTo sum it up, there is not enough scientific evidence yet to prove that either Kalonji seeds or Hydroxychloroquine can prevent COVID-19.\n\nDid you watch our new video?", "lang": "en"}