{"title": "No, esta foto no muestra a un multimillonario neoyorquino llamado \"Brandon Torrent\" orinando encima de una persona pobre en 1979: es una foto de un póster de sátira política", "subtitle": "", "author": "maldita.es", "date": "2020-06-23 11:03:39", "vclaim_id": "vclaim-id-62766", "url": "https://maldita.es/malditobulo/2020/06/23/foto-multimillonario-neoyorquino-brandon-torrent-orinando-pobre-1979/", "vclaim": "Nos habéis consultado a través de La Buloteca por una imagen en la que supuestamente aparece el \"millonario neoyorquino Brandon Torrent\" orinando sobre una persona pobre e indigente en 1979. Es un bulo, la fotografía fue realizada con actores para un póster de sátira política del caricaturista y escritor David Gessner en 1983.\n\nEn una publicación de 2014 del blog Bill and Dave’s Cocktail Hour, David Gessner cuenta cómo se desarrolló la idea del póster, bajo el título 'The Trickle Down Theory' ('La teoría del goteo', en español). Se inspiró en una caricatura política que había realizado en la universidad, que mostraba a Ronald Reagan \"orinando sobre un hombre afroamericano sin hogar que dormía, cubierto de periódicos, en una cuneta\".\n\nSegún cuenta Gessner, contrataron una limusina y a dos actores para interpretar al chófer y al vagabundo, mientras que el hombre que interpretaba al millonario era el abuelo de su amigo Dave. La escena se fotografió en las calles de Worcester, Massachusetts.\n\nAP Fact Check y AFP Factual, miembros del International Fact-Checking Network (IFCN), también han verificado la foto viral y han contactado con Gessner para confirmar la autoría de la imagen.\n\nAdemás, según AFP Factual, \"no hay registros de un multimillonario llamado Brandon Torrent en Nueva York\", ni en la lista de multimillonarios de la revista Forbes ni sale en ningún texto de The New York Times.", "lang": "es"}