{"title": "È vero che dalla Tunisia importiamo galeotti e criminali?", "subtitle": "Abbiamo verificato le dichiarazioni del ministro dell'Interno Matteo Salvini su chi arriva dalla Tunisia e sugli indulti di cui beneficerebbero alcuni per partire per l'Italia", "author": "www.agi.it", "date": "2018-06-06T07:29+0200", "vclaim_id": "vclaim-id-20677", "url": "https://www.agi.it/fact-checking/salvini_tunisia_galeotti_migranti-3996002/news/2018-06-06/", "vclaim": "Il ministro dell’Interno Matteo Salvini, precisando le sue affermazioni sulla Tunisia che “esporta galeotti”, lo scorso 4 giugno ha dichiarato: “Le cronache ci raccontano che, quest'anno e l'anno scorso, sono uscite di galera per indulti vari dalla Tunisia alcune migliaia di persone, e che alcune di queste persone abbiano preso il barcone e siano state fermate e arrestate 22 volte nei centri di accoglienza italiani è un fatto”.\n\nL’autore del paper dell’Ecfr, Stefano Torelli, da noi contattato ha precisato che tale tradizione è risalente negli anni, già esisteva all’epoca della dittatura di Ben Alì ed è proseguita anche coi governi successivi alla Primavera araba.\n\nMa di che tipo di detenuti si tratta? “Molti di quelli perdonati”, prosegue il paper, “sono stati incarcerati per utilizzo di droghe leggere (circa un quarto della popolazione carceraria tunisina è dentro per questo reato), e sicuramente nessuno era condannato per reati collegati al terrorismo”.\n\nChe la legge tunisina sul consumo personale di droghe leggere sia “draconiana” lo sostiene anche Human Rights Watch (HRW), secondo cui tale legge “ha un impatto disastroso sulla vita di migliaia di cittadini”. Nel 2016, secondo i dati riportati da HRW, su 23.553 detenuti, 6.700 erano reclusi per consumo di droga. In Italia, per fare un confronto, il consumo di droghe non è un reato ma un illecito amministrativo, a differenza dello spaccio, che è sanzionato penalmente.\n\nAi circa 1.600 “perdonati” del 2017 si sono poi aggiunti, a settembre, altri detenuti appartenenti a una categoria diversa da quella, usuale, dei piccoli criminali. Come scrive ad esempio il Financial Times, in quell’occasione sono stati scarcerati (tra le proteste) “dirigenti statali coinvolti in casi di corruzione quando il Paese era sotto la dittatura [di Ben Alì, n.d.r.]”, a condizione che stessero obbedendo a ordini e che non avessero ricavato un utile personale dalla corruzione.\n\nDunque Salvini ha sostanzialmente ragione nel sostenere che, “per indulti vari”, siano uscite dal carcere alcune migliaia di persone negli ultimi anni. Ma bisogna precisare che molti di questi ex detenuti sono consumatori di droghe leggere – lo ripetiamo, una condotta che in Italia non porta al carcere in nessun caso – e i più recenti sono dirigenti statali che, ottenuto il perdono, difficilmente andranno a gonfiare il flusso migratorio.\n\nInfine, ancora secondo l’Ecfr, “gli indulti sono chiaramente insufficienti a spiegare l’aumento [tra chi sbarca in Italia, n.d.r.] di migliaia di migranti tunisini”. Sul punto, l’opinione dell’Ecfr è molto dura: “Questi miti sono piuttosto il classico esempio di allarmismo nazionalista, che collega falsamente i migranti coi criminali e i terroristi”.\n\nVediamo quanti sono i tunisini arrivati di recente in Italia. Secondo i dati del ministero dell’Interno, nel 2017 i tunisini arrivati via mare nel nostro Paese sono stati 6.092, l’ottava nazionalità per numero. Nei primi mesi del 2018 sono stati 2.889, prima nazionalità per numero.\n\nChe alcuni di questi siano poi finiti in carcere in Italia – secondo i dati del Ministero della Giustizia i tunisini in carcere, tra imputati e condannati, erano 2.152 a fine maggio – è certamente possibile, come sostiene Salvini.\n\nNon abbiamo trovato riscontri su nessuna fonte attendibile – siamo aperti ovviamente a precisazioni e correzioni – per quanto riguarda la storia di migranti tunisini che sarebbero stati “fermati e arrestati 22 volte nei centri di accoglienza”.\n\nSalvini dice alcune cose corrette. È vero in primo luogo che negli ultimi anni siano stati fatti degli indulti in Tunisia: è consuetudine che nell’anniversario della Repubblica venga perdonato soprattutto chi è finito in carcere per consumo di droga, e a settembre 2017 c’è stato un indulto specifico per i dirigenti della pubblica amministrazione tunisina colpevoli di corruzione durante gli anni del regime.\n\nÈ poi vero, secondo quanto raccontano alcuni reportage, che diversi di questi tunisini scarcerati attraversino il Mediterraneo per cercare in Italia un futuro migliore. Possibile, infine, che alcuni di questi siano finiti in carcere in Italia, anche se non ne abbiamo certezza.\n\nMa il ministro dell’Interno omette diversi dettagli fondamentali: l’aumento degli sbarchi di tunisini non si spiega con gli indulti e lasciarlo intendere è scorretto. Oltretutto i “galeotti” tunisini nella maggior parte dei casi sono consumatori di droghe (spesso leggere) che, in base alla legislazione italiana, nemmeno finirebbero in carcere.", "lang": "it"}