{"title": "What does the High Court’s Article 50 ruling mean for Brexit?", "subtitle": "The judgment on 3 November means that the government can’t leave the EU without parliament passing a law allowing Article 50 to be used.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16096", "url": "https://fullfact.org/europe/what-does-high-courts-article-50-ruling-mean-brexit/", "vclaim": "What does the High Court’s Article 50 ruling mean for Brexit?\n\nMs Nandy is referring to the High Court judgment on Brexit handed down by the Lord Chief Justice yesterday. It’s correct that it’s significant, and it’s correct that it doesn’t directly stop us from leaving the European Union. Whether it might indirectly lead to Brexit happening differently or not at all is a separate question that depends on politics.\n\nThe case is clearly significant in terms of the legal issues at stake, with academics commentating on it even before it had finished. Often a single judge will hear a High Court case, but the Article 50 challenge was overseen by three of the most senior: the Lord Chief Justice, the Master of the Rolls, and a judge from the Court of Appeal. They described the case of one of “general constitutional importance”.\n\nThe legal question for the court was whether the government can use its ‘prerogative powers’ to trigger Article 50 and start the process of leaving the EU.\n\nThe judges decided that UK constitutional law doesn’t allow that.\n\nIt follows that Parliament must pass a law in order to enact Article 50 and leave the EU, although the court didn’t spell this out.\n\nWhether that law is likely to be passed is a matter of political judgement.\n\nA draft law can be amended. That means MPs (and Lords) have the opportunity to give the government instructions. Parliament will now be much more involved in how Brexit plays out than it might have been, had the government been able to trigger Article 50 on its own.\n\nThe government has appealed the decision. Its appeal is likely to skip a step and go directly to the Supreme Court, where all 11 justices will hear it.", "lang": "en"}