{"title": "Would boosting the eligibility age for Medicare save it from ‘bankruptcy’?", "subtitle": "Rep. Steve Scalise (R-La.) suggests that boost the eligibility age will shield Medicare from \"bankruptcy.\" Not really.", "author": "www.washingtonpost.com", "date": "2014-07-29T11:06:55Z", "vclaim_id": "vclaim-id-81276", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/07/29/would-boosting-the-eligibility-age-for-medicare-save-it-from-bankruptcy/", "vclaim": "When Scalise is talking about Medicare is going into bankruptcy, he’s really only talking about Part A, which covers hospital visits, hospice care, nursing facilities and the like. That has a trust fund, funded by payroll taxes. Part B, which involves seeing a doctor, is paid out of general funds and premiums.\n\nIndeed, just the day after Scalise spoke, the Medicare trustees released a new estimate of when the Part A trust fund would be depleted—in 2030, an improvement of four years over last year’s report. It’s also important to note that when the fund is depleted, that simply means it won’t be able to pay 100 percent of estimated expenses; it does not mean that that part of Medicare will no longer exist.\n\nIn fact, as the Congressional Research Service has noted in an interesting report titled “Medicare: Insolvency Projections,” since its inception the Part A fund has been on the brink of going “bust.” Look at page 4 of the report, and you will see that in 1970 the fund was due to go “bankrupt” in 1972.\n\nOne big reason for the improvement in the trust fund finances –as of 2009, the fund was due to be depleted in 2019—is the Affordable Care Act, which included a surtax that was aimed at wealthier Americans. (The law also included new cost controls on Medicare.) That’s one reason why Democrats have not joined together behind any new plan; they think they have already helped shore up Medicare’s finances (and have been attacked in campaign ads for doing so).\n\nAs far as we can determine, there has not been a comprehensive study that examined the impact of this proposal on the Part A trust fund. But the Congressional Budget Office has examined the impact on the federal budget deficit. Buried in that report is the calculation that by 2038 spending on Medicare would decrease 3 percent. Given that the 75-year gap in Medicare costs is currently estimated at 18 percent, boosting the retirement age will certainly fall short in making up that gap.\n\nInterestingly, the CBO report also found that roughly two-thirds of savings from boosting the eligibility age would be eaten up by increases in federal spending for Medicaid, health exchange subsidies and reduced revenues. So that means the proposal would have relatively little impact on the overall federal budget, though it might make the Part A trust fund look healthier.\n\nNow, to be fair to Scalise, the House GOP has also proposed a shift to a “premium-support” plan for Medicare. The CBO, in a 2013 study of the most recent version of that plan, found that it would reduce Medicare spending for Parts A and B by 4 percent. (CBO warns there is big uncertainty in the estimates.)\n\nSo although Scalise was answering a question about boosting the eligibility age, a spokesman said he was referring to the budget proposed by the Republican Study Group, which he chaired. However, that budget incorporates the House Budget Committee proposal by reference. But in its current form (adjusted largely because of Democratic attacks), the savings also do not ensure financing for “future generations.”\n\nThe Scalise spokesman did not want to be directly quoted, but he said bankrupt can mean being unable to pay all outstanding debts, and that a secondary definition can mean “impoverished or depleted.” Thus he said the use of the phrase was accurate. Moreover, he asserted that the combination of premium support and raising the eligibility age will lower the cost of the program and extend the life for future generations.\n\nThere are certainly serious financial challenges for Medicare as the baby-boom generation retires at the rate of 10,000 people a day. But that’s no excuse for misleading rhetoric about one part of the overall Medicare program, ignoring the fact that other parts do not rely on the trust fund.\n\nWe’ve given Two Pinocchios in the past for claims that Medicare would “go bankrupt.” But we’re boosting Scalise’s remarks to Three Pinocchios because he also asserted the Democrats have “no plan”—when they have passed a law that improved the outlook for Medicare—and because he suggested that a boost in the eligibility for Medicare would rescue the program for “future generations.”\n\nThat idea would have some marginal impact on improving the program’s finances, but not enough to fix the program’s long-term financing gap. Combining that idea with premium-support might further improve the finances but that has not be proven yet, especially as adjustments to shield Republicans from political attacks have reduced the possible savings.", "lang": "en"}