{"title": "I cambiamenti climatici hanno causato 20 mila morti in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-42114", "url": "https://pagellapolitica.it/dichiarazioni/8472/i-cambiamenti-climatici-hanno-causato-20-mila-morti-in-italia", "vclaim": "La fonte del dato («19.947 vittime») è fornita dallo stesso Di Maio nel suo post su Facebook, dove scrive che «questi dati non ce li siamo inventati noi, ma sono contenuti nel Climate Risk Index».\n\nIl Gcri, spiega il sito ufficiale di Germanwatch, «analizza fino a che punto i Paesi nel mondo sono influenzati dagli impatti negativi legati ad eventi atmosferici (come uragani, inondazioni, ondate di calore, eccetera)». Il 4 dicembre 2019 è stato pubblicato da Germanwatch il (qui consultabile in inglese), con le elaborazioni relative al 2018 e al ventennio 1999-2018.\n\nCome spiega la ricerca nel suo sommario introduttivo, lo scorso anno i Paesi più colpiti dai cambiamenti climatici (o meglio, dagli eventi climatici «estremi») sono stati il Giappone, le Filippine e la Germania. Se si considerano gli ultimi vent’anni, invece, al primo posto troviamo Porto Rico, seguito dal Myanmar e da Haiti.\n\nIn totale, secondo le elaborazioni di Germanwatch, tra il 1999 e il 2018 sono morte nel mondo circa 495 mila persone, in più di 12 mila eventi atmosferici estremi. Lo scorso anno, le ondate di caldo sono stato la causa principale di mortalità in questa speciale classifica.\n\nIl contiene negli allegati due tabelle, che, tra i vari indicatori, mostrano come si colloca un Paese in classifica per quanto riguarda sia il numero di vittime totali (nel 2018 e tra il 1999 e il 2018) sia per quelle ogni 100 mila abitanti.\n\nAbbiamo contattato Germanwatch che ci ha confermato la correttezza del dato «19.847 vittime» negli ultimi vent’anni. A singoli eventi estremi – come alluvioni e ondate di caldo o di gelo – gli autori del rapporto hanno collegato il numero di vittime stimato, utilizzando fonti stampa, studi o documenti governativi. Uno degli eventi più estremi che ha colpito il nostro Paese è stata per esempio l’ondata di caldo del 2003, che secondo il Gcri avrebbe ucciso 70 mila persone in tutta Europa.\n\nI dati che usa Germanwatch nelle sue elaborazioni in realtà non sono però raccolti dai ricercatori dell’organizzazione, ma dal database realizzato dalla compagnia di riassicurazione tedesca MunichRe (che in sostanza assicura a sua volta gli assicuratori). In una nota metodologica di marzo 2018, MunichRe ha spiegato che fonti del suo database sono cinque: agenzie stampa e quotidiani, società di assicurazione, agenzie meteorologiche, studi scientifici e fonti governative, umanitarie e delle Nazioni unite.\n\nAbbiamo contattato i responsabili di questo database, ma ci hanno detto che i singoli dati per Paese (su morti ed eventi atmosferici annessi) non sono pubblici. Bisogna dunque consultare la versione gratuita online del database , che con una mappa interattiva mostra il tasso di mortalità in Italia nel tempo legato ad eventi atmosferici estremi.\n\nL’Italia rientra nella terza categoria: se si escludono i terremoti – non direttamente collegabili al riscaldamento globale causato dagli esseri umani – gli eventi idrologici, climatologici e meteorologici avrebbero dunque causato nel nostro Paese, tra il 1999 e il 2018, fino a un massimo di 25 morti ogni milione di abitanti. Su una popolazione di circa 60 milioni di abitanti, si tratta di un massimo di 30 mila morti in 20 anni. Un numero più alto di quello indicato da Germanwatch, che ha stabilito il totale a 20 mila circa.\n\n«È importante sottolineare che il verificarsi di un singolo evento climatico estremo non può essere semplicemente attribuito al cambiamento climatico di origine antropica», spiega il Gcri. «Ciononostante, i cambiamenti climatici sono un crescente e significativo fattore che sta facendo aumentare la probabilità che si verifichino eventi estremi intensi. C’è un settore crescente di ricerche che sta studiando come attribuire al riscaldamento globale l’aumento dei rischi legati a eventi climatici estremi».\n\nIn parole semplici – come abbiamo spiegato di recente per quanto riguarda l’acqua alta eccezionale che ha colpito Venezia a novembre 2019 – è scorretto dire che un singolo evento atmosferico estremo è causato direttamente (ed esclusivamente) dal riscaldamento globale. Da un lato, la crescita delle temperature – di cui sono responsabili in parte gli esseri umani – sta causando e causerà nei prossimi anni un aumento della probabilità che si verifichino eventi atmosferici estremi (siano essi piogge o ondate di calore), come ha spiegato anche il rapporto speciale pubblicato nel 2018 dall’ (Ipcc), il principale organismo internazionale delle Nazioni Unite per la valutazione dei cambiamenti climatici.\n\nMa dall’altro, non bisogna dimenticare che l’impatto di eventi legati anche al clima, come le alluvioni e le frane, dipende anche da fattori che non sono causati dall’aumento delle temperature, ma da decisioni umane di altro tipo. Facciamo un esempio concreto. Se un’alluvione causa vittime, con l’esondazione di un fiume che travolge delle abitazioni costruite troppo vicino al letto di un corso d’acqua, la responsabilità di quelle morti non sarà tanto del riscaldamento globale (che può aver contribuito a favorire una maggiore intensità del fenomeno atmosferico) ma delle politiche che hanno permesso che le abitazioni fossero costruite in quel luogo.\n\nIn ogni caso, il rapporto di Germanwatch – sebbene sia uno dei più citati in materia – non ha natura strettamente scientifica. È cosa ben diversa, per esempio, dal rapporto che ogni anno viene pubblicato dalla prestigiosa rivista scientifica britannica , intitolato “The Lancet Countdown on health and climate change”, che quantifica e monitora l’associazione statistica tra riscaldamento globale e salute nel mondo.\n\nAbbiamo verificato e sebbene il numero non sia direttamente contenuto nel rapporto (che comunque non è una pubblicazione scientifica), gli autori hanno confermato a Pagella Politica che la cifra è corretta ed è stata ottenuta a partire da un database di una compagnia di riassicurazione tedesca, che però è solo in parte consultabile.\n\nAl di là della singola cifra, però, non è del tutto corretto da un punto di vista scientifico e metodologico ricondurre queste morti direttamente al riscaldamento globale. In sostanza, le morti in questione – hanno chiarito anche gli autori del – non si possono imputare direttamente dai cambiamenti climatici, che stanno comunque aumentando la probabilità che si verifichino eventi climatici sempre più estremi.\n\nTra gli altri fattori in gioco, ci sono anche quelli che non sono causati dal riscaldamento globale, ma che a loro volta – sempre a causa delle attività umane – contribuiscono all’aumento delle temperature: il consumo del suolo, la deforestazione e l’inquinamento atmosferico. In conclusione, Di Maio dà per certi numeri che non sono così solidi: si merita un “Nì”.", "lang": "it"}