{"title": "Fake News: Nancy Pelosi NOT Fined $40K For Destruction Of Government Property | Lead Stories", "subtitle": "Was U.S. House Speaker Nancy Pelosi fined $40,000 for destruction government property for shredding her copy of President Donald Trump&#039;s...", "author": "leadstories.com", "date": "2020-02-08T17:09:24-07:00", "vclaim_id": "vclaim-id-35741", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-nancy-pelosi-not-fined-40k-for-destruction-of-government-property.html", "vclaim": "Was U.S. House Speaker Nancy Pelosi fined $40,000 for destruction government property for shredding her copy of President Donald Trump's State of the Union address? No, that's not true: This is a work of satire that has been ripped off by real fake news sites and presented as truth. First, copies of the speech do not belong to the National Archives, and second, the writer of the original post creates such hoaxes to fool conservatives into believing and sharing these made-up stories.\n\nThe claim originated from an article published by Taters Gonna Tate on February 5, 2020, titled \"Nancy Pelosi Fined $40K for Destruction of Government Property\" (archived here) which opened:\n\nNancy Pelosi went too far when she ripped up the President's speech. According to federal statute USC Title 26 SS197, all speeches given before Congress are to be preserved by the Speaker of the House and delivered to the National Archives for safekeeping. Pelosi wasn't just disrespectful -- she broke the law. While there is no jail term for the offense, the fine is clear: \"The Speaker will pay a fine equal to one-tenth of a Presidential salary.\" As of now, that fine is $40K, even though Trump doesn't technically take a salary. The Department of Justice says they will enforce the rule, according to Chief Prosecutorial Director, Art Tubolls: The fine is automatic even though it hasn't been enforced since Tip O'Neil spit on Reagan's 1982 SOTU speech and refused to hand it over. It was only $20K then, but he paid it. Nancy Pelosi will pay this fine or find herself in contempt of a Justice Department directive, which does carry a jail sentence. This wasn't a smart thing to do. Hopefully, the voters of America will take notice and vote against her in the next Speaker's race.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThere are many hidden jokes and outright fabrications in this story, which was debunked here by Snopes. For example, there is no law for forbidding the destruction of personal copies of the State of the Union. The relevant law, which does not apply here, reads:\n\n(a)Whoever willfully and unlawfully conceals, removes, mutilates, obliterates, or destroys, or attempts to do so, or, with intent to do so takes and carries away any record, proceeding, map, book, paper, document, or other thing, filed or deposited with any clerk or officer of any court of the United States, or in any public office, or with any judicial or public officer of the United States, shall be fined under this title or imprisoned not more than three years, or both. (b)Whoever, having the custody of any such record, proceeding, map, book, document, paper, or other thing, willfully and unlawfully conceals, removes, mutilates, obliterates, falsifies, or destroys the same, shall be fined under this title or imprisoned not more than three years, or both; and shall forfeit his office and be disqualified from holding any office under the United States.\n\nStill, Congressman Matt Gaetz, a Florida Republican, did file an ethics complaint after Pelosi, as the SOTU speech finished, ripped her copy in half. In response, Florida's Miami-Dade Democratic Party filed a complaint against Gaetz for \"grave misconduct.\"\n\nFor those still questioning if the Taters Gonna Tate story is fiction, there is no race for the Speaker of the U.S. House - position Pelosi was put in by members of her party, the Democrats, which hold a majority in the U.S. House. Also, the position of Chief Prosecutorial Director does not exist, and the supposed director, Art Tubolls, is an anagram for Busta Troll - a nom de plume for Christopher Blair, who runs many satirical sites that include Taters Gonna Tate.\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact-checking website Snopes for some time now and has also criticized other fact-checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this, he has rebranded all his active websites and Facebook pages so they carry prominent disclaimers.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites that often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past, but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer, it is, of course, also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes tatersgonnatate.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about tatersgonnatate.com before. Here are our most recent articles that mention the site:\n• Fake News: Nancy Pelosi Did NOT Assure Iran That Trump Will 'Pay For His Crimes'\n• Fake News: Nancy Pelosi NOT Accused of Espionage by Two Seperate Intelligence Agencies\n• Fake News: Opinion Writer Does NOT Believe Trump Should File Article 2 Motion To Impeach Nancy Pelosi\n• Fake News: AOC Did NOT Say Christianity Should Be Ignored As \"Superstitious Nonsense\"", "lang": "en"}