{"title": "Analysis | Michael Flynn’s guilty plea: A comprehensive timeline", "subtitle": "The Fact Checker's guide to the events that led to the former national security adviser's guilty plea.", "author": "www.washingtonpost.com", "date": "2017-12-01T17:55:54Z", "vclaim_id": "vclaim-id-85701", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/12/01/michael-flynns-guilty-plea-a-comprehensive-timeline/", "vclaim": "“We also told the White House counsel that General Flynn had been interviewed by the FBI on February [sic.] 24,” Yates said in congressional testimony on May 8. “Mr. McGahn asked me how he did and I declined to give him an answer to that. And we then walked through with Mr. McGahn essentially why we were telling them about this and the first thing we did was to explain to Mr. McGahn that the underlying conduct that General Flynn had engaged in was problematic in and of itself. Secondly, we told him we felt like the vice president and others were entitled to know that the information that they were conveying to the American people wasn’t true.”\n\nJan. 27\n\n McGahn asks Yates to come to the White House again to discuss the matter further. Yates testified that he did not indicate whether he had discussed the Flynn situation with anyone else at the White House. McGahn asked why the Justice Department would be concerned whether one White House official lied to another, she said. “Logic would tell you that you don’t want the national security adviser to be in a position where the Russians have leverage over him,” she said.\n\nComey’s version (from written congressional testimony, June 8):\n\n “On February 14, I went to the Oval Office for a scheduled counterterrorism briefing of the President,” Comey said in his congressional testimony. “The President signaled the end of the briefing by thanking the group and telling them all that he wanted to speak to me alone….When the door by the grandfather clock closed, and we were alone, the President began by saying, ‘I want to talk about Mike Flynn.’ … The President began by saying Flynn hadn’t done anything wrong in speaking with the Russians, but he had to let him go because he had misled the Vice President. He added that he had other concerns about Flynn, which he did not then specify… ‘He is a good guy and has been through a lot.’ He repeated that Flynn hadn’t done anything wrong on his calls with the Russians, but had misled the Vice President. He then said, ‘I hope you can see your way clear to letting this go, to letting Flynn go. He is a good guy. I hope you can let this go.’ I replied only that ‘he is a good guy.’ …I did not say I would ‘let this go.’”", "lang": "en"}