{"title": "Ces images d’une distribution de riz au Nigeria datent d’il y a un an, bien avant le coronavirus", "subtitle": "Une vidéo partagée des milliers de fois sur Facebook prétend montrer une foule se bousculant pour une distribution de vivres pendant la pandémie du coronavirus en Afrique. Les publications situent la scène tantôt en Côte d’Ivoire, tantôt au Nigeria, au Sénégal ou au Ghana. Mais ces images ont en réalité été tournées en mars 2019 au Nigeria, soit bien avant l’arrivée du", "author": "factuel.afp.com", "date": "2020-04-17T16:27:11+02:00", "vclaim_id": "vclaim-id-41009", "url": "https://factuel.afp.com/ces-images-dune-distribution-de-riz-au-nigeria-datent-dil-y-un-bien-avant-le-coronavirus", "vclaim": "Ces images d’une distribution de riz au Nigeria datent d’il y a un an, bien avant le coronavirus\n\nUne vidéo partagée des milliers de fois sur Facebook prétend montrer une foule se bousculant pour une distribution de vivres pendant la pandémie du coronavirus en Afrique. Les publications situent la scène tantôt en Côte d’Ivoire, tantôt au Nigeria, au Sénégal ou au Ghana. Mais ces images ont en réalité été tournées en mars 2019 au Nigeria, soit bien avant l’arrivée du coronavirus.\n\nLe camion est à l’arrêt tant la foule est nombreuse. Plusieurs hommes, debout sur le toit du véhicule, distribuent ce qui semble être des sacs de riz. Des centaines de personnes se bousculent pour accéder au véhicule et tenter d'attraper des vivres.\n\nLa vidéo, d'une durée de 30 secondes, a été partagée des milliers de fois ces derniers jours sur les réseaux sociaux africains.\n\nSelon la publication la plus virale (plus de 3.000 partages depuis le 17 avril), il s’agirait d’une \"distribution de vivres à Abobo (un quartier populaire d’Abidjan, ndlr) le 15 avril 2020\".\n\n\"Huuummm c’est pas maintenant Corona va quitter la côte d'ivoire. Jugez-en vous même\", écrit l’auteure de la publication, en référence au risque de contamination parmi cette foule dense.\n\nD’autres posts beaucoup moins viraux situent, eux, la scène au Sénégal, au Ghana, ou encore au Nigeria (1, 2, 3). Tous déplorent la situation de la population face au coronavirus, mais aussi le risque sanitaire que présente ce rassemblement en pleine pandémie.\n\nUne recherche d’image inversée à l’aide de l’outil de vérification InVID-WeVerify*, mène à une publication sur Facebook du 2 mars 2019.\n\nElle a été postée pendant la campagne pour l'élection du gouverneur de l’état de Lagos, la capitale du Nigeria. L’élection a été remportée par Babjide Sanwo-Olu, le candidat du parti All Progressives Congress (APC) du président Muhammad Buhari.\n\n\"Vue aérienne de la bousculade pour du riz au Secrétariat d’Etat de Lagos (siège du gouvernement local, ndlr). Le Nigeria est vraiment à son plus bas niveau. Des gens prêts à mourir pour du riz au secrétariat de Lagos. C’est cela votre gouvernement NextLevel ?\", précise la légende, en référence au programme de l’APC intitulé NextLevel Nigeria.\n\nUne autre recherche d’image inversée à l’aide du moteur de recherche russe Yandex, conduit cette fois-ci à une version différente mais également datée de mars 2019.\n\nIl s’agit d’une vidéo diffusée le 1er mars 2019 sur la page Youtube de la chaîne Sahara TV et titrée \"Les fonctionnaires de l’état de Lagos se précipitent sur le riz (distribué lors, ndlr) de la campagne APC de Sanwo-Olu\".\n\nAu Nigeria, il est commun de voir des candidats à une élection courtiser les électeurs avec des campagnes de distribution de riz et autres aliments.\n\nSelon Sahara TV, cette distribution à destination des fonctionnaires a eu lieu devant l’Auditorium Adeyemi Bero, situé dans la zone administrative du gouvernement à Ikeja, dans la banlieue de nord de Lagos.\n\nEn faisant des recherches sur les outils Google Maps et Google Street View, on constate que les structures et les couleurs des bâtiments visibles dans la vidéo correspondent à celles autour de l’auditorium Adeyemi Bero.\n\nCette distribution de riz avait également été rapportée par des médias nigérians, notamment Vanguard NewsPaper et The Punch.\n\nDifficultés de ravitaillement en raison du coronavirus\n\nDans plusieurs pays d’Afrique, la population, confinée par les autorités ou confrontée à une économie tournant au ralenti, peine à subvenir à ses besoins.\n\nAu Nigeria, où plus de 600 cas dont 22 morts étaient recensés au 21 avril 2020, de nombreux états ont adopté des mesures de confinement, particulièrement strictes à Lagos, Abuja ou dans l'état d'Ogun, où la population a l'obligation de rester à la maison sauf pour acheter de la nourriture un jour sur deux.\n\nLes autorités locales ont procédé à des distributions de nourriture, comme le montre ce reportage de l'AFP.\n\nEn Côte d’Ivoire, qui comptait plus de 800 cas de contamination dont 10 morts en date du 21 avril 2020, le confinement n’est pas obligatoire mais les rassemblements sont interdits et le port du masque est obligatoire.\n\nConscients de la difficulté pour nombreuses familles de survivre pendant cette période, l’ancienne star du football Didier Drogba et le chanteur du groupe Magic System, A’salfo, ont organisé vendredi 17 avril une distribution de lots (comprenant riz, huile, savon...) à 200 familles démunies d’un quartier populaire d’Abidjan.", "lang": "fr"}