{"title": "Un mensaje que reivindica las marchas de pensionistas en Madrid usa una foto de 2018 hecha en Bilbao", "subtitle": "Una imagen, compartida más de 900 veces en Facebook, muestra a una manifestación multitudinaria y afirma que fue tomada esta semana en Madrid.", "author": "www.newtral.es", "date": "21 octubre 2019", "vclaim_id": "vclaim-id-48579", "url": "https://www.newtral.es/un-mensaje-que-reivindica-las-marchas-de-pensionistas-en-madrid-usa-una-foto-de-2018-hecha-en-bilbao/20191021/", "vclaim": "Una imagen, compartida más de 900 veces en Facebook, muestra a una manifestación multitudinaria. En la protesta, sobresale una pancarta que reza «por un sistema público que garantice pensiones dignas». El texto que acompaña la publicación afirma que la foto fue tomada el día 17 de octubre en Madrid. «Son los pensionistas que siguen en lucha», dice una parte del texto. Sin embargo, la imagen es de Bilbao y fue tomada en 2018.\n\nA través de una búsqueda inversa en Google, localizamos la imagen en distintos medios de comunicación, como en esta de El Español o en esta de Naiz. Como informan los artículos, corresponde a una manifestación del 17 de marzo de 2018 en Bilbao para pedir pensiones dignas. La foto que circula por Facebook es de Luis Tejido, de la agencia Efe.\n\nSin embargo, sí hubo una manifestación de pensionistas en Madrid este miércoles 16 de octubre. Según cálculos de la Delegación del Gobierno de Madrid recogidos por Efe, cerca de 8.000 manifestantes de toda España se reunieron frente al Congreso de los Diputados para pedir que las pensiones se blinden por Ley al Índice de Precios de Consumo (IPC).\n• La protesta masiva de los pensionistas ridiculiza la oferta de Rajoy en los Presupuestos, El Español, 18/03/2018\n• Los pensionistas avisan de que no pararán hasta blindar la pensión con el IPC, Efe, 16/10/2019", "lang": "es"}