{"title": "Fact Check: Here's All You Need To Know About 'Favipiravir', New Covid-19 Medicine", "subtitle": "The Logical Indian Fact check team investigates the claim that Glenmark Pharmaceuticals received approvals from Drug Controller General of India to manufacture and market Favipiravir, an anti-viral...", "author": "thelogicalindian.com", "date": "2020-06-22T19:59:11+05:30", "vclaim_id": "vclaim-id-56003", "url": "https://thelogicalindian.com/fact-check/glenmark-pharmaceuticals-drug-controller-general-of-india-favipiravir-anti-viral-covid-19-21843", "vclaim": "Glenmark Pharmaceuticals on Saturday announced the launch of its antiviral drug Favipiravir, to treat mild to moderate COVID-19 cases in India.\n\n\n\nGlenmark Pharmaceuticals received approvals from Drug Controller General of India to manufacture and market Favipiravir, an anti-viral drug, to treat COVID-19 patients. Backed by clinical evidence and after the evaluation of data and in consultation with the Subject Expert Committee, the Mumbai-based firm received the manufacturing and marketing approval from India's drug regulator on Friday, June 19.\n\nThe drug will be available as a prescription-based medication for Rs 103/tablet, with recommended doses being 1800 mg twice daily on day 1, followed by 800 mg twice daily up to day 14.\n\n Discovered by Toyama Chemical Co., Ltd. in Japan, Favipiravir was initially approved for therapeutic use in resistant cases of influenza. In 2014, favipiravir was approved in Japan to treat cases of influenza that were unresponsive to conventional treatment. Owing to its efficiency at targetting several strains of influenza, it has been investigated in other countries to treat novel viruses including Ebola and most recently, COVID-19. It is currently being tested in 18 clinical trials for COVID-19 and results from two studies have shown a positive outcome, while data from other trials are awaited. The list of the ongoing clinical trials with this drug can be accessed here.\n\nBelow is the press release by Glenmark Pharmaceuticals:\n\nThe genetic material of a Virus is either DNA-based or RNA-based. Favipiravir works exclusively on RNA viruses. Favipiravir works by preventing the virus from making copies of itself once it gets inside a host cell. This is done by targetting a key protein enzyme that the virus uses to multiply its genetic material (RNA) inside the body, called RNA polymerase. According to a study conducted on 80 subjects, Favipiravir, compared to lopinavir/ritonavir, showed quicker clearance of the virus. The results showed that 91 per cent of the participants had better CT scans after treatment. However, it must be mentioned that the study wasn't randomized, double-blinded, placebo-controlled which is a trial format required to make a stronger argument for the drug's effectiveness. According to Glenmark, Favipiravir shows clinical improvements of up to 88 per cent in COVID-19, with a rapid reduction in viral load by four days. What Studies Have Been Cited By Glenmark? Glenmark cited four studies in its press release, two from China and one reach from Russia and Japan. One of the studies conducted on 80 patients in China studied the efficacy of Favipiravir as opposed to anti-retroviral drugs Lopinavir and Ritonavir. Favipiravir treatment led to a quicker reduction in viral load compared to the other drugs. In the second Chinese study, 236 patients were enrolled. Compared to Umifenovir, another antiviral drug, Favipiravir showed a better rate of clinical recovery on the seventh day. It also led to a quicker relief from fever and cough. The observational study in Japan conducted with 2,141 patients with mild to moderate symptoms showed clinical improvement using Favipiravir. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Did Tanzania Find Herbal Cure For COVID-19?", "lang": "en"}