{"title": "No, no se están fumigando los parques de Valladolid con un producto muy tóxico para los perros ni con venenos muy fuertes para el coronavirus a 19 de marzo*", "subtitle": "", "author": "maldita.es", "date": "2020-03-19 13:39:00", "vclaim_id": "vclaim-id-36611", "url": "https://maldita.es/malditobulo/2020/03/19/fumigar-parques-valladolid-productos-venenos-toxicos-coronavirus/", "vclaim": "Nos habéis preguntado a través de nuestras redes sociales si se están fumigando los parques de Valladolid “con un producto muy tóxico para los perros”. También por una cadena en la que se afirma que \"están fumigando con venenos muy fuertes para el coronavirus\". Es un bulo: el Ayuntamiento de Valladolid niega que estén fumigando los parques porque ni siquiera es una práctica habitual, la Policía Local recuerda que los parques están precintados desde el día 15 de marzo y la misma cadena se movió hace dos días en Adra (Almería) y en Maldita.es ya la desmentimos.\n\nEl Ayuntamiento de Valladolid niega “tajantemente” que “estén fumigando los parques de la ciudad”. De hecho, en declaraciones a Maldita.es, afirman que “están observando una psicosis en la ciudad sobre esta cuestión” pero aclaran que “en Valladolid no se fumiga en todo el término urbano”. Es más, aunque no se hubiera decretado el estado de alarma ni estuviéramos en esta situación por el coronavirus, “fumigar ni siquiera es una práctica habitual en Valladolid contra la procesionaria, por ejemplo”.\n\nUn día después de la publicación del Real Decreto por el que se regula el estado de alarma, el Ayuntamiento vallisoletano cerró el parque Campo Grande y precintó el resto de parques así como zonas infantiles de la ciudad “para recordar [a la ciudadanía] que está prohibido utilizarlos” porque “pueden ser foco de transmisión del coronavirus”.\n\nEn ese sentido, la Policía Local de Valladolid no tiene constancia de ninguna denuncia por posibles fumigaciones en los parques de Valladolid “con un producto muy tóxico para los perros” pero insisten en que tanto los parques como las zonas infantiles de toda la ciudad están precintadas desde el día 15 de marzo, siguiendo las indicaciones del Real Decreto. Además, recuerdan que “el parque Campo Grande permanece cerrado completamente” para evitar el riesgo de contagio.\n\nLa cadena que circula es igual a otra que ya hemos desmentido en Maldita.es sobre la fumigación de los parques de Adra (Almería)\n\nLa cadena que circula, y por la que nos habéis preguntado, es la misma que se viralizó en Adra (Almería) hace dos días y que en Maldita.es ya hemos desmentido. De hecho, en este caso, sólo se añade que \"está sucediendo en Valladolid\".\n\nComo ya os hemos explicado en Maldita.es, según el contenido de este mensaje, la persona fue a pasear a su perra cuando, en \"el parque de La Curva\", situado en Adra (Almería), esta comenzó a convulsionar y supuestamente en la clínica veterinaria le dijeron que se debía al veneno utilizado por el Ayuntamiento como medida tomada por el brote de coronavirus.\n\nSin embargo, la clínica veterinaria nos explicó que \"en ningún momento\" se dijo \"cuál podía haber sido la causa\" y que no hacen pruebas de toxicología para saberlo. Además, el Ayuntamiento de Adra publicó a través de su cuenta de Twitter que \"la forma de aplicación de los productos es segura para animales y personas\" y aseguró que el parque al que se refiere \"no se fumigó el día de la publicación\" del contenido, que circula desde el 17 de marzo.\n\nPor lo tanto, no es cierto que los parques de Valladolid estén siendo fumigados “con un producto muy tóxico para los perros” ni \"con venenos muy fuertes para el coronavirus\".\n\n* Esta pieza se ha actualizado incluyendo la fecha exacta en la que fue desmentida ya que en el BOE ha salido publicado la orden SND/351/2020, de 16 de abril, por la que se autoriza a las Unidades NBQ de las Fuerzas Armadas y a la Unidad Militar de Emergencias la utilización de procedimientos de desinfección aérea.", "lang": "es"}