{"title": "No hay registro de que “Gabriela Guzmán Loera” matara a su pareja por abusar de su bebé en la mexicana Ciudad Juárez", "subtitle": "Una publicación que circula en redes sociales desde 2016 afirma que una mujer llamada “Gabriela Guzmán Loera” fue detenida en “Juárez” por matar a su pareja, quien abusaba de su hija, una bebé de 6 meses. Sin embargo, las autoridades de Chihuahua, donde se ubica Ciudad Juárez, aseguraron que no hay registro de un caso similar y una de las dos imágenes que componen la", "author": "factual.afp.com", "date": "2020-02-12T16:49:30+01:00", "vclaim_id": "vclaim-id-36222", "url": "https://factual.afp.com/no-hay-registro-de-que-gabriela-guzman-loera-matara-su-pareja-por-abusar-de-su-bebe-en-la-mexicana", "vclaim": "No hay registro de que “Gabriela Guzmán Loera” matara a su pareja por abusar de su bebé en la mexicana Ciudad Juárez\n\nUna publicación que circula en redes sociales desde 2016 afirma que una mujer llamada “Gabriela Guzmán Loera” fue detenida en “Juárez” por matar a su pareja, quien abusaba de su hija, una bebé de 6 meses. Sin embargo, las autoridades de Chihuahua, donde se ubica Ciudad Juárez, aseguraron que no hay registro de un caso similar y una de las dos imágenes que componen la publicación fue tomada en Perú.\n\n“Madre de una pequeña de 6 meses mata a su pareja al ver que abusaba de la bebe y es encarcelada (sic)”, dice un artículo de un sitio web mexicano de noviembre de 2016, que ha tenido casi 280.000 interacciones, según la herramienta CrowdTangle. La publicación tiene dos imágenes: en una muestra a policías y agentes de los servicios forenses sacando de una vivienda lo que parece ser un cuerpo dentro de una bolsa negra; y, la segunda, a una mujer llorando.\n\nEl artículo volvió a surgir en noviembre pasado al ser compartido en Facebook (1, 2, 3, 4, 5) más de 25.000 veces y en otra web.\n\nLas imágenes empleadas para ilustrar la historia en el sitio llevan el crédito: “Foto de Internet”.\n\nUna búsqueda inversa* en Google arrojó que la foto que muestra a los agentes sacando la bolsa negra apareció en portales de Perú en 2013. La información hacía referencia a un presunto feminicidio, cometido por el esposo de la víctima en Ayacucho, provincia de Huamanga. Esta imagen también ha sido empleada para ilustrar casos posteriores de feminicidios en Perú.\n\nEn el caso de la imagen de la mujer llorando, no se pudo determinar su origen.\n\nEl equipo de verificación de la AFP entró en contacto con el sitio Argumento Político, página que publicó la información en primer lugar, sin recibir respuesta.\n\nLa publicación asegura que la mujer fue identificada como “Gabriela Guzmán Loera”. El nombre, buscado en Google, no arrojó resultados vinculados a un homicidio más allá del artículo viralizado.\n\nA su vez, el apellido de la madre de la supuesta víctima es el mismo que el del narcotraficante Joaquín Guzmán Loera, alias El Chapo, exlíder del Cártel de Sinaloa y actualmente en una prisión de máxima seguridad en Estados Unidos. Medios mexicanos han reportado que Joaquín Guzmán tiene varios hermanos y hermanas, pero ninguna conocida como Gabriela.\n\nTambién se menciona que ocurrió en “Juárez”, pero en la búsqueda de internet no se encontró un caso así relativo a Ciudad Juárez, en el estado mexicano de Chihuahua, u otra localidad con ese nombre. La ciudad, frontera con El Paso, Texas, registra más de 2.500 feminicidios en casi tres décadas.\n\nPor su parte, la oficina de comunicación social de la Fiscalía General de Chihuahua, estado al que pertenece Ciudad Juárez, indicó a AFP Factual que no tiene conocimiento sobre el supuesto caso correspondiente al año 2016, ni más reciente.\n\nAl realizar una búsqueda por los apellidos “Guzmán Loera” en la página de la Fiscalía Especializada de la Mujer, en Chihuahua, no se encontró información sobre algún hecho delictivo o proceso judicial sobre un caso con las características del que menciona la nota.\n\nLydia Cordero, directora de Casa Amiga Centro de Crisis, una asociación civil de Ciudad Juárez enfocada en la atención a mujeres y menores de edad en situaciones de violencia, dijo a AFP Factual que sí vieron que la nota circuló en redes sociales, “pero efectivamente sin comprobarse”. Agregó que ninguna víctima con ese nombre o con un caso similar a ese se ha acercado a Casa Amiga.\n\nPor lo tanto, no hay registros del supuesto caso de la mujer que mató a su pareja por defender a su bebé de seis meses en Ciudad Juárez. Las autoridades del estado de Chihuahua no tienen conocimiento del mismo y una de las fotos usadas para ilustrar la publicación viral corresponde a Perú.", "lang": "es"}