{"title": "China aproveitou-se do coronavírus no Ocidente para comprar empresas e ganhar 18 mil milhões de euros? (COM VÍDEO)", "subtitle": "É, até agora, o país do mundo mais afetado pelo Covid-19: mais de três mil mortos, dezenas de milhares de infetados e uma economia em declínio. Porém, um texto que circula no WhatsApp garante que, mesmo num cenário como este, o presidente Xi Jinping viu a oportunidade para fazer negócio e comprar, ao preço da chuva, ações vendidas por empresários ocidentais, por medo de um declínio cada vez maior das cotações. Supostamente, a China conseguiu lucrar 18 mil milhões de euros e ficar com 30% das empresas no Ocidente. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-03-16T09:00:16Z", "vclaim_id": "vclaim-id-36493", "url": "https://poligrafo.sapo.pt/fact-check/china-aproveitou-se-do-coronavirus-no-ocidente-para-comprar-empresas-e-ganhar-18-mil-milhoes-de-euros", "vclaim": "A mensagem está a circular no WhatsApp, tanto em Portugal como no Brasil, e intitula-se como \"Operação xeque-mate\".\n\nO texto, longo, explica ao pormenor aquela que, pelo nome, poderia ser uma ação da Polícia Judiciária em território nacional. Poderia, mas não é, e vai muito além fronteiras:\n\n\"Nos últimos dias, a China (…) ganhou absolutamente tudo, 18 mil milhões de euros nas primeiras notícias e comprou cerca de 30% das ações de empresas pertencentes ao ocidente na China (…) Devido à situação em Wuhan, a moeda chinesa começou a desvalorizar, mas o banco central chinês não tomou nenhuma ação para impedir esse colapso. Havia também muitos rumores de que a China nem tinha máscaras suficientes para combater o coronavírus. Esses rumores e a declaração de Xi Jinping de que ela está pronta para proteger os residentes de Wuhan, ao bloquear as fronteiras, levaram a um forte declínio nos preços das ações (44%) (…) Os tubarões financeiros (europeus e americanos) começaram a vender todas as ações chinesas, mas ninguém queria comprá-las (…)Xi Jinping fez uma grande jogada nesse momento (…) quando o preço caiu abaixo do limite permitido, ele ordenou a compra de todas as ações de europeus e americanos ao mesmo tempo! (A China) tornou-se novamente o acionista maioritário de empresas constituídas por europeus e americanos\".\n\nO que transcrevemos aqui é apenas uma amostra da mensagem que anda de telemóvel em telemóvel, mas o excerto é suficiente para ilustrar um plano que tem, naturalmente, várias leituras: para uns, será uma ideia rocambolesca e improvável, pois afinal de contas a China tem atravessado graves dificuldades devido ao novo coronavírus e tem concentrado esforços, sobretudo, para curar os infetados e evitar novos casos de Covid-19; para outros, o plano pode ser entendido como uma realidade cheia de sentido, sobretudo quando se tem em conta as notícias dos últimos tempos que denunciam o desaparecimento público de Xi Jinping durante o surto e, também, os relatos da ocultação de informação vital sobre o vírus por parte das autoridades de saúde chinesas.\n\nNuma outra leitura, a jornalística, a realidade é diferente: a mensagem que circula, e que motivou leitores do Polígrafo a pedirem que verificássemos se era autêntica, tem as principais características de uma notícia falsa.\n\nReferimo-nos aos erros de construção frásica, à linguagem vaga e à falta de fontes de informação, que deveriam existir, mesmo que fossem não identificadas. Para além disto, nenhum órgão de comunicação social confiável tem notícias sobre esta \"Operação xeque-mate\" que, caso tivesse existido, estaria obviamente documentada e noticiada, na medida em que envolve operações em bolsas de valores que são de conhecimento público.\n\nSignifica isto que a mensagem que tem chegado a muitas pessoas em Portugal e no Brasil, a atribuir à China um plano maquiavélico, em que o presidente do país, alegadamente, se aproveitou do coronavírus para ganhar dinheiro, é falsa.\n\nA plataforma de verificação de factos Boatos.org confirma igualmente que a notícia não tem qualquer ligação com a realidade, sobretudo porque os dados económicos da China são irrefutáveis: o país não teve lucro com o vírus, mas sim fortes prejuízos, uma vez que o PIB deverá cair de forma acentuada no primeiro trimestre deste ano, dado que acompanha as previsões do FMI, que apontaram para a redução do crescimento da China em 2019 e 2020.", "lang": "pt"}