{"title": "[] Previdência: Será preciso 'contribuir 49 anos para se aposentar'?", "subtitle": "Checamos essas e outras frases ditas por aí por quem defende e por quem ataca o texto sobre a Previdência que será votado na Câmara em breve", "author": "piaui.folha.uol.com.br", "date": "2017-05-08T06:44:23-03:00", "vclaim_id": "vclaim-id-1999", "url": "https://piaui.folha.uol.com.br/lupa/2017/05/08/sem-a-reforma-da-previdencia-bolsa-familia-acaba-precisa-contribuir-49-anos-para-se-aposentar/", "vclaim": "A Comissão Especial da Reforma da Previdência na Câmara dos Deputados aprovou o texto-base na semana passada. Nesta semana, o projeto deverá ser submetido ao Plenário da Casa. Em meio às discussões parlamentares, governo e oposição usaram as redes sociais e os microfones da Câmara para defender e atacar o projeto. A Lupa selecionou algumas frases para verificar o grau de veracidade delas. Confira abaixo o resultado:\n\nAté a última quarta-feira (3), a Proposta de Emenda Constitucional para Reforma da Previdência fixava em 25 anos o tempo mínimo de contribuição para aposentadoria no Brasil – não mais do que isso. O trabalhador que cumprisse esse período poderia solicitar o benefício, mas só receberia 51% da média de suas remunerações, acrescida de 1% para cada ano excedente.\n\nSegundo essa versão do texto, 49 anos seria o prazo de contribuição previdenciária mínima para aqueles que quisessem ter aposentadoria integral, receber valores cheios.\n\nMas esse texto sofreu alteração. Na quarta-feira, o relator da PEC 287, o deputado Arthur Maia (PPS-BA), apresentou um substitutivo, e a nova versão agora fixa que quem quiser se aposentar precisará cumprir 25 anos de contribuição e ter ao menos 65 anos de idade se for homem ou 62 anos de idade se for mulher.\n\nPara ter acesso à aposentadoria completa, passaram a ser necessários 40 anos de contribuição – e não mais 49.\n\nEssa é a proposta que já foi aprovada pela Comissão da Câmara dos Deputados e que será votada pelo plenário da Casa nos próximos dias.\n\nTanto o Fies quanto o Bolsa Família foram instituídos por leis federais, sem prazo para terminar. Também não estão legalmente condicionados entre si nem ao texto da reforma previdenciária que se pretende fazer.\n\nO Fies é operado pelo Fundo Nacional de Desenvolvimento da Educação (FNDE), ligado ao Ministério da Educação. O Bolsa Família é gerido pela Caixa.\n\nÉ verdade que, junto com a Previdência, eles integram o Orçamento da Seguridade Social, assim como determina a Constituição. Mas funcionam de maneira totalmente independente. Não é possível afirmar que um possível rombo na Previdência levaria ao enxugamento de recursos destinados às outras duas iniciativas.\n\nAinda cabe dizer que há quem conteste os dados que foram apresentados pelo Planalto e que apontam um déficit previdenciário de R$ 149,7 bilhões só em 2016.\n\nA Ordem de Advogados do Brasil (OAB) alega que a Seguridade Social é superavitária há anos. Um estudo da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil (Anfip) questiona a base de cálculo usada pelo governo para detectar o rombo da Previdência. A entidade argumenta que não é possível contabilizar apenas os impostos pagos por de trabalhadores e empresas. Para a Anfip, é preciso somar também contribuições sociais como o Pis/Pasep e o Cofins e descontar os valores que, desde 1994, o governo vem retirando da receita da Seguridade Social através da Desvinculação de Receitas da União (DRU). Há um vídeo explicando a pesquisa.\n\n“A Reforma da Previdência garante igualdade a todos e acaba com privilégios. Nem políticos ou servidores públicos terão aposentadoria especial”\n\nO texto-base que foi aprovado na Comissão Especial da Câmara mantém um regime previdenciário mais brando para professores, trabalhadores rurais, policiais civis, militares, legislativos e também parlamentares. Além disso, vale destacar que os militares ficaram de fora da reforma. Para esta categoria, o governo prometeu formular um projeto específico agora, no mês de maio.\n\nAo contrário do que afirmou o presidente, para os servidores públicos que assumiram suas funções antes de 2003, foram mantidos os direitos de se aposentar com o último salário da carreira e de vê-lo ser reajustado com índices iguais aos dos trabalhadores na ativa. Eles precisarão cumprir a idade mínima de contribuição, mas terão – sim – “privilégios” que outras categorias não terão.\n\nTodos esses ajustes foram feitos depois de o governo afirmar publicamente que não mexeria mais no texto e de o próprio Temer falar da impossibilidade de abrir novas negociações sobre o projeto da reforma. Temer, no entanto, acabou cedendo.\n\nA frase também aparece em mensagem que o ministro da Fazenda, Henrique Meirelles, enviou ao Congresso para propor a reforma. Nessa mensagem, Meirelles fala de um possibilidade – sem usar dados – e diz o seguinte: “Ainda que tenha efeitos plenos apenas no longo prazo, espera-se que a melhora no cenário econômico decorrente da aprovação da mesma se dê no curto prazo, com efeito positivo na política fiscal, possibilitando a queda das taxas de juros de longo prazo e estimulando o investimento e a geração de emprego”. Não constam nem mesmo na fala do ministro da Fazenda dados que comprovem a suposta relação entre geração de empregos, crescimento econômico e a aprovação da reforma. A Lupa procurou ainda nas publicações do Ministério da Previdência estudos sobre o assunto, mas não encontrou nada específico. Só localizou um artigo da Assessoria Especial do Ministério da Fazenda na qual são feitas projeções de como a economia poderia melhorar em função da reforma. Nesse artigo, é mencionado que a “taxa de crescimento potencial média da economia passaria de menos de 2% para 3% ao ano: um aumento de 50%”. A única menção a emprego é feita quando se diz que o Brasil, em dez anos após à reforma da previdência, “estará pelo menos 10% mais rico (com mais emprego e renda para todos)”. No Boletim Mercado de Trabalho, publicado em maio pelo Ipea, o economista Rogério Nagamini analisa alguns argumentos contrários à reforma da Previdência proposta pelo governo e os impactos no mercado de trabalho. Não há, contudo, dados mostrando que se não houver mudanças na previdência não surgirão novos postos de trabalho. O estudo cita apenas que a reforma “pode gerar aumento da poupança, redução da taxa de juros e incremento do investimento, inclusive público, pelo maior espaço fiscal, com efeitos positivos sobre o crescimento econômico e, consequentemente, sobre o incremento do emprego formal”. Questionada, a assessoria de imprensa do Planalto disse que era o Ministério do Trabalho que poderia indicar os estudos relacionando ao tema. Procurada, a pasta disse que a Lupa deveria procurar a Secretaria da Previdência, que não retornou aos contatos da reportagem.\n\n“Muitos países do mundo estão fazendo Reforma da Previdência. O Brasil é o que está fazendo a reforma mais suave, com o maior tempo de transição” Um estudo feito em 2015 pela Organização para a Cooperação e Desenvolvimento Econômico (OCDE) mostra que, de fato, muitos países estão reformando suas previdências. Mas a transição nesses países – ou seja, o tempo entre as mudanças nas idades mínimas para aposentadoria – será ainda mais longa do que a que ocorrerá no Brasil. No país, a reforma ocorrerá mais rapidamente do que menciona o senador. Segundo o próprio Jucá, daqui a 20 anos, a idade mínima para aposentadoria será de 65 anos – ou seja, a mudança, se aprovada como está, estará implementada a partir de 2037. Na Polônia, por exemplo, a ideia é que homens e mulheres se aposentem a partir dos 67 anos. Para os homens, a idade já valerá para 2020. Mas para as mulheres, só em 2040 – as polonesas se aposentam atualmente com 60 anos – a transição, neste caso, seria três anos mais lenta do que no caso brasileiro. Em 2013, a OCDE mostrou que as mudanças na idade mínima da aposentadoria na República Tcheca ocorrem desde 2011 e que a faixa etária avança dois meses, em um processo que só terminará em 2041. No Reino Unido, uma reforma em curso fará com que a idade mínima para aposentadoria aumente um ano a cada década, até que se chegue aos 68 anos em 2046. Além disso, a OAB, a Confederação Nacional dos Bispos do Brasil (CNBB) e o Conselho Federal de Economia (Cofecon) argumentam em nota que a comparação da situação brasileira com os países desenvolvidos não levam em conta as especificidades de cada sociedade.", "lang": "pt"}