{"title": "Kremlin: Russian Media Not Trying to Influence Public Opinion Abroad", "subtitle": "Despite the Russian claims, U.S. and European officials say Russian media is helping the Kremlin spread false reports and conduct election interference in foreign nations with the aim of undermining the West.", "author": "www.polygraph.info", "date": "February 21, 2017", "vclaim_id": "vclaim-id-6615", "url": "https://www.polygraph.info/a/peskov-rt-sputnik/28323419.html", "vclaim": "On February 14, President Vladimir Putin's' press secretary, Dmitry Peskov, praised two major international broadcasting agencies – Sputnik and RT - both founded by the Russian government.\n\nIn comments to RT-Russian, Peskov said he is pleased by the “popularity” of the Russian news agencies and that their ability to “win” in the global media sphere deserves “applause.\"\n\nIn an apparent reference to alleged Russian media interference in affairs abroad, Peskov said: \"To say that our media are trying to influence public opinion somewhere is absurdity.\"\n\nPeskov's comments come amid Western accusations of RT and Sputnik interference in the presidential elections in France scheduled for May.\n\nOn February 13th, the French language version of Sputnik published a report about presidential front runner Emmanuel Macron, the candidate of the centrist party En Marche!.\n\nSputnik portrayed Macron as a “U.S. agent” and said he is a homosexual backed by a “very wealthy gay lobby.” The report alleged that Macron had secret extramarital relationships.\n\nRichard Ferrand, the director of Macron’s presidential campaign, told France2 TV that the false Russian report was part of a pattern of Kremlin-backed media tampering in France's election.\n\n\"Two big media outlets belonging to the Russian state Russia Today and Sputnik spread fake news on a daily basis and then they are picked up, quoted, and influence the democratic (process),\" Ferrand said.\n\nRussian state-controlled media has the aim of swinging public opinion against Macron, Ferrand said. He added that Macron was a target due to his pro-Europe policies.\n\nThe chief editor of RT and Sputnik, Margarita Simonyan, denied the allegations, saying Russian media are not trying to influence foreign politics.\n\nThe French, however, are not the only Western officials to accuse the Kremlin's broadcasting corporation, which includes RT and Sputnik, of meddling in their political processes.\n\nA U.S. intelligence declassified report listed RT and Sputnik as main tools in the Kremlin’s effort to influence public opinion in the U.S. during the 2016 presidential campaign.\n\nAnd emails accusing German soldiers stationed in Lithuania of rape were sent last week to local news outlets, the latest incident in what NATO officials say is a Russian \"fake news\" campaign aimed at eroding public support for the military alliance, according to Voice of America.\n\nThe emails, which were sent to several Lithuanian media outlets on February 14, claimed German soldiers based in the Baltic state had raped an underage Lithuanian girl.\n\nSome Lithuanian outlets reported the claim, which was dismissed by Lithuanian police, who are trying to track the internet protocol address involved in the distribution of the allegation.\n\nThe misinformation incident bears similarity to the so-called Lisa case last year in which Russian media outlets first reported and then fomented a media storm in Germany about a claim made by 13-year-old Russian-German girl who said she'd been abducted and raped by Arab migrants in Berlin.\n\nIt transpired that the girl had made up the story, hoping to disguise from her parents that she'd spent the night at a boyfriend's home. The Lisa case affected already strained relations between Berlin and Moscow.\n\nSenior NATO general Petr Pavel, who heads NATO's military committee, warned Europe on February 18 to expect more \"fake news\" from the Russians.\n\nOn February 2, UK Defense Minister Michael Fallon called upon Western nations to “do more to tackle the false reality,” which the Russian government media are creating.\n\n“We see a country that, in weaponizing misinformation, has created what we might see now as the post-truth age,” Fallon said.\n\nThe European Union's governing body, the European Council, created a strategy in 2016 aimed at countering Russian propaganda.\n\nThe action plan calls for the 28-nation EU to more actively promote freedom of the media by boosting support for independent media in “eastern neighborhood” countries and increasing awareness of “disinformation activities by external actors.”\n\nRussian journalist Alexey Kovalev, a former senior editor at Russia's largest state news agency RIA Novosti and the founder and editor of noodleremover.news - a Russian-language fact-checking website - told Polygraph.info that Peskov’s statement about Russian media is false.\n\n“It is not about fake or true,\" he said. \"It’s a hypocrisy.\n\n\"I mean, RT is doing exactly that,\" he said about Russian media influencing public opinion abroad.\n\nCreated in 2005, the Kremlin's international broadcasting agency RT has expanded its coverage to include five more languages - in addition to Russian and English - and opened bureaus in 22 countries around the world.\n\nThe agency's annual budget has increased from $30 million in 2005 to $320 million in 2017.", "lang": "en"}