{"title": "Did U.S. Ambassador ‘Force’ Georgian PM to Refuse Help from Russia?", "subtitle": "U.S. Ambassador never requested from Georgia to refuse Russia's help and Georgian officials say the embassy's help was \"immediate\"and \"comprehensive.\"", "author": "www.polygraph.info", "date": "September 26, 2017", "vclaim_id": "vclaim-id-6125", "url": "https://www.polygraph.info/a/did-us-ambassador-force-georgian-pm-to-refuse-help-from-russia/28759381.html", "vclaim": "The editor-in-chief of the Sakinformi news agency, Arno Khidirbegishvili, published an op-ed on August 28 claiming that U.S. Ambassador to Georgia Ian Kelly “forced” Georgian Prime Minister Giorgi Kvirikashvili to refuse help from Russia in putting out massive forest fires in Georgia’s Borjomi region. At least two newspapers in Georgia, Asaval-Dasavali and Tbilisi24, republished this claim as a fact.\n\n \n\n The op-ed, headlined “U.S. Ambassador forced Prime Minister to refuse Russia’s assistance and in exchange gave [him] 500 cheap boots,” argued that the U.S. Embassy did not react to the Georgian forest fires in a timely manner, and that the assistance the United States provided to Georgia was negligible. “We [Georgia] had to refuse assistance we requested from the Russian Federation because of the U.S. Ambassador’s extreme irritation [at this request],\" the op-ed stated. It further claimed that U.S. Ambassador Ian Kelly offered assistance to Georgia only after his “directive was implemented and Georgia withdrew its request to Russia” and that, even then, the U.S. Embassy only gave Georgia 500 pairs of boots after the fires were extinguished. \n\n \n\n Polygraph.info learned that Khidirbegishvili’s claim is false and had the effect of spreading false information about U.S. involvement in dealing with the August fires and U.S. assistance to the Georgian authorities.\n\n \n\n The fires started on August 20 and lasted for over a week, destroying 200 hectares of forest in the Borjomi region. At least four countries – Armenia, Azerbaijan, Belarus and Turkey – provided Georgia with assistance, including firefighting equipment, helicopters and emergency response teams.\n\n \n\n Reports that Georgia had asked Russia for assistance sparked controversy and political finger-pointing after a Georgian government spokesperson denied making such a request, while the Russian government asserted that such a request had been made. On August 22, Prime Minister Kvirikashvili said Russia had offered assistance. Three days later, with little progress in putting out the fires, Russia’s Foreign Ministry stated that despite that fact that Russian rescue teams were in heavy demand, Moscow “immediately responded to Tbilisi’s request for help” and designated an Il-76 aircraft to be used in Georgia. However, the ministry claimed that the Georgian side then refused to accept the assistance, stating that the fires had been localized and such assistance was no longer “needed.”\n\n \n\n Regardless of whether Tbilisi requested assistance or Moscow offered it, Khidirbegishvili’s claim that U.S. Ambassador Ian Kelly “forced” Prime Minister Kvirikashvili to reject help from Russia is untrue.\n\n \n\n The press and information attaché at the U.S. Embassy in Tbilisi, Kristin Roberts, told Polygraph.info via email that “the Ambassador never asked the Prime Minister to reject offers of assistance from Russia. He spoke with the PM on August 21, when the PM briefed him on the situation in Borjomi and asked if the United States could offer assistance.”\n\n \n\n Contrary to Khidirbegishvili’s claim, the American response to the Borjomi fires was immediate and comprehensive. The deputy chairman of Georgia’s State Security and Crisis Management Council, Levan Girsiashvili, told Polygraph.info in an email that the U.S. Embassy was in communication with the Crisis Management Council from the very beginning. “The Deputy Chief of Mission of the U.S. Embassy in Georgia contacted us and offered assistance, such as providing teams of firefighters and aircraft,” he wrote. However, such U.S. assistance was not utilized “due to the time constraints we had.”\n\n \n\n Khidirbegishvili’s op-ed claimed the U.S. Embassy gave Georgia “500 cheap boots” in exchange for refusing Russian help. This statement is also false. The 500 pairs of boots were donated by the U.S. government at the specific request of Georgia’s Emergency Management Agency.\n\n“These boots were specially designed in Georgia by a former member of the Georgian special forces, and they are based on combat specifications,” the U.S. Embassy’s Roberts told Polygraph.info. “The boots are leather with a rubber sole heat resistant up to 300 degrees Celsius and include a Kevlar insole, which protects the feet from penetration of sharp debris (such as glass and nails).”\n\n \n\n According to Girsiashvili of Georgia’s State Security and Crisis Management Council, Georgian authorities are still receiving assistance from the U.S. government to help mitigate the effects of the Borjomi fire. “This includes a special team of American experts, who will consult and advise Georgian entities involved in managing disasters,” he wrote. “The team would also help the Georgian side to develop a course of action for managing fires and investigating fire incidents.”\n\n \n\n The U.S. Embassy confirmed that a U.S. Forest Service team traveled to Georgia in September to conduct a Burnt Area Emergency Rehabilitation (BAER) assessment. The mission of this team is to survey and implement a plan to control erosion, prevent land and mudslides, and create an environment conducive to regrowth of the forest.\n\n \n\n According to the U.S. Embassy, the U.S. government has long provided Georgia with technical and educational assistance in the field of fire management. For example, the U.S. Defense Security Cooperation Agency donated $127,000 worth of firefighting equipment to Georgia’s Emergency Management Agency in June 2017. This equipment included generators, tents, firefighting tools, fireman's gloves, helmets, trousers and coats. In addition, in 2015, the U.S. government held a workshop for government agencies to learn from best practices in fire management and disaster response.", "lang": "en"}