{"title": "FACT CHECK: Did Dr Anthony Fauci Say All Americans Should Be Microchipped?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-28T18:56:49.000Z", "vclaim_id": "vclaim-id-44171", "url": "http://checkyourfact.com/2020/05/28/fact-check-anthony-fauci-all-americans-should-microchipped/", "vclaim": "A Facebook post shared more than 5,700 times claims top White House coronavirus adviser Dr. Anthony Fauci said every American should be microchipped.\n\nThere is no evidence that Fauci has said anything to that effect. The National Institute of Allergy and Infectious Diseases (NIAID) refuted the claim.\n\nFauci, the director of the NIAID, has become a popular target for misinformation during the COVID-19 pandemic. In this case, social media users claim Fauci has said every American should be microchipped.\n\n“Dr. Fauci says every American should be microchipped,” one viral post states. “The only chip going in my body will have Salsa on it.” (RELATED: Has Anthony Fauci Ever Sat On Microsoft’s Board?)\n\nThe Daily Caller found no credible report of Fauci discussing the idea of microchipping Americans online. Neither the NIAID nor the National Institutes of Health mention such a potential policy on their respective websites. Fauci saying a comment to that effect would be picked up by media outlets, yet none have, except to debunk it.\n\nIn an email to the Caller, the NIAID confirmed that Fauci has “never said any such thing.” (RELATED: Has Anthony Fauci Ever Sat On Microsoft’s Board?)\n\nWhile there is no record of Fauci advocating for microchipping, he has publicly talked about the possibility of Americans carrying certificates of COVID-19 immunity.\n\n“You know, that’s possible. It’s one of those things that we talk about when we want to make sure that we know who the vulnerable people are and not,” Fauci said in an interview with CNN. “This is something that’s being discussed. I think it might actually have some merit under certain circumstances.”\n\nMicrosoft co-founder Bill Gates has also been the subject of similar claims on Facebook, but those have also been debunked.", "lang": "en"}