{"title": "Une solution saline permet de contrer le coronavirus chinois ? Des experts et l'OMS réfutent", "subtitle": "De nombreuses publications sur Twitter, Facebook et le réseau social chinois Weibo, partagées depuis le 20 janvier, prétendent qu’un spécialiste chinois en médecine respiratoire a conseillé aux personnes de se rincer la bouche avec des solutions salines afin d’éviter l’infection par un nouveau virus. Mais l'équipe du scientifique et l’OMS démentent ces affirmations.", "author": "factuel.afp.com", "date": "2020-01-24T06:19:25+01:00", "vclaim_id": "vclaim-id-37790", "url": "https://factuel.afp.com/une-solution-saline-permet-de-contrer-le-coronavirus-chinois-des-experts-et-loms-refutent", "vclaim": "Une solution saline permet de contrer le coronavirus chinois ? Des experts et l'OMS réfutent\n\nDe nombreuses publications sur Twitter, Facebook et le réseau social chinois Weibo, partagées depuis le 20 janvier, prétendent qu’un spécialiste chinois en médecine respiratoire a conseillé aux personnes de se rincer la bouche avec des solutions salines afin d’éviter l’infection par un nouveau virus. Mais l'équipe du scientifique et l’OMS démentent ces affirmations.\n\nLa Chine a confiné des millions de personnes proche de l’épicentre de l’épidémie alors que 132 personnes sont mortes après avoir contracté ce nouveau coronavirus, aussi connu sous son nom scientifique de 2019-nCoV (au moins 5974 personnes ont été infectées selon un bilan provisoire au 29 janvier à 8h GMT, 9h heure française).\n\nAprès la confirmation par la Chine que le virus se transmettait entre humains, de nombreuses publications sur les réseaux sociaux sont apparues dans le but de partager de prétendus “conseils professionnels” du spécialiste chinois de médecine respiratoire Zhong Nanshan.\n\nEcrites en mandarin, elle évoquent \"la brillante idée de Zhong Nanshan\", un scientifique membre de la Commission nationale pour la santé. Les publications prétendent le citer, affirmant qu’il \"suggère à tout le monde de rincer sa gorge avec une solution d’eau saline avant d’aller à l’hôpital ou dans tout autre lieu public, et de se rincer après être revenu à la maison\".\n\n\"Prenez une gorgée d’eau saline - renversez la tête en arrière et laissez l’eau couler au fond de votre gorge - puis ouvrez la bouche, inspirez et faites \"ha\" (...) Répétez l’opération une fois et l’ensemble de la procédure de trois à cinq fois\".\n\n\"Puisque le virus ou la bactérie se situe dans le pharynx après être entré par la cavité nasale, l’eau saline diluée peut tuer la bactérie immédiatement et éviter l’infection\".\n\n\"Durant la période du SRAS, j’ai présenté la même méthode à des étudiants, les encourageant à faire de même. Aucun des étudiants de mon cours n’a été contaminé\", aurait encore affirmé le scientifique selon tous ces posts (1, 2, 3).\n\nD'autres attribuent ces \"conseils\" à l’hôpital Union de Wuhan, et non plus à Zhong Nanshan.\n\n\"Ne croyez pas à cette rumeur\"\n\nLe 22 janvier l’hôpital où travaille l’équipe médicale de Zhong Nanshan a réfuté sur Weibo cette pseudo méthode de prévention, barrée de deux caractères chinois et d’un message.\n\n\"Récemment, une rumeur circulant en ligne affirmait que l’académicien Zhong Nanshan conseillait de se laver la bouche avec une solution d’eau saline afin d’éviter l’infection\", explique-t-il.\n\n\"L’équipe du médecin Zhong réfute cette rumeur: l’eau saline nettoie la bouche et la gorge et peut aider à soigner des pharyngites. Mais le coronavirus contamine le système respiratoire, qui ne peut pas être nettoyé en se rinçant la bouche\", poursuit l'hôpital qui conclut : \"aucune découverte n’a montré que l’eau saline pouvait tuer le nouveau coronavirus. S’il vous plaît, ne croyez pas à cette rumeur et ne la répandez pas”\n\nDe son côté l’OMS a également déclaré par mail à l’AFP qu’il n’y avait \"aucune preuve démontrant que se rincer la bouche avec de l’eau saline permettait d’éviter l’infection\".\n\n\"Tandis que nous essayons de mieux comprendre ce virus, le meilleur conseil que nous pouvons donner aux gens en ce moment est de se laver les mains régulièrement, de tousser ou d’éternuer dans un mouchoir, d’éviter les contacts avec les personnes malades et de bien cuire la nourriture. Cela aidera les personnes à se protéger contre ce nouveau coronavirus et bien d’autres maladies”, explique l'organisation.", "lang": "fr"}