{"title": "Does This Video Document Google Manipulating Searches for Hillary Clinton?", "subtitle": "A viral video accused the search engine of manipulating results in favor of Hillary Clinton.", "author": "www.snopes.com", "date": "2016-06-10T00:00:00+00:00", "vclaim_id": "vclaim-id-5533", "url": "https://www.snopes.com/fact-check/google-manipulate-hillary-clinton/", "vclaim": "On 9 June 2016, the Youtube news channel SourceFed published a video in which they accused search engine giant Google of manipulating results in favor of Democratic presidential candidate Hillary Clinton:\n\nWhile researching for a wrap-up on the June 7 Presidential Primaries, we discovered evidence that Google may be manipulating autocomplete recommendations in favor of Hillary Clinton. If true, this would mean that Google Searches aren’t objectively reflecting what the majority of Internet searches are actually looking for, possibly violating Google’s algorithm. According to a research paper cited in this video, that kind of search result manipulation has the potential to substantially influence the outcome of actual elections.\n\nWhile the claims posited in the video displayed above may sound like the workings of a conspiracy theorist, SourceFed didn’t fudge any of its evidence. We double checked the videos findings and confirmed that Google does return different results than Bing and Yahoo for searches such as “Hillary Clinton Cri” and “Hillary Clinton Ind.” For instance, Google completes the search “Hillary Clinton Cri” as “Hillary Clinton Crime Reform”, while Bing and Yahoo complete the search as “Hillary Clinton Criminal Charges” and “Hillary Clinton Criminal.” Google provides this result despite the fact that “Hillary Clinton Crime Reform” is a less popular term on Google Trends.\n\nHowever, that does not mean that Google is manipulating search results in favor of the Democratic presidential candidate. Google’s autocomplete function uses a variety of factors, including the popularity of a search term, to determine results. Furthermore, Google has also said in statements that its autocomplete does not provide offensive or disparaging results when partnered with a person’s name:\n\nGoogle Autocomplete does not favor any candidate or cause. Claims to the contrary simply misunderstand how Autocomplete works. Our Autocomplete algorithm will not show a predicted query that is offensive or disparaging when displayed in conjunction with a person’s name. More generally, our autocomplete predictions are produced based on a number of factors including the popularity of search terms.\n\nWhile it’s true that Google Autocomplete will not show “Hillary Clinton Criminal” when searching for “Hillary Clinton Cri,” we couldn’t get Google Autocomplete to label anyone a criminal. When we searched for the names of various criminals along with the prefix “cri,” we received results for “cricket,” “criminology,” “crisis communication,” and in the case of recently convicted swimmer Brock Turner, no results:\n\nGoogle’s search results also differ than Bing and Yahoo’s when searching for disparaging remarks against other political candidates, such as Donald Trump and Bernie Sanders. For instance, when searching for “Bernie Sanders Com” on Google, you’ll get results for “Bernie Sanders commercial,” while Bing and Yahoo provide results related to communism. “Donald Trump sex” resulted in results about sexist remarks and sex scandals on Bing and Yahoo, while Google returned “Donald Trump Sex And The City”:\n\nWhile Google does offer different search results than its competitors Bing and Yahoo, this is not proof that the search engine is skewing its results in favor of Hillary Clinton — or anybody else.", "lang": "en"}