{"title": "Posts que anunciam vitória de Bolsonaro no 1º turno com 61% são enganosos", "subtitle": "São enganosos os posts nas redes sociais afirmando que o candidato Jair Bolsonaro (PSL) tem 61% das intenções de voto e, portanto, seria vitorioso no primeiro turno da disputa presidencial. As postagens se baseiam em cálculo", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-52109", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/09/20/posts-que-anunciam-vitoria-de-bolsonaro-no-1-turno-com-61-sao-enganosos.htm", "vclaim": "São enganosos os posts nas redes sociais afirmando que o candidato Jair Bolsonaro (PSL) tem 61% das intenções de voto e, portanto, seria vitorioso no primeiro turno da disputa presidencial. As postagens se baseiam em cálculos do site \"PollingData\", que não faz pesquisa de intenção de voto. O site faz uma projeção de resultado da eleição tendo como base pesquisas feitas por várias empresas. Nesta quinta-feira (20), ele apontava que Bolsonaro tinha apenas 3% de chances de vencer a eleição já no primeiro turno.\n\nOs posts enganosos usaram a projeção que o site fazia na manhã de terça-feira (18). De acordo com as pesquisas disponíveis naquele momento, o \"PollingData\" apontava que a probabilidade de Bolsonaro ganhar a eleição era de 61%, mas não exatamente no primeiro turno.\n\nComo o cálculo muda conforme novas pesquisas são divulgadas, as projeções do \"PollingData\" estavam um pouco diferentes na quarta-feira (19) e nesta quinta (20). A probabilidade de Bolsonaro vencer a disputa presidencial caiu ontem para 54% e hoje para 53%, contra 37% de Fernando Haddad (PT), 8% de Ciro Gomes (PDT) e 1% de Geraldo Alckmin (PSDB).\n\nA probabilidade de a eleição terminar logo no primeiro turno, com vitória de Bolsonaro, era de somente 3% nesta quinta. Para que a disputa acabe já em 7 de outubro, o primeiro colocado precisa obter metade dos votos válidos mais um. A probabilidade de isto não acontecer e haver necessidade de realização do segundo turno era de 97%.\n\nOs cálculos de hoje do \"PollingData\" indicavam que, havendo segundo turno, Bolsonaro tinha 100% de probabilidade de estar nele. A probabilidade de Haddad chegar ao segundo turno era de 83%; a de Ciro ir à segunda rodada era de 14%; a de Alckmin era de 1% e a Marina Silva (Rede) era de apenas 1%.\n\nO \"PollingData\" usa o “modelo de agregação” como método de cálculo das probabilidades de vitória na eleição. Neste modelo, são levados em consideração os resultados de pesquisas eleitorais, dando pesos diferentes a elas de acordo com elementos como a margem de erro e a distância da data das eleições – quanto mais perto do pleito, maior o peso do levantamento no cálculo. Trata-se de um conjunto de médias ponderadas.\n\nNeale Ahmed El-Dash, doutor em estatística pela USP (Universidade de São Paulo) e responsável pelo \"PollingData\", afirmou ao Comprova que alimenta os cálculos com dados de pesquisas agregadas pelo site “Poder360”. O “Agregador de Pesquisas” do “Poder360” reúne levantamentos do Datafolha, do Ibope, do DataPoder360, entre outras empresas.\n\nEl-Dash frisa que o “modelo de agregação” não foi desenvolvido com a intenção de se fazer previsões. O modelo não tem como prever o impacto de fatos que venham a mudar a história da campanha eleitoral e alterar o comportamento do eleitor.\n\nOs posts enganosos foram replicados por apoiadores de Bolsonaro no Facebook e no Twitter. No Facebook, umas das postagens reproduzia o título equivocado do site “Notícias inFoco”: “Bolsonaro está com 61% dos votos e assusta oposição”. A postagem enganosa do site gerou 38 mil interações nesta rede social, de acordo com o Spike Newswhip, ferramenta de monitoramento.\n\nO site “Poder360” faz parte do projeto Comprova.\n\nO material enganoso foi verificado pelo UOL e por outros integrantes do Comprova: agência “AFP”, “Jornal do Commercio”, “Poder360” e “Gazeta Online”.", "lang": "pt"}