{"title": "Fact Check: Despite Sign, NASA Says VP Pence Did NOT Defy Agency By Touching Piece Of Orion Spacecraft | Lead Stories", "subtitle": "Did Vice President Mike Pence defy a sign at NASA warning people not to touch a piece of &quot;Critical Space...", "author": "leadstories.com", "date": "2020-02-27T18:31:47-07:00", "vclaim_id": "vclaim-id-38274", "url": "https://leadstories.com/hoax-alert/2020/02/Fact-Check-Despite-Sign-NASA-Says-VP-Pence-Did-NOT-Defy-Agency-By-Touching-Piece-Of-Orion-Spacecraft.html", "vclaim": "Did Vice President Mike Pence defy a sign at NASA warning people not to touch a piece of \"Critical Space Flight Hardware?\" No, that's not true: NASA says Pence had permission to touch the equipment despite the sign, as suggested by a popular meme making the rounds on social media.\n\nSeveral variations of meme have been shared widely in recent days on Facebook (archived here), Twitter and other social media platforms. It says:\n\nUsers on Twitter, for example, saw this:\n\nAnd then there was this version on Facebook:\n\nThe meme uses a photo recycled from a popular 2017 meme that went viral shortly after Pence visited the Kennedy Space Flight Center on July 6, 2017, where a picture was snapped of him touching a piece of \"critical space flight hardware\" belonging to the Orion spacecraft.\n\nAt the time, the photo generated a number of comments at the vice president's expense on social media, as well as yielding several popular memes.\n\nNASA gave the OK to to touch the equipment, and the agency went so far as to issue a statement declaring it was not a defiant or bumbling move by the vice president. \"Procedures required the hardware to be cleaned before tiles are bonded to the spacecraft, so touching the surface is absolutely okay,\" Jen Rae Wang, a NASA spokesperson, said in a statement, also posted on Twitter.\n\nEven Pence got in on the fun, retweeting the photo and saying: \"Sorry @NASA...@MarcoRubio dared me to do it!\".\n\nRubio responded, saying he told Pence: \"In fairness, I warned @VP that \"you break it, you own it\"\n\nThe recycled meme began making the rounds this week shortly after President Donald Trump's announcement that Pence would oversee a White House task force on coronavirus. The task force was established in January to \"monitor, contain and mitigate\" the spread of the virus in the United States, while ensuring that the American people have the most accurate and up-to-date health and travel information,\" according to a White House statement on Jan. 29, 2020.", "lang": "en"}