{"title": "No, the Pakistani government did not announce it would not fire employees", "subtitle": "A widely-shared report on a Pakistani news website claimed Imran Khan's new government had announced that no government employee would be sacked from their job. The prime minister’s office said the notification was fake and misleading. A lawyer told AFP such a decision would be in breach of the law. A check of the Press Information Department announcements and the Pakistan", "author": "factcheck.afp.com", "date": "2018-09-19T11:17:26+02:00", "vclaim_id": "vclaim-id-69829", "url": "https://factcheck.afp.com//no-pakistani-government-did-not-announce-it-would-not-fire-employees", "vclaim": "No, the Pakistani government did not announce it would not fire employees\n\nA widely-shared report on a Pakistani news website claimed Imran Khan's new government had announced that no government employee would be sacked from their job. The prime minister’s office said the notification was fake and misleading. A lawyer told AFP such a decision would be in breach of the law. A check of the Press Information Department announcements and the Pakistan Gazette shows no such decision has been made.\n\nThe report on the Times of Islamabad website was titled: Federal Cabinet takes important decision about all government employees in Pakistan.\n\n“Federal Cabinet under chairmanship of PM Imran Khan has decided not to dismiss government employees,\" the report said.\n\n“At the Prime Minister office, an official notification was issued that read 'no government employee will be sacked from his job',” the report said.\n\n“Employees can not be dismissed, even if they violate the discipline,” the report claims the notification says.\n\nA copy of the fake circular sent to AFP by the prime minister's office said: \"it is hereby advised not to terminate the services of any employee, serving in subordinate staff/junior cadre on regular/contract/adhoc basis, on any grounds including disciplinary action till further order.\"\n\nThe prime minister's office issued a denial on September 7 saying the purported circular was fake.\n\n“It is clarified for public information that a circular bearing number 'F.P.M(Cir)/2134/DS(G)/2018 dated 28 August 2018' purportedly originating from the Prime Minister’s Office regarding termination/retention of employees is fake and misleading.”\n\n“The general public is also requested not to lend credence to such fictitious and misleading communications,” it said.\n\nBarrister Syed Masroor Shah, a lawyer who deals with employment cases, told AFP that the government has hiring and firing powers over all employees.\n\nBut the government, by law, cannot prevent an employee found guilty on disciplinary grounds from being fired, he said.\n\n\"The government has the powers to sack or hire any employee, but those getting sacked after an inquiry and disciplinary action cannot be retained,\" Shah told AFP.\n\nThe Times of Islamabad posted a photo purportedly of the cabinet meeting at which the decision was made. But it is an old photograph which was widely used in August.\n\nThe Federal Government’s Press and Information Department (PID) issued a different photo of the actual cabinet meeting on September 5 on their Facebook page.\n\nThe report was shared by the Times of Islamabad on its social media accounts which have more than half a million followers.\n\nThe report was not removed or amended after the government issued its denial.\n\nOfficial Pakistan government circulars are routinely sent to the Press Information Department for distribution. A circular concerning the firing of staff has not been circulated through official channels.\n\nNew government decisions and laws are published in the Gazette of Pakistan, but no mention of the alleged staffing decision has appeared in the two weeks since the fake and misleading circular first surfaced online.", "lang": "en"}