{"title": "Fact Check. Há 1500 refugiados a viver em Lisboa e melhor do que os portugueses?", "subtitle": "Uma publicação diz que há 1500 refugiados a viver em hostels com condições melhores do que as dos portugueses. É falso. São cerca de 850 e muitos dorm...", "author": "observador.pt", "date": "29 Abr 2020, 18:29", "vclaim_id": "vclaim-id-41903", "url": "https://observador.pt/factchecks/fact-check-ha-1500-refugiados-a-viver-em-lisboa-e-melhor-do-que-os-portugueses/", "vclaim": "Circula no Facebook um texto com frases racistas e xenófobas, que aborda a problemática dos refugiados alojados em unidades hoteleiras, mas que se baseia em informações que não correspondem à realidade. A publicação, que ronda as duas mil partilhas, afirma que há cerca de 1500 requerentes de asilo a viver em hostels e pensões no centro de Lisboa — o que não é verdade. Este número está errado.\n\nA publicação faz mesmo uma comparação entre as condições em que os requerentes de asilo vivem e as dos portugueses. No texto, é afirmado que estes “jovens saudáveis” estão “bem instalados, bem comidos” enquanto os portugueses “dormem no chão, às portas destes hostels e pensões, sem cama, sem teto, sem pão”. Estas afirmações também não correspondem à realidade — realidade essa tornada pública na semana passada quando se ficaram a conhecer as condições em que cerca de 200 refugiados viviam num hostel, na freguesia de Arroios: aglomerados em camaratas e com muito poucas condições de higiene.\n\nÉ verdade que há refugiados a viver em unidades hoteleiras em Lisboa, porque os centros de acolhimento que existem para esse efeito estão cheios devido a um aumento dos pedidos de asilo que foram feitos a Portugal. Foi a própria presidente do Conselho Português para os Refugiados (CPR) que o admitiu depois de terem sido publicadas as notícias que davam conta de que havia mais de 130 refugiados a viver num hostel, que tinham testado positivo para a Covid-19. Mas não são 1500.\n\nEm declarações à agência Lusa, a presidente Mónica Farinha adiantou que há cerca de 800 requerentes de asilo em unidades hoteleiras, em Lisboa. Ou seja, cerca de metade do que é afirmado na publicação. A estes acrescem mais cerca de 150, esses sim, alojados em centro de acolhimento para refugiados.\n\nQuanto às condições em que estes requerentes de asilo vivem, foi o próprio sócio do hostel Aykibom, em Arroios, a admitir ao Observador que tinha entre seis a 10 pessoas a viver em quartos pequenos e a dormir em beliches. O Observador falou com um refugiado que viveu durante dois meses nesse hostel e que revelou que o cenário era “muito mau” e que havia “muitas pessoas”. Falou também com único morador do prédio, que disse que até “já houve infestações de baratas e de percevejos”. Uma realidade que em nada se aproxima da descrita na publicação posta a circular no Facebook e que foi questionada, ao Observador, pela presidente da Junta de Freguesia de Arroios: “Como é possível toda a gente deixar estar 200 pessoas em quartos que eram um nojo?”.\n\nO Observador visitou outro hostel, o hostel Istanbul localizado nos Anjos, em que as condições eram igualmente precárias: humidade nas paredes, divisões muitos pequenas e quartos onde chegam a dormir quatro pessoas em beliches. No fundo, condições que não permitem, por exemplo, manter o distanciamento social recomendado para evitar a propagação da Covid-19 — o que é possível concluir pela a fotografia tirada no local.\n\nTambém é errado dizer que os portugueses “dormem no chão às portas destes hostels e pensões, sem cama, sem teto, sem pão”, como é afirmado na publicação. Foram criados 18 novos espaços de norte a sul do país para acolher pessoas sem-abrigo, durante a pandemia. Há cerca de duas semanas, numa audição parlamentar, a ministra do Trabalho, Solidariedade e Segurança Social garantiu que está a ser feito um acompanhamento permanente das pessoas em situação de sem-abrigo e que tem havido uma grande colaboração com as forças armadas para reforço da distribuição alimentar quando existe falta de voluntários.\n\nNo caso específico de Lisboa, a Câmara Municipal já abriu quatro centros de acolhimento de emergência para sem-abrigo, no Pavilhão Municipal Casal Vistoso, no Pavilhão da Tapadinha, na Casa do Lago e no Clube Nacional de Natação. Segundo disse o vereador dos Direitos Sociais à Lusa, estes centros acolhem mais de 200 pessoas por dia.\n\nÉ errado dizer que há 1500 refugiados a viver em hostels com condições melhores do que as dos portugueses. Segundo revelou a presidente do Conselho Português para os Refugiados, Mónica Farinha, há cerca de 800 requerentes de asilo em unidades hoteleiras, em Lisboa. Ou seja, cerca de metade do que é afirmado na publicação. A estes acrescem mais cerca de 150, esses sim, alojados em centros de acolhimento para refugiados.\n\nTambém é errado dizer que estes requerentes de asilo vivem em condições melhores do que a dos portugueses. Muitos vivem em quartos pequenos com muitas pessoas e sem condições de higiene ou de isolamento social, como o Observador pôde comprovar nas reportagens que fez nestes locais.", "lang": "pt"}