{"title": "Fake News: \"P.O.P, Hold It Down\" Woman Donna Goudeau NOT Murdered In Prison | Lead Stories", "subtitle": "Was &quot;P.O.P, Hold It Down&quot; woman Donna Goudeau murdered in prison? No, that&#039;s not true: that story was put out...", "author": "leadstories.com", "date": "2019-07-18T13:08:18-07:00", "vclaim_id": "vclaim-id-24358", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-pop-hold-it-down-murdered-in-prison-donna-goudeau.html", "vclaim": "Was \"P.O.P, Hold It Down\" woman Donna Goudeau murdered in prison? No, that's not true: that story was put out five years ago by a site that publishes fictional news but it got recycled in 2019 by a relatively new website.\n\nThe story reappeared via an article (archived here) published by Urban Industry News on July 18, 2019 under the title '\"P.O.P, Hold It Down\" Woman Donna Goudeau Allegedly Murdered In Prison'. It opened:\n\nPORT ARTHUR, TX - It is being reported that Donna Goudeau, the woman who is known for saying \"POP Hold it down\", \"barely\", and \"I'm legally blind\", was stabbed to death earlier today in prison after apparently getting into a fight with another inmate, who happened to have a hidden blade. Donna Goudeau became popular in 2014 after footage of her arrest in 2011 went viral on the internet. Donna Goudeau, Keyron DeWayne Elmore and Jeremy Jomard Goudeau were arrested for the beating, robbing and stabbing of a 73-year-old Kansas man by the name of Juan Sustiata. Donna was sentenced to 18 years in prison and was scheduled to be released in 2029.\n\nWord for word the exact same story appeared in 2014 on Huzlers (except for the \"allegedly\" in the title):\n\n\"P.O.P, Hold It Down\" Woman Donna Goudeau Murdered In Prison PORT ARTHUR, TX - It is being reported that Donna Goudeau, the woman who is known for saying \"POP Hold it down\", \"barely\", and \"I'm legally blind\", was stabbed to death earlier today in prison after apparently getting into a fight with another inmate, who happened to have a hidden blade.\n\nIt was posted under the category \"Fictional News\" and Huzlers styles itself as a \"fauxtire\" website with a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nAccording to the Texas Tribune Goudeau will still be in prison until 2029:\n\nThis appears to be the video that made her famous in 2014:", "lang": "en"}