{"title": "After Lynchings in India, 10 Tips From WhatsApp to Spot Fake News", "subtitle": "WhatsApp took out full-page ads in newspapers with “easy tips” to spot fake news as a part of its awareness drive.", "author": "www.thequint.com", "date": "2018-07-10T17:02:00+05:30", "vclaim_id": "vclaim-id-4826", "url": "https://www.thequint.com/news/india/after-lynchings-in-india-whatsapp-offers-tips-to-spot-fake-news", "vclaim": "Under fire over fake and provocative messages being circulated on its platform, WhatApp, on 10 July, began an awareness campaign to help users identify and prevent the spread of false information, hoax messages and fake news. With rumours on Whatsapp triggering lynching in parts of the country, the Facebook-owned messaging service brought out full-page advertisement in leading newspapers, first in the series of its user awareness drive, giving \"easy tips\" to decide if information received is, indeed, true. IT Minister Ravi Shankar Prasad had last week asked for greater accountability from WhatsApp, saying that the government will not tolerate any misuse of the platform to spread fake messages designed to \"provoke\" and \"instigate\" people.\n\nIn response, WhatsApp had informed the government that fake news, misinformation and hoaxes can be checked by the government, civil society and technology companies \"working together\". Reiterating the message on 10 July, it said: “To fight fake news, we all need to work together - technology companies, the government and community groups. If you see something that’s not true, make people aware and help stop the spread.” The latest campaign by WhatsApp also outlines ways to spot false information including identifying forwarded messages (a feature that will be rolled out starting this week), coaxing users to \"double check\" on information using multiple sources to establish authenticity of a news or a photograph. The full-page advertisements splashed across major dailies also nudged users to question information that is meant to instil anger or fear and to think twice before sharing such messages. Here are the 10 easy tips from WhatsApp: The first point of the ad talks about the new feature introduced by WhatsApp to see which messages have been forwarded. It added, “Double check the facts when you’re not sure who wrote the original message.” The second tip by WhatsApp says, “If you read something that makes you angry or afraid, ask whether it was shared to make you feel that way.” WhatsApp cautioned its users to not believe in stories “that seem hard to believe” and to verify them from some other source. 4. ‘Look out for Messages That Look Different’ The Facebook-owned messaging app also cautions the users to “look out for messages that look different” and to watch out for signs like spelling mistakes in order to determine accuracy of information circulated. WhatsApp particularly advised its users to be wary of photos and videos which are “edited” to mislead people. It said, “Sometimes the photo is real, but the story around it is not.” WhatsApp also warned against spelling mistakes or unusual characters in a link that could look like a “well-known website.” The messaging app also asked its users to check if a news is being reported in multiple places. It said, “When a story is reported in multiple places, it’s more likely to be true.” 8. ‘Be Thoughtful About What You Share’ \"Be thoughtful about what you share....If you are not sure of the source or concerned that the information may be untrue, think twice before sharing,\" it said, adding that accompanying links seemingly of well-known websites should also be scoured for unusual characters and spelling mistakes to establish authenticity. 9. ‘You Can Control What You See’ WhatsApp also asked its users to make use of the built-in features to block any number or leave any group they want. WhatsApp also reminded its users that fake news \"often\" goes viral and just because \"a message is shared many times, does not make it true\".\n\nWhen contacted, a WhatsApp spokesperson said: “This morning we are starting an education campaign in India on how to spot fake news and rumours. Our first step is placing newspaper advertisements across the country in English, Hindi, and several other languages. The company will build on such efforts going forward, the spokesperson added. The WhatsApp spokesperson did not reply to a specific question on the number of accounts that have been blocked so far this year in India or globally for circulating fake news. “We ban accounts based on user reports and by the manner in which messages are sent. We use machine learning to identify accounts sending a high volume of messages and we are constantly working to improve our ability to stop unwanted automated messages” the spokesperson added.\n\nFake WhatsApp Message Can be Dangerous to Lives! Rumours on WhatsApp have triggered a spate of incidents involving mob fury, a recent one being lynching of five men on the suspicion of being child-lifters in Maharashtra's Rainpada village of Dhule district. WebQoof: No, The Govt Isn’t Reading Your WhatsApp Messages The Ministry of Electronics and Information Technology on 2 July had written to WhatsApp asking it to take immediate steps to prevent the circulation of false information and provocative content, and emphasised that the company \"cannot evade accountability and responsibility\". Outlining steps it has taken to curb abuse of its platform, WhatsApp – in its response to a notice sent by India's IT Ministry – had said last week that it has the ability to prevent spam but since it cannot see the content of private messages, blocking can be done only based on user reports. With India being its biggest market with over 200 million users, the Facebook Inc-owned messenger service had asserted that it responds to \"valid\" law enforcement requests in investigating crimes. Whatsapp had also told the government that it is \"horrified by these terrible acts of violence\" and its strategy to deal with the situation involves giving people the controls and information they need to stay safe while working pro-actively to prevent misuse of the service. Without specifying whether it will stop services of any person found to be spreading fake news, the company had said it has made changes on group chats to prevent the spread of unwanted information. New WhatsApp Feature Will Mark Messages With Fake Links in Red", "lang": "en"}