{"title": "Prefeito de Curitiba diz que não mandou fechar nada e, mesmo assim, cidade tem zero mortes #boato", "subtitle": "Boato – O prefeito de Curitiba, Rafael Greca, disse que não mandou fechar nada e, mesmo assim, a cidade tem zero mortes pelo novo coronavírus. Os outros fecharam por causa da cultura de massa de medo implantada pelas grandes mídias.", "author": "www.boatos.org", "date": "2020-04-19T15:41:25+00:00", "vclaim_id": "vclaim-id-47763", "url": "https://www.boatos.org/politica/prefeito-de-curitiba-nao-mandou-fechar-nada-zero-mortes.html", "vclaim": "Boato – O prefeito de Curitiba, Rafael Greca, disse que não mandou fechar nada e, mesmo assim, a cidade tem zero mortes pelo novo coronavírus. Os outros fecharam por causa da cultura de massa de medo implantada pelas grandes mídias.\n\nMesmo que nem mesmo devesse existir, o dilema entre ficar em casa ou aderir à quarentena recomendada pela Organização Mundial da Saúde (OMS) para combater o avanço do novo coronavírus no Brasil continua sendo alvo de debate entre internautas. E muitos deles não pensam duas vezes em espalhar fake news como argumentos para colocar “fogo no parquinho”.\n\nDesta vez, uma publicação dá conta de que o prefeito de Curitiba (PR), Rafael Greca, teria dito que não mandou fechar nada e, mesmo assim, a cidade teria zero mortes causadas pela Covid-19, isso apesar de o local contar com uma população de dois milhões de curitibanos.\n\nAinda de acordo com a postagem que está compartilhando a suposta fala do governante, as demais cidades e estados teriam fechado os comércios por causa da “cultura de massa de medo” instalada pelas grandes mídias durante a pandemia. Confira, a seguir, as duas versões do texto original que está rodando online:\n\nVersão 1: Curitiba tem 2 milhões de habitantes e prefeito Rafael Greca não fechou o comércio! Zero mortes! Versão 2: Rafael Greca, prefeito de Curitiba, não mandou fechar nada! Por incrível que pareça os que fecharam foi por causa da cultura de massa de medo implantado pelas grandes mídias, até descobrirem que em Curitiba ninguém mandou fechar! … Mas isso a Globo não mostra! 2 milhões de habitantes zero mortes e não fechei nada diz prefeito Curitiba. Que os cientistas que coordenam esse fecha geral que expliquem isso…\n\nPrefeito de Curitiba disse que não mandou fechar nada e, mesmo assim, cidade tem zero mortes?\n\nA suposta afirmação de Rafael Greca, que faz a gestão de uma cidade tão populosa, convenceu muitas pessoas e ganhou uma série de compartilhamentos, especialmente eleitores pró-governo Bolsonaro, que são contrários ao isolamento social durante a pandemia da Covid-19. Mas será mesmo que o prefeito de Curitiba disse que não mandou fechar nada e, mesmo assim, a cidade tem zero mortes? A resposta é não! E o porquê você confere a seguir.\n\nPara começar, as duas versões da mensagem que viralizou carregam todas as características de fake news: são vagas (não fornecem mais informações sobre quando e onde o prefeito teria dado a afirmação), alarmistas (possuem o objetivo de convencer a população a não aderir à quarentena, mesmo após recomendação da OMS), possuem vários erros de português e não citam fontes confiáveis que possam confirmar a fala de Rafael Greca.\n\nEm segundo lugar, há um grande número de boatos que surgiram na internet que “defendem a tese” (contra autoridades de saúde) de que o isolamento não soluciona o avanço do novo coronavírus. Alguns deles, inclusive, nós já desmentimos aqui, como o que dizia que o site Radarbox teria mostrado que somente o Brasil reduziu os voos, enquanto os EUA e a China estariam seguindo o fluxo normal; outro que afirmava que a gripe H1N1 teria causado mais mortes que o coronavírus; ou, ainda, uma suposta tabela Datasus que teria apontado que a Covid-19 mata muito menos que outras doenças.\n\nPortanto, não seria estranho imaginarmos que essa história de hoje também não passa de balela para tentar convencer a popular a deixar a quarentena. E foi aí que, ao buscarmos pela tal afirmação do prefeito de Curitiba, nada encontramos a respeito da frase (que seria uma fanfarronice).\n\nAo contrário disso, o que achamos foi uma declaração feita por Rafael Greca na última quinta-feira (16/04/2020) durante pronunciamento em uma live na página oficial da Prefeitura de Curitiba no Facebook, na qual ele pediu para que as pessoas fiquem em casa, mantenham o distanciamento social, reforçando principalmente a necessidade de grupos de risco aderirem à quarentena, além de afirmar que apenas comércios essenciais devem funcionar para evitar aglomerações.\n\nAo procurarmos pela situação atual de Curitiba, vimos que nem mesmo a premissa da mensagem está correta. É fato que a cidade não está em situação de emergência como outras capitais brasileiras, como São Paulo e Rio de Janeiro, mas há sim casos de mortes em decorrência da Covid-19.\n\nO último boletim da Secretaria Municipal de Saúde de Curitiba confirmou no sábado (18/04/2020) nove óbitos e mais dez novos casos de contaminação pelo vírus, totalizando 401 diagnósticos positivos para coronavírus e outras 137 suspeitas.\n\nTambém houve sim o fechamento de comércio e adesão à medidas restritivas para conter o avanço da doença na cidade, que foram publicadas no Decreto nº 460 da Prefeitura Municipal de Curitiba, que determina a suspensão de serviços e atividades que não são essenciais à população, tais como eventos e quaisquer outros tipos de comemorações, casas noturnas, missas e cultos religiosos presenciais, etc., devendo permanecer abertos somente os que são inadiáveis à população, tais como serviços médicos e de outras áreas de saúde, assistência social, segurança, iluminação pública, assistência veterinária, transporte, defesa civil, telecomunicações, limpeza pública, distribuição de água, imprensa, entre outros.\n\nResumindo: A publicação que dá conta de que o prefeito de Curitiba disse que não fechou nada e, mesmo assim, a cidade tem zero mortes causadas pelo novo coronavírus não é verdadeira. Além de Curitiba ter nove óbitos pela doença, Rafael Greca decretou sim medidas restritivas na cidade para conter o avanço da Covid-19 e reforçou recentemente a necessidade do isolamento social.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}