{"title": "Partly false claim: Walmart stores in Ohio are not allowing children inside due to the new coronavirus, closing off aisles stocking non-essential items, leaving only one entrance and exit", "subtitle": "Posts circulating on social media claim that Walmart stores are not allowing children inside due to the new coronavirus pandemic (https://www.facebook.com/groups/texarkanacheersandjeers/permalink/2550449795217922/ , https://www.facebook.com/sheryl.lowery1/posts/10222118645540183...", "author": "www.reuters.com", "date": "2020-04-08T16:57:18Z", "vclaim_id": "vclaim-id-138", "url": "https://www.reuters.com/article/uk-factcheck-no-kids-walmart/partly-false-claim-walmart-stores-in-ohio-are-not-allowing-children-inside-due-to-the-new-coronavirus-closing-off-aisles-stocking-non-essential-items-leaving-only-one-entrance-and-exit-idUSKCN21Q2O5", "vclaim": "Posts circulating on social media claim that Walmart stores are not allowing children inside due to the new coronavirus pandemic (here , here). One post is specific to Lima and Defiance in Ohio and claims that stores there are closing off aisles stocking non-essential items, with only one entrance and exit available to shoppers (here).\n\nAs of April 8 these claims are partly false.\n\nReuters spoke to a Walmart representative who denied that any Walmart locations were prohibiting children from entering. “We are definitely allowing parents in with their children,” she said.\n\nAs for the claim that stores in Lima and Defiance are closing off aisles stocking non-essential items, the spokesperson said this is not yet the case in Ohio. It is true, however, that this is happening in Vermont and in some parts of Massachusetts. As reported by USA Today, “large Vermont retailers such as Target, Walmart and Costco are now required to limit the sales of nonessential items in order to mitigate the spread of COVID-19.” (here)\n\nVermont’s Agency of Commerce and Community Development announced the directive on March 31, in a bid to reduce foot traffic and lower the risk to the state’s health care system (here). The same policy has reportedly been adopted at Walmart stores in Westfield, Mass. and Chicopee, Mass. (here; here).\n\nThe Walmart spokesperson confirmed the claim about stores operating just one entrance in early April was true. As stated in a Walmart press release on April 3, 2020, the company decided to “limit the number of customers who can be in a store at once. Stores will now allow no more than five customers for each 1,000 square feet at a given time, roughly 20 percent of a store’s capacity.” The statement adds: “to manage this restriction, the associates at a store will mark a queue at a single-entry door (in most cases the Grocery entrance) and direct arriving customers there, where they will be admitted one-by-one and counted.” (here)\n\nAccording to Walmart’s website, from April 7 the retailer opened a second door in all stores with multiple entrances to queue customers, to “further encourage social distancing”. (here). The latest updates on Walmart’s response to COVID-19 can be found here.\n\nPartly false: Walmart is not barring children; Ohio stores have not yet closed off non-essential aisles; Walmart did adopt a new one-door policy but stores opened a second door on April 7.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here.", "lang": "en"}