{"title": "Wealth Of 63 Indian Billionaires Higher Than 2018 Union Budget: Oxfam", "subtitle": "The report notes how tremendous fortunes have been made at the expense of exploited women and girls around the world.", "author": "www.boomlive.in", "date": "2020-01-20T21:37:51+05:30", "vclaim_id": "vclaim-id-85256", "url": "https://www.boomlive.in/fact-file/wealth-of-63-indian-billionaires-higher-than-2019-union-budget-oxfam-6616", "vclaim": "According to a recent study by Oxfam, 63 billionaires in India were estimated to have more wealth than the entire Union Budget for FY18-19, which was Rs. 24,42,200 crore. At the same time, the top 1% of Indians held more than 4 times the wealth owned by 953 million others, who feature in the bottom 70% of the country's population.\n\n\n\nThe \" Time to care \" study by Oxfam, just ahead of the 50th Annual Meeting of the World Economic Forum (WEF), made some stark observations regarding inequalities around the world. It notes how a wealthy elite amasses fortune at the expense of exploited women and girls, enabled by rampant sexist economic practices around the world.\n\nBetween The Rich And Poor\n\nAccording to the report, the world's 2,153 billionaires have more wealth than the 4.6 billion people who make up the bottom 60% of the planet's entire population.\n\nThe report also stated that the monetary value of unpaid care work around the world for women aged 15 and above as at least $10.8 trillion every year, which is three times the size of the world's tech industry.\n\nOxfam India CEO Amitabh Behar, who is currently in Davos to represent the confederation said, \"Our broken economies are lining the pockets of billionaires and big business at the expense of ordinary men and women. No wonder people are starting to question whether billionaires should even exist.\"\n\nThe upcoming WEF Annual Meet, which is due to begin on January 21, is expected to bring up the topic of inequality during the 5-day sumit at Davos, Switzerland. In 2018, India was ranked 147th in Oxfam's world inequality index, out of 157 countries analysed by the confederation.\n\n\"Women and girls are among those who benefit least from today's economic system. They spend billions of hours cooking, cleaning and caring for children and the elderly. Unpaid care work is the 'hidden engine' that keeps the wheels of our economies, businesses and societies moving. It is driven by women who often have little time to get an education, earn a decent living or have a say in how our societies are run, and who are therefore trapped at the bottom of the economy,\" added Behar.\n\nThe recent report frequently brings up cases of female domestic workers - who are omnipresent in many Indian households.\n\nAccording to the report, such a worker would take 22,277 years to match the annual earning of a tech company CEO. A typical female domestic earner's annual earnings would be earned in 10 minutes by the CEO.\n\nFurthermore, it was observed that women and girls put in 3.26 billion hours of unpaid care work everyday - which amounts to a contribution of at least 19 lakh crore annually. This amount is 20 times the education budget of India in 2019, at Rs. 93,000 crores.\n\nThe report further highlights that governments across the world are under-taxing the wealthiest individuals and corporations. This is coupled with underfunding of vital public services and infrastructure that could help reduce the workload for women and girls.", "lang": "en"}