{"title": "No, this photo does not show a Chinese ship attacking Philippine vessels", "subtitle": "A photo has been shared hundreds of times online in posts that claim it shows a Chinese ship using a water cannon against Philippine vessels. The claim is false; the photo, which was published on the website of international news agency Reuters, shows the Japanese Coast Guard using a water cannon against Taiwanese boats in January 2013.", "author": "factcheck.afp.com", "date": "2019-03-15T02:22:57+01:00", "vclaim_id": "vclaim-id-73215", "url": "https://factcheck.afp.com//no-photo-does-not-show-chinese-ship-attacking-philippine-vessels", "vclaim": "No, this photo does not show a Chinese ship attacking Philippine vessels\n\nA photo has been shared hundreds of times online in posts that claim it shows a Chinese ship using a water cannon against Philippine vessels. The claim is false; the photo, which was published on the website of international news agency Reuters, shows the Japanese Coast Guard using a water cannon against Taiwanese boats in January 2013.\n\nThe photo of a ship spraying water on two smaller boats appears as part of a larger image carried in this Facebook post, published March 13, 2019, and shared 400 times since.\n\nThere is a Philippine flag overlaid on the photo’s upper-right corner. Above the photo is text that says: \"DUTERTE, WHY ARE YOU LETTING THE CHINESE DO THIS TO THE FILIPINOS?\"\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe image in the Facebook post is the same as this tweet from the account @PIJudicialWatch, published March 7, 2019 and retweeted 50 times since.\n\nThe account @PIJudicialWatch has re-published exactly the same tweet with the same caption repeatedly – for example here on March 8 and here on March 12.\n\nBelow is a screenshot of one of the misleading tweets:\n\nIn 2016, an international tribunal in the Hague ruled in Manila's favour against Beijing over the South China Sea.\n\nAfter Duterte was elected, he said he would \"set aside\" the ruling in favour of closer ties with Beijing. He can be seen at 35:28 making the comments in this video, posted on an official Philippine government website.\n\nPhilippine troops and fishermen have frequently complained about harassment by Chinese maritime security forces around some of the islands and reefs Manila occupies. Here is a recent AFP article on the subject.\n\nA reverse image search found that the original photo was published here on November 26, 2013 on the image website of Reuters, an international news organization.\n\nThe photo on the Reuters site is the second image in a slideshow. Its caption says:\n\n\"An aerial view shows a Japan Coast Guard patrol ship (R) spraying water at a fishing boat (L) that is carrying Taiwanese activists on board about 32 km (20 miles) west-southwest of one of the disputed islands in the East China Sea, known as Senkaku in Japan, Diaoyu in China and Tiaoyutai in Taiwan, in the East China Sea, in this picture released by the Japan Coast Guard's 11th Regional Coast Guard headquarters January 24, 2013.\"\n\nTaiwanese activists tried to go to the East China Sea islands in January 2013 but were stopped by the Japanese coast guard. Here is an AFP report on that incident.\n\nBelow is a screenshot of the photo as it appears on the Reuters image site:", "lang": "en"}