{"title": "False Claim: Japanese Nobel laureate Tasuku Honjo said coronavirus was manufactured", "subtitle": "A claim widely shared on social media states a Japanese Nobel laureate allegedly said the new coronavirus is not natural and that China manufactured it. The different posts with the claim have been shared over 10,000 times as of May 1, 2020. According to Crowdtangle it has...", "author": "www.reuters.com", "date": "2020-05-04T15:15:41Z", "vclaim_id": "vclaim-id-232", "url": "https://www.reuters.com/article/uk-factcheck-japanese-nobel-coronavirus/false-claim-japanese-nobel-laureate-tasuku-honjo-said-coronavirus-was-manufactured-idUSKBN22G1XE", "vclaim": "A claim widely shared on social media states a Japanese Nobel laureate allegedly said the new coronavirus is not natural and that China manufactured it. The different posts with the claim have been shared over 10,000 times as of May 1, 2020. According to Crowdtangle it has been posted in at least 400 Facebook groups and pages.\n\nExamples of the post can be seen here , here , here , and here .\n\nThe claim is referring to Kyoto University professor Tasuku Honjo, who won the 2018 Nobel Prize for Physiology or Medicine. Honjo was recognized with American researcher James Allison for their game-changing discoveries about how to harness and manipulate the immune system to fight cancer. ( here , here )\n\nThe post, which is also shared in multiple languages including Portuguese ( here ), Italian ( here ), French ( here ) and Spanish ( here ), quotes Tasuko Honjo as allegedly saying:\n\n“If it is natural, it wouldn’t have adversely affected the entire world like this. Because, as per nature, temperature is different in different countries […] I have done 40 years of research on animals and viruses. It is not natural. It is manufactured and the virus is completely artificial. I have worked for 4 years in the Wuhan laboratory in China. I am fully acquainted with all the staff of that laboratory. I have been phoning them all, after the Coronavirus surfaced. But all their phones are dead for the last 3 months. It is now understood that all these lab technicians have died. […] Based on all my knowledge and research till date, I can say this with 100% confidence - That the Coronavirus is not natural. It did not come from bats. China manufactured it. If what I am saying today is proved false now or even after my death, the government can withdraw my Nobel Prize. China is lying and this truth will one day be revealed to everyone.”\n\nProfessor Tasuko Honjo has refuted the alleged quote, describing the claim as “false accusations and misinformation”. His statement, published by Kyoto University on April 27, 2020, is visible here .\n\n“In the wake of the pain, economic loss, and unprecedented global suffering caused by the COVID-19 pandemic, I am greatly saddened that my name and that of Kyoto University have been used to spread false accusations and misinformation,” Honjo said.\n\nReuters found no evidence of any similar statement made by professor Honjo amidst the coronavirus outbreak. On April 10, 2020, the Japanese media outlet Nikkei Asian Review published an interview in which Honjo said coronavirus “originated” in China, but he did not state it had been manufactured. ( here )\n\nThe claim also misleadingly says Honjo worked in a “Wuhan laboratory in China”. According to his professional trajectory visible here , he has only worked in Japan and the United States. Since 1984, Honjo has been working at Kyoto University as a professor and currently as Deputy Director-General at the Institute for Advanced Study.\n\nFalse. Japanese Nobel laureate professor Tasuku Honjo has not said the coronavirus was manufactured.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}