{"title": "Non, ces bananes ne sont pas contaminées par le VIH", "subtitle": "Une publication, partagée près de 100.000 fois sur Facebook, met en garde contre la consommation de bananes prétendument contaminées par le VIH. Il s’agit d’une intox tenace mais totalement infondée, le virus du sida ne pouvant se transmettre par des aliments. \"Si vous constatez que votre fruit contient une couleur rouge bizarre à l’intérieur ne le mangez pas. Un groupe de", "author": "factuel.afp.com", "date": "2018-07-25T11:55:34+02:00", "vclaim_id": "vclaim-id-5430", "url": "https://factuel.afp.com/non-ces-bananes-ne-sont-pas-contaminees-par-le-vih", "vclaim": "Non, ces bananes ne sont pas contaminées par le VIH\n\nUne publication, partagée près de 100.000 fois sur Facebook, met en garde contre la consommation de bananes prétendument contaminées par le VIH. Il s’agit d’une intox tenace mais totalement infondée, le virus du sida ne pouvant se transmettre par des aliments.\n\n\"Si vous constatez que votre fruit contient une couleur rouge bizarre à l’intérieur ne le mangez pas. Un groupe de gens est en train d’injecter les fruits avec un sang infecté par le VIH/SIDA\", prévient la publication, sans fournir davantage d’informations sur la provenance des fruits ni le lieu de la contamination.\n\nSous le texte, une photo montre une personne, seringue en main, injecter un liquide rouge à travers la peau d’une banane. Une image qui circule depuis des années sur internet pour alimenter la rumeur de prétendues bananes contaminées.\n\nComme le rappelle l’Institut national de prévention et d’éducation pour la santé (Inpes), \"le virus [VIH] ne se transmet pas par l’air, l’eau, les objets, les aliments, les insectes. Il n’y a pas non plus de transmission par la salive, la sueur, le contact avec la peau d’une personne atteinte par le VIH\".\n\n\"Il est impossible d’être contaminé par le VIH en consommant de la nourriture manipulée par une personne infectée par le VIH. Même si la nourriture contient de petites quantités de sang ou de sperme contaminé par le VIH, l’exposition à l’air, la chaleur dégagée par la cuisson ou l’acide gastrique détruirait le virus\", expliquent pour leur part les Centres de contrôle et de prévention des maladies (CDC) américains.\n\n\"Bien que cela soit très rare, le VIH peut être transmis en ingérant de la nourriture préalablement mâchée par une personne infectée par le VIH\", soulignent toutefois les CDC.\n\nUne intox similaire, concernant cette fois des oranges contaminées par le VIH, avait déjà été démystifiée par les sites Snopes (lien en anglais) et France Info.", "lang": "fr"}