{"title": "Did Khalistan supporters participate at Rahul Gandhi's event in the UK?", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-28T11:03:14+00:00", "vclaim_id": "vclaim-id-22409", "url": "https://www.altnews.in/did-khalistan-supporters-participate-at-rahul-gandhis-event-in-the-uk/", "vclaim": "ABSOLUTE SHOCKER!!! At the Indian Overseas Congress meeting in London, anti-India, pro-Khalistani protesters are participating in the event. @RahulGandhi you owe a serious explanation for this dangerous, anti-national narrative being created against India. RahulGandhiInLondon, tweeted Priti Gandhi on August 26, 2018. According to her Twitter account, Gandhi is ‘National In-charge of social media- BJP Mahila Morcha’ and a vocal supporter of Prime Minister Narendra Modi who along with several top BJP leaders follows her on Twitter.\n\nPriti Gandhi has tweeted a video along with the message which shows pro-Khalistan and anti-India slogans being raised by Sikh protesters at the event where Congress President Rahul Gandhi addressed a gathering on his visit to the UK. According to her, these protesters were participants at the event organised by the Indian Overseas Congress. Her tweet has been retweeted over 3700 times and ‘liked’ over 4100 times at the time of writing this article.\n\nThe same video has also been circulated on Facebook by a page Rohit Sardana Fans Club, targeting the Congress party. The video has been shared over 3000 times from this page alone. It has also been posted by the page Aam Aamdani Party.\n\nWere those who disrupted the event participants of the same as alleged by Priti Gandhi? According to Naomi Canton who reports for Times of India in the UK, the event was interrupted by four protesters who had “managed to evade heavy security to enter Rahul Gandhi’s event…”.\n\nSpeaking to TOI, Shamsher Singh, spokesperson for the National Sikh Youth Federation who had gatecrashed the event with three of his associates said, “We slipped in through a side door to the venue at 5.30pm as the security was lax. Once inside, security asked us a few questions but we confidently walked through and said we are here for the event. We got a table and sat down.”\n\nMoreover, television news channels have reported that slogans hailing the Congress party were chanted in response to the slogans raised by the Sikh separatists who had gatecrashed the event.\n\nIt has been observed on numerous occasions that videos and/or images are taken out of context and given misleading captions and meanings for purposes of political propaganda. This instance is no different; a disruption was sought to be portrayed as participation and advocacy of a secessionist position.", "lang": "en"}