{"title": "Ria Formosa. Ministro contou tudo sobre as demolições no Parlamento?", "subtitle": "João Matos Fernandes garantiu no Parlamento que o processo de demolições na Ria Formosa estava a ser avaliado caso a caso. Um dia depois anunciava dem...", "author": "observador.pt", "date": "30 Set 2016, 02:05", "vclaim_id": "vclaim-id-1334", "url": "https://observador.pt/factchecks/ria-formosa-ministro-contou-tudo-sobre-as-demolicoes-no-parlamento/", "vclaim": "Bloco de Esquerda e PCP não gostaram de ver João Matos Fernandes a garantir, na terça-feira, que o Governo estava “a avaliar o risco” no terreno e a ponderar “os processos caso a caso” e, um dia mais tarde, dar conta que o processo de demolições na Ria Formosa vai avançar até ao final de outubro.\n\nOs comunistas foram os primeiros a reagir. “O ministro [Matos Fernandes], questionado na comissão, disse que os processos estão ainda a ser avaliados caso a caso e que teria mais informações para dar dentro de 15 dias. Curiosamente, no mesmo dia, a Sociedade Polis deliberou a posse administrativa e demolição coerciva de habitações nas ilhas barreira”, insurgiu-se o deputado comunista Paulo Sá.\n\nOs bloquistas reagiram esta quinta-feira e levaram o tema ao plenário. “Depois do ministro do Ambiente ter referido há dois dias que todos os processos estavam a ser analisados”, começou por dizer o deputado João Vasconcelos, “somos agora confrontados com situações em que muitos moradores da Culatra estão a receber cartas da parte da Polis [encarregada de requalificar o litoral] para uma execução coerciva e a posse administrativa das habitações”. “É incompreensível. [As populações] sentem-se indignadas e enganadas“.\n\nRogério Bacalhau, presidente da Câmara de Faro, assumiu, em declarações à agência Lusa, que fora chamado para uma reunião, na segunda-feira — 24 horas antes da comissão parlamentar — onde lhe foi comunicado que as demolições iam avançar. “O senhor ministro tinha dito que não tomaria nenhuma posição sem ouvir os autarcas. [Afinal], a decisão já estava tomada“.\n\nMesmo as associações de proprietários da ilha da Culatra não esconderam a surpresa com o anúncio de Matos Fernandes e lamentaram a “falta de diálogo” do Governo.\n\nO grupo parlamentar do PCP já avançou com um pedido de audição do ministro, com “caráter de máxima urgência“, por causa das alegadas contradições sobre demolições na Ria Formosa entre o Governo e a Polis. No Parlamento, o Bloco de Esquerda exigiu que o processo fosse “suspenso”, “devidamente analisado e ponderado, em diálogo com os principais interessados”.\n\nEntretanto, em declarações aos jornalistas no final da reunião de Conselho de Ministros, João Matos Fernandes negou ter ocultado decisões sobre demolições na Ria Formosa e esclareceu: o que estava em avaliação eram possíveis demolições do lado do mar na ilha da Culatra e não as 81 que terão lugar do lado da Ria, no Farol e Hangares.\n\n“O que estava de facto em equação neste momento era haver ou não demolições do lado do mar. E rapidamente se concluiu que não haveria demolições do lado do mar, porque um conjunto de intervenções que foram feitas levaram a que o risco, neste momento, não exista”, garantiu o ministro, acrescentando que em relação às demolições que vão avançar, a decisão “estava já tomada“.\n\nQuando foi ao Parlamento, na terça-feira (27 de setembro), João Matos Fernandes não afastou a possibilidade de existirem demolições na Ria Formosa. “Não posso, em momento algum, senhor deputado, dizer-lhe que não vai haver demolições nas ilhas barreira [que inclui a ilha da Culatra], porque objetivamente há casas que estão em risco e o Governo não pode fazer de conta que não as conhece”, foi a explicação do ministro.\n\nO mesmo ministro do Ambiente salvaguardou, ainda assim, que o Governo estava a avaliar esse risco e “os processos caso a caso”.\n\nQuando falou ao Parlamento, o ministro não sabia que já tinham sido enviadas cartas para 81 demolições de casas, porque o diretor do Polis as remeteu na mesma tarde em que o governante falava aos deputados. Só o informou disso mesmo nessa noite.\n\nNa véspera da audição, e segundo o relato do presidente da Câmara de Faro, o ministro já tinha comunicado o plano de demolições na região.\n\nJá na quarta-feira (28 de setembro), 24 horas depois da comissão parlamentar, em declarações ao jornal Diário de Notícias (edição que sairia na quinta-feira), o mesmo ministro do Ambiente anunciava que as obras de demolição de 81 habitações na ilha da Culatra iam avançar, na sua maioria, até ao final de outubro.\n\nOra, o PCP aponta as incongruências das declarações de Matos Fernandes. Os comunistas receberam indicações na segunda-feira, um dia antes de o ministro ter ido ao Parlamento, de que a Polis poderia estar a ser retomar o processo de demolições na Ria Formosa. Na terça-feira, em sede de comissão e com base na informação de que dispunham, os comunistas perguntaram ao ministro “de forma clara e direta” qual era o estado do processo, explica Paulo Sá, deputado comunista, ao Observador. E receberam uma resposta “inequívoca”.\n\n“As declarações do ministro são conhecidas”. João Matos Fernandes disse que “os processos estão a ser analisados casos a caso”, que “não tinha uma resposta acabada para dar” e que não passariam “15 dias” até que a tivesse. Segundo o governante, “estava tudo por decidir”, reitera Paulo Sá.\n\nO deputado do PCP sublinha que, além de ter assistido ao esclarecimento do ministro do Ambiente “presencialmente”, analisou posteriormente as declarações de João Matos Fernandes “em todo o seu detalhe” e chegou à conclusão de que o governante admitiu “de forma inequívoca”, perante os deputados, “que nada estava ainda definido”.\n\nErrado. Não, o ministro não contou o que sabia aos deputados e ocultou informação sobre a parte da decisão que já estava tomada, sob a forma de uma resposta vaga. Para esta conclusão é indiferente o facto de o ministro não saber que as cartas a informar os proprietários já tinham seguido: a decisão de demolir as casas voltadas para o lado da Ria já estava consolidada, com o seu aval, em relação a 81 construções e não referiu esse facto aos deputados. No momento em que esteve na comissão parlamentar, só havia que decidir em relação às casas voltadas para o mar. Quando falou num prazo de 15 dias para anunciar a decisão, deu a entender, de forma enganadora, que o processo estava muito mais atrasado.\n\nEm menos de quatro dias, o ministro do Ambiente viu-se envolvido numa contradição evidente: na segunda-feira, reuniu com os autarcas e divulgou o plano que o Governo mantém para a Ria Formosa; na terça-feira, garantiu no Parlamento que o processo de demolições estava a ser analisado “caso a caso”; na quarta-feira, Matos Fernandes dizia ao Diário de Notícias que 81 casas iam ser demolidas na Ria Formosa, apanhando completamente de surpresa PCP, Bloco de Esquerda, autarcas e moradores; esta quinta-feira, à saída do Conselho de Ministros, vinha esclarecer que o que dissera estava relacionado com o facto de ainda estarem em avaliação possíveis demolições do lado do mar.", "lang": "pt"}