{"title": "No, no hay homenajes con ejército y banda de música de la Policía Municipal todos los días en Ifema: el vídeo es de un homenaje puntual por el Día de la Salud", "subtitle": "", "author": "maldita.es", "date": "2020-04-11 15:11:07", "vclaim_id": "vclaim-id-55705", "url": "https://maldita.es/malditobulo/2020/04/11/ifema-sanitarios-ejercito-militares-policia-dia-puntual-musica/", "vclaim": "Nos habéis preguntado por un vídeo que circula en el que se ve a varios militares en formación mientras suena el himno de España frente a las puerta del recinto ferial de Ifema, donde se ha establecido un hospital a raíz de la crisis del coronavirus. Junto al vídeo se mueven mensajes de \"todas las mañana en Ifema\". Es un bulo. No hay un homenaje con ejército y banda de música de la Policía Municipal todos los días en Ifema. En realidad, se trata de un concierto puntual llevado a cabo el pasado 7 de abril como homenaje a los sanitarios realizado por la Policía Municipal de Madrid y por miembros del ejército, tal y como puede verse en este vídeo publicado por Emergencias Madrid y como así confirman desde Ifema.\n\nDesde Ifema indican que el vídeo que está circulando corresponde al día 7 de abril, Día Mundial de la Salud, coincidiendo con el aplauso a los sanitarios que se produce a las 20h. \"La Policía Municipal es la que toca, fue el martes a las 20h. También vinieron Almeida, Villacís y el Ejército\", señalan desde aquí. En el perfil de Ifema en Twitter puede verse también el homenaje.\n\nEste homenaje puntual también puede verse en el perfil de Begoña Villacís, vicealcaldesa de Madrid, que lo compartió el pasado 7 de abril.\n\nCon respecto al himno nacional, desde Ifema indican que sí suena por megafonía todos los días. Primero a las 12:02, después del minuto de silencio en todo Ifema, y después a las 20:00. Sin embargo, el homenaje con ejército y banda de música de la Policía Municipal, según indican, sólo se ha producido una vez hasta el momento.", "lang": "es"}