{"title": "Putin’s Claim about Retail Gasoline Prices in Russia is Inaccurate", "subtitle": "Vladimir Putin’s claim contradicts both Russian government data and independent reports regarding the dynamics of retail prices for gasoline, showing that the president’s statistic is significantly lower than the actual increase.", "author": "www.polygraph.info", "date": "April 18, 2019", "vclaim_id": "vclaim-id-14867", "url": "https://www.polygraph.info/a/fact-check-gasoline-prices-russia-putin/29890236.html", "vclaim": "During a Kremlin meeting with the government ministers on April 11, the Russian President Vladimir Putin interrupted the Agriculture Minister Dmitry Patrushev’s speech and said that gasoline prices in Russia are OK and the increase was “only” 0.16 percent.\n\nPutin did not specify whether he was referring to the past year’s dynamics or the price increase since the beginning of 2019.\n\nSince it is not possible, from his initial statement, to determine accurately what time Putin meant as a comparison point, Polygraph.info examines two possibilities: a) current prices vs January 2019 prices; b) January 2018 prices vs the end of that year.\n\nDeputy Prime Minister Dmitry Kozak, who presented his report to Putin during the same meeting at which Patrushev spoke, referred to current gasoline prices compared with the end of 2018.\n\nThe numbers which Kozak presented in his report to Putin were considerably higher than those put forward by the President. “As of April 10, median retail prices for gasoline on average are 42.3 rubles for a liter, which is 1.4 percent higher than in December 2018,” Kozak said. (1 liter = 0.264 gallon.)\n\nThe actual dynamics of retail gasoline prices in Russia are difficult to identify accurately, based on Russian sources due to discrepancies between the numbers reported by state agencies and those reported by independent sources. For instance, the most recent report by Russian Federal State Statistics Service (Rosstat) shows a 1.7 percent to 2.1 percent spike in prices varying across Russia’s 63 regions between December 2018 and January 2019.\n\nGazeta.ru, citing independent analyses, reported that the median increase of retail gasoline prices for the same period was 11 percent.\n\nNotably, the Rosstat graph reflecting the dynamics of gasoline prices between January 2017 and January 2019 shows a 110 percent median increase for Аi-92 gasoline, which corresponds with U.S. “Regular” grade gasoline.\n\n​According to a research by FinExpertiza, a Russian network of professional auditors and business consultants, the increase of gasoline prices across Russia by the end of 2018 was between “more than 5 per cent” in three regions – the highest in the country – and 0.7 percent in one region – the lowest in the country.\n\nNina Kozlova, CEO of FinExpertiza concluded the increase in gasoline prices “outpaced inflation in Russia by an average 2.89 times, and in some regions more than 25 times.”\n\nShe added: “If these trends continue, gasoline prices may serve as the main driver of inflation growth in the current year.”\n\nPolygraph.info gives Putin’s claim a false verdict, since his numbers are considerably lower compared to these reported by every other source in Russia.\n\nYet, even with the increase in prices, Russia still ranks ninth in the Bloomberg’s rating of the countries with cheapest retail prices for gasoline.", "lang": "en"}