{"title": "Angela Merkel will nicht die Lebensmittelpreise bestimmen", "subtitle": "Verschiedene Artikel behaupten derzeit, Angela Merkel und die Bundesregierung würden die Lebensmittelpreise anheben wollen. Das ist nicht richtig.", "author": "correctiv.org", "date": "2020-02-07T16:29:42+00:00", "vclaim_id": "vclaim-id-35346", "url": "https://correctiv.org/faktencheck/2020/02/07/angela-merkel-und-die-bundesregierung-wollen-nicht-die-lebensmittelpreise-bestimmen/", "vclaim": "Teilweise falsch. Die Bundesregierung will die Preise für Lebensmittel nicht zwangsweise erhöhen, sondern für faire Handelsbedingungen zwischen Lebensmittelhändlern und Landwirten sorgen.\n\nAm Montag (3. Februar) fand im Bundeskanzleramt ein Gespräch mit Vertretern des Lebensmittelhandels und der Landwirtschaft statt. Ein Thema waren unter anderem die günstigen Lebensmittelpreise. Bereits im Vorfeld erschienen Artikel und Facebook-Beiträge, die das Thema aufgriffen:\n• None „Regierung will Preise bestimmen! Goodbye freie Marktwirtschaft! Willkommen Sozialismus und Planwirtschaft!“ (\n\nIn dem Artikel von PI-News wird behauptet, dass Angela Merkel die Lebensmittelpreise bestimmen würde und dass Aldi, Edeka, Rewe und Lidl bei der Kanzlerin „antanzen“ müssten.\n\nBei dem Treffen ging es vor allem um Preisverhandlungen zwischen Landwirten und Lebensmittelketten. In der Pressekonferenz im Vorfeld sagte Angela Merkel: „Insofern geht es hier nicht darum, Ihnen [den Lebensmittelhändlern, Anm. d. Red.] irgendwelche staatlich verordneten Mindestpreise aufzuoktroyieren, wie ich manchmal gelesen habe, sondern es geht eigentlich um faire Beziehungen zwischen den verschiedenen Akteuren.“ Und um die Frage: „Können eigentlich diejenigen, die Lebensmittel erzeugen, mit den ganzen Auflagen, die sinnvoll sind, die richtig sind, aber die natürlich auch ihren Preis haben, sozusagen überleben?“\n\nBundeslandwirtschaftsministerin Julia Klöckner (CDU) dazu bei der Veranstaltung: „Verbrauchern wird mit Lockangeboten aus dem Werbeprospekt suggeriert, dass Lebensmittel jederzeit billig zu haben sind. Die Supermarktketten haben hier eine ethisch-moralische Verantwortung. Wenn wir weiter regionale Erzeugung, mehr Tier- und Umweltschutz wollen, müssen Preise fair sein. Bezahlbar für jeden Geldbeutel – auskömmlich für unsere Landwirte.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDem Gespräch im Kanzleramt waren die seit Oktober anhaltenden Proteste der Landwirte vorausgegangen. Es geht dabei laut Medienberichten einerseits um die Verschärfung der Düngeverordnung und andererseits um die (finanzielle) Wertschätzung für die produzierten Güter.\n\nEdeka, Rewe, Aldi und die Schwarz-Gruppe (Lidl, Kaufland) vereinen nach Daten des Bundeskartellamtes (2014) 85 Prozent des Marktes auf sich. Aufgrund dieses Ungleichgewichtes gebe es unlautere Handelspraktiken gegenüber Landwirten, heißt es in der Pressemitteilung zum Treffen im Kanzleramt: „So kommt es etwa vor, dass sich Bauern Liefertermine kaufen oder einen Geldbetrag spenden müssen, um in neuen Filialen gelistet zu werden. Kurzfristig können zudem verderbliche Waren storniert werden, auf denen die Bauern dann sitzen bleiben, oder sie bekommen für verkaufte Ware erst nach drei Monaten ihr Geld.“\n\nAuch die Preisgestaltung der Handelsketten wurde angesprochen. Dauerhafte Tiefstpreise für manche Lebensmittel seien ein fatales Signal für die Wertschätzung von Lebensmitteln, hieß es. Das gehe letztendlich auch zu Lasten der Landwirte.\n\nAls Konsequenz aus dem Gespräch soll eine europäische Richtlinie zum Schutz der Landwirte vor unlauteren Handelspraktiken „zeitnah“ umgesetzt werden, und nicht erst bis Ende 2021, wo sie rechtlich eingeführt werden muss. Außerdem soll eine Meldestelle für unlautere Praktiken und Dumpingpreise beim Bundesministerium für Landwirtschaft und Ernährung eingerichtet werden.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDiese Maßnahmen könnten in Zukunft zu höheren Lebensmittelpreisen führen. Anders als in dem Text von PI-News und im Beitrag auf Facebook behauptet, geht es der Bundesregierung aber nicht darum, die Preise für Lebensmittel zwangsweise zu erhöhen, sondern Landwirte und ihre Lebensgrundlagen zu schützen. In beiden Artikeln wird auf diesen Aspekt gar nicht eingegangen. Es wirkt so, als erfolge die Debatte über Lebensmittelpreise willkürlich und grundlos.", "lang": "de"}