{"title": "There isn’t good data on how much the NHS spends on translators", "subtitle": "A claim saying NHS translators cost £100 million over five years is based on incomplete data from almost ten years ago.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-13728", "url": "https://fullfact.org/online/nhs-translators-cost/", "vclaim": "There isn’t good data on how much the NHS spends on translators\n\nA Facebook post, about the cost of translators for the NHS, has had over 7,000 shares.\n\nThe data seems to be based on Freedom of Information requests (FOIs) made to a number of NHS trusts almost ten years ago, which found that NHS trusts (that responded) spent £23.3m on translation services in 2010/11. The figure quoted in the graphic seems to be based on multiplying that number by five to get a cost for “five years”.\n\nWe don’t have an up to date figure on the actual cost, and we haven’t found a reliable source for the 128 languages figure.\n\nThe claim is based on an almost decade-old stat\n\nThe information in the image seems to come from a Daily Express article from 2017.\n\nThat article seems to be based on a 2012 report from think tank 2020health, which used FOIs to ask NHS trusts how much they spent on translation services. It’s unclear from the report whether these trusts were just in England and when we asked 2020health they weren’t able to tell us.\n\n2020health asked the trusts how many languages they translated patient information into as well as how much they’d spent on the translation of written information, translation services and employing translators in the three financial years from 2008/09.\n\n247 of the 299 trusts they asked responded, or just over 80%.\n\n95% of these trusts said they spent £23.3 million on translation services in 2010/11. That was around 0.02% of that year’s health spending in England.\n\nBecause not all of the trusts responded, we don’t know what the total spend will actually have been for 2010/11.\n\nWe’re not sure where the five year cost of £100 million quoted in the Express came from, but multiplying the £23.3 million figure (for one year) by five gives around £115 million. We’ve asked the article’s author for more information.\n\nThese figures are almost a decade old, and not complete. The report also said there was some confusion from the trusts about what information 2020health actually wanted.\n\nWe don’t know how many languages the NHS translates into\n\nIt’s not clear where the Express got its figure of 128 languages from. The 2020health report said that some trusts said they translated “as many as 120”, but it’s unclear whether this was the number of languages trusts translated information into or the number of requests they’d had to translate things.\n\nThe report also says: “Most of the Trusts that responded with figures [for written translations] translated between 5 and 25 languages”. We’ve asked NHS England whether they know how many languages are translated in total.\n\n2020health told us services for the deaf or blind had not been included in these costs, but they may include costs of ‘translating’ text into easy read English.\n\nWe don’t know how much the NHS is now spending on translation services\n\nInformation on how much NHS England spends on translation services is not held centrally. Last year the Department of Health and Social Care, responded to a question from an MP on the subject of NHS translation services, saying: “there has been no central audit of translation services in the National Health Service, as these services are commissioned by individual NHS organisations.”\n\n2020health told us they hadn’t updated the data since their 2012 report was produced.", "lang": "en"}