{"title": "No, non paghiamo ancora la guerra d’Etiopia con la benzina", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-9747", "url": "https://pagellapolitica.it/dichiarazioni/8044/no-non-paghiamo-ancora-la-guerra-detiopia-con-la-benzina", "vclaim": "Salvini non è il primo politico a proporre una misura simile. Tra gli ultimi in ordine temporale c’è anche Matteo Renzi. Nel 2014, l’ex presidente del Consiglio aveva detto a che avrebbe tagliato le accise sulla benzina, e che entro la fine di quell’anno anno avrebbe eliminato “tutte le voci ridicole come quella per la guerra d'Etiopia”.\n\nIl tema torna ciclicamente nel dibattito pubblico, sia in televisione che nei quotidiani italiani e internazionali. In realtà, l’argomento è complesso e si presta a interpretazioni errate e incomprensioni. Vediamo quindi se Salvini ha ragione o meno.\n\nCome si vede dalle colonne della tabella, il costo della benzina è – semplificando – determinato da tre fattori. Il prezzo al netto delle imposte è quello deciso da chi vende il combustibile. Al suo interno ci sono anche i guadagni di chi gestisce la pompa e il costo del trasporto logistico. Il secondo fattore è l’Iva, ossia l’imposta sul valore aggiunto.\n\nIl terzo elemento che influenza il prezzo della benzina è l’accisa. Quest’ultima è un’imposta indiretta, “che colpisce determinati beni (oli minerali, energia elettrica, alcolici, tabacchi) al momento della produzione o del consumo”. A differenza dell’Iva, che incide sul valore, un’accisa si basa sulla quantità dei beni prodotti. In questo caso, come segnala l’ultimo aggiornamento (del 1° gennaio 2017) dell’Agenzia delle dogane e dei monopoli, è un’imposta di 728,40 euro ogni 1.000 litri di benzina.\n\nQuesto meccanismo vale, in linea di massima, per tutti i Paesi del mondo e dell’Unione europea. In entrambi i casi, l’Italia è in cima alle classifiche per il prezzo della benzina e il livello delle accise.\n\nSecondo la graduatoria del (aggiornata al 19 marzo 2018), l’Italia è infatti il quinto Paese più caro al mondo dove fare un pieno alla propria auto, a parimerito con la Grecia e il territorio francese di Wallis e Futuna (nel Pacifico). Le prime quattro posizioni sono occupate, in ordine crescente, da Monaco, Hong Kong, Norvegia e Islanda.\n\nNell’Unione europea, solo i Paesi Bassi e il Regno Unito hanno imposte indirette più alte dell’Italia rispettivamente sulla benzina (786,39 euro per 1.000 litri nei Paesi Bassi contro i 728 italiani) e sul gasolio (661,58 euro per 1.000 litri contro i 617 italiani).\n\nMa chi stabilisce il valore di questa accisa? Da anni, è diffusa la credenza che questa imposta sia la somma di aumenti bizzarri e anacronistici, come riportato per esempio dalla pagina di Wikipedia sull’argomento, da questa pubblicazione dell’Unione petrolifera italiana e anche da questo articolo sul sito del ministero delle Finanze.\n\nÈ vero che nei decenni passati i governi hanno fatto uso di queste imposte indirette per fare cassa e fronteggiare emergenze, naturali e non. Ma da oltre vent’anni, non esistono più le singole accise sul costo della benzina, che da aumenti straordinari sono stati resi ordinari e strutturali.\n\nCome ci ha confermato il ministero dello Sviluppo economico in un nostro precedente articolo, dal 1995 l’accisa sul carburante è definita in modo unitario e il gettito che ne deriva non finanzia il bilancio statale in specifiche attività, ma nel suo complesso.\n\nIn altre parole, oggi c’è una sola aliquota, che non distingue tra le diverse componenti. Dagli inizi degli anni Novanta, il valore di questa imposta è stato cambiato dai governi in diverse occasioni. Come evidenziato in questa tabella dell’Unione petrolifera italiana, nel 1995, l’accisa sulla benzina era di 0,518 euro, prima di salire a 0,542 euro nel 1999 e riscendere a 0,520 euro nel 2000. Da qui, il valore di questa imposta indiretta è sempre salito, fino a toccare il massimo storico nel 2014, quando si pagavano 730,80 euro di accisa per 1.000 litri di carburante.\n\nÈ vero che prima dell’inizio della guerra il prezzo della benzina era quasi raddoppiato. Ma queste accise poi sono state tolte l’anno seguente.\n\nIl leader della Lega commette due errori nel dichiarare che cancellerà le sette accise più antiche sul prezzo della benzina, a iniziare da quella sulla guerra di Etiopia. È improprio dire che si elimineranno imposte che non esistono più dal punto di vista legislativo da oltre vent’anni ed è falso sostenere che esista un’imposta cancellata oltre ottant’anni fa. Per questo motivo, il verdetto per Salvini è “Pinocchio andante”.", "lang": "it"}