{"title": "El falso tuit de Casado sobre los «enemigos de España» en Andalucía", "subtitle": "", "author": "www.newtral.es", "date": "20 marzo 2019", "vclaim_id": "vclaim-id-13091", "url": "https://www.newtral.es/el-falso-tuit-de-casado-sobre-los-enemigos-de-espana-en-andalucia/20190320/", "vclaim": "Hemos recibido este fin de semana varias consultas a través de nuestro servicio de desmentido de bulos por WhatsApp (+34 682 589 664) sobre una imagen de un supuesto tuit de Pablo Casado que incluye el siguiente texto:\n\n«En Andalucía hay gente maravillosa pero todavía quedan muchos enemigos de España. El populismo radical que busca huesos en las cunetas para abrir viejas heridas. Estos mismos populistas que hunden la grandeza de esta tierra y que se niegan a trabajar y de ahí las altas tasas de paro.»\n\nEste tuit es FALSO. El PP nos ha confirmado que se trata de un bulo. La imagen que se ha distribuido no muestra la hora ni fecha de publicación del supuesto tuit. Twitter, en su Centro de Ayuda, explica que aunque un usuario borre un tuit es posible que estos “queden almacenados en caché o publicados en sitios web, aplicaciones o motores de búsqueda de terceros”. En este sentido, hemos buscado el tuit también a través de buscadores y tampoco aparece ningún resultado. Además el mensaje de la imagen tiene 284 caracteres. Twitter permite un máximo de 280.\n\nEsta imagen ha sido compartida por algunas cuentas de Facebook, como Diario República Española, que lo difundía como «el tuit que borró Pablo Casado» y que «ha sembrado la polémica», lo cual ha provocado que se comparta más de 3.300 veces en esta red social. La cuenta de Twitter @1931RepublicaEs (República de España) también ha difundido este bulo con el mismo pretexto, cosechando más de 2.500 retuits. Estas cuentas aún no habían eliminado los bulos a la hora de publicación de este texto, este martes por la tarde.", "lang": "es"}