{"title": "Desempleo: “[Se destruyeron] más de 240 mil empleos privados entre 2015 y 2019” Discurso de apertura 2020 - Alberto Fernandez", "subtitle": "Alberto Fernández: “[Se destruyeron] más de 240 mil empleos privados entre 2015 y 2019”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-38303", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-se-destruyeron-mas-de-240-mil-empleos-privados-entre-2015-y-2019/", "vclaim": "\n• None Los datos mencionados por el Presidente coinciden sólo con los asalariados privados registrados y no con el total del empleo privado.\n• None Si se incluyen los trabajadores independientes (monotributistas y autónomos) o se suma el empleo informal, el empleo creció durante ese período.\n• None En la gestión de Cambiemos, en total se crearon 3 mil puestos de empleo privado registrado, que incluye a los asalariados y a los independientes.\n\nDurante su primer discurso en la apertura de las sesiones ordinarias del Congreso de la Nación, el presidente de la Nación, Alberto Fernández, dijo que en el mandato de Mauricio Macri se destruyeron “más de 240 mil empleos privados entre 2015 y 2019”. ¿Qué muestran los datos?\n\nLas estadísticas oficiales del Ministerio de Trabajo, Empleo y Seguridad Social de la Nación cuentan sólo con información sobre el empleo privado registrado, es decir trabajadores que se encuentran contabilizados en el Sistema Integrado Previsional Argentino (SIPA), ya sea como asalariados -en relación de dependencia- que hacen aportes jubilatorios o como independientes (principalmente monotributistas). Quedan fuera de las estadísticas, entonces, los trabajadores “informales” o “en negro”, es decir, quienes no hacen aportes.\n\nSe llega a un número similar al mencionado por el Presidente sólo si se tiene en cuenta la variación de puestos del empleo privado asalariado, ya que se perdieron 234 mil puestos de trabajo en dicho período. Como se mencionó en esta nota, este tipo de trabajo es considerado de mejor “calidad” que el empleo independiente privado, porque el trabajador cuenta con aguinaldo y vacaciones pagas. Además, porque quienes trabajan bajo esta modalidad laboral tienen menos posibilidades de quedar desempleados o de pasar a la informalidad, como se explicó en esta nota.\n\nPero, si a los asalariados se le suman otros tipos de trabajo privado registrado, como los independientes que contabiliza el propio Ministerio de Trabajo, entre noviembre de 2015 y noviembre de 2019 -últimos meses completos de gestión de cada gobierno- en total se crearon 3 mil puestos de empleo privado registrado durante el gobierno de Macri, por lo que no se cumple lo dicho por el Presidente.\n\nAdemás, para tener una dimensión completa del empleo privado -que fue a lo que se refirió el Presidente-, al empleo privado registrado hay que agregarle el no registrado, es decir el empleo “en negro”, como explica en esta nota el doctor en Sociología y profesor en la Universidad Nacional de Quilmes (UNQui) Daniel Schteingart. Para ello, como no se tienen datos oficiales del Ministerio, hay que considerar los datos de la Encuesta Permanente de Hogares (EPH) que representan a 31 aglomerados urbanos del país.\n\nDebido a la intervención del INDEC entre 2007 y 2015, se tienen datos confiables a partir de 2016. Los datos se publican por trimestre, por lo que debemos analizar primer trimestre de 2016 con primer trimestre de 2019 o tercer trimestre de 2016 con tercer trimestre de 2019 para que sean comparables. En este caso, tampoco los datos coinciden con lo mencionado por el Presidente, ya que entre los primeros trimestres se crearon 882 mil puestos y entre los terceros, 517 mil.\n\nEn síntesis, si bien el dato de empleo privado asalariado coincide con el número mencionado por Fernández, él se refirió al empleo privado en su conjunto, que tuvo un aumento de los puestos de trabajo y no una merma durante el gobierno de Cambiemos, por eso la calificación es ENGAÑOSA.", "lang": "es"}