{"title": "Russia Today Twists Soros Comments About Pandemic", "subtitle": "The online magazine Project Syndicate published an interview with Soros about the COVID-19 pandemic. Nothing in the interview suggests Soros was “salivating over the chance to remake society” because of the pandemic.", "author": "www.polygraph.info", "date": "May 13, 2020", "vclaim_id": "vclaim-id-53416", "url": "https://www.polygraph.info/a/30610483.html", "vclaim": "On March 11, the Russian state-owned media outlet RT (Russia Today) published an article headlined: “'Everything's up for grabs': Soros sees big opportunities after Covid-19 'endangers our civilization.'”\n\nThe article stated: “Billionaire currency speculator George Soros has hailed the Covid-19 pandemic as the crisis of his lifetime, all but salivating over the chance to remake society amid the ‘revolutionary moment’ he claims preceded the virus.”\n\nThe characterization of Soros’ comments is misleading.\n\nThe remarks by Soros came in an interview published by Project Syndicate under the headline “The Crisis of a Lifetime.” Project Syndicate is an online magazine focused on expert commentary. Nothing in the transcript shows that Soros “hailed” the COVID-19 pandemic, saw “big opportunities” from it, or was “all but salivating over the chance to remake society.”\n\nThe interviewer, writer Gregor Peter Schmitz, asked Soros: “You have seen many crises. Is the COVID-19 pandemic comparable to any previous one?”\n\n“No. This is the crisis of my lifetime,” Soros replied. “Even before the pandemic hit, I realized that we were in a revolutionary moment where what would be impossible or even inconceivable in normal times had become not only possible, but probably absolutely necessary. And then came COVID-19, which has totally disrupted people’s lives and required very different behavior. It is an unprecedented event that probably has never occurred in this combination. And it really endangers the survival of our civilization.”\n\nIn its headline, RT quotes Soros as saying in the interview that “Everything’s up for grabs.” The quote is altered and taken out of context. It came in the following exchange:\n\nGREGOR PETER SCHMITZ: “Will this crisis change the nature of capitalism? Even before COVID-19 led to the current catastrophic recession, the downsides of globalization and free trade were attracting greater attention.”\n\nSOROS: “We will not go back to where we were when the pandemic started. That is pretty certain. But that is the only thing that is certain. Everything else is up for grabs. I do not think anybody knows how capitalism will evolve.”\n\nRather than “big opportunities,” Soros reflected on an uncertain future for global capitalism.\n\nRT’s Twitter post linking to the story erroneously suggested that Soros was laughing like a villain at the COVID-19 pandemic. The tweet reads:\n\nIt should be noted that RT published its article on the Soros interview in its World News section, not its opinion section.\n\nGeorge Soros is a Hungarian-born billionaire investor whose donations to political candidates and funding of non-governmental organizations (NGOs) has often earned the ire of politicians and regimes in many countries.\n\nIn 2015, Russia banned two of his organizations, the Open Society Foundations and the Open Society Institute Assistance Foundation, labeling them “undesirable organizations” under a law passed earlier that same year. A Russian court claimed the NGOs represented “a threat to the foundations of the constitutional system of the Russian Federation and the security of the state.”\n\nSoros’ support for Democratic party candidates in the U.S. has also earned him ire in that country, where he has increasingly been portrayed as a mastermind behind various conspiracy theories. Due to his background in finance and Jewish heritage, Soros has become a prime target for anti-Semitic conspiracy theories among extreme right-wing groups both in the United States and throughout the world.", "lang": "en"}