{"title": "This video actually shows frogs for sale in Thailand", "subtitle": "A video showing hundreds of frogs being sold from the back of a truck has been viewed tens of thousands of times in multiple posts on Facebook, Twitter and YouTube alongside a claim that it was taken in China after the country lifted its coronavirus lockdown. The claim is false; this clip actually shows frogs being sold in Thailand.", "author": "factcheck.afp.com", "date": "2020-05-22T04:54:12+02:00", "vclaim_id": "vclaim-id-63062", "url": "https://factcheck.afp.com/video-actually-shows-frogs-sale-thailand", "vclaim": "This video actually shows frogs for sale in Thailand\n\nA video showing hundreds of frogs being sold from the back of a truck has been viewed tens of thousands of times in multiple posts on Facebook, Twitter and YouTube alongside a claim that it was taken in China after the country lifted its coronavirus lockdown. The claim is false; this clip actually shows frogs being sold in Thailand.\n\nThe video was published here on Facebook by a Singapore-based user on May 18, 2020. It has been viewed more than 36,000 times.\n\nThe one-minute 32-second footage shows people crowding around the back of a truck filled with frogs and placing some into plastic bags.\n\nThe post’s Tamil-langauge caption translates to English as: “Video title: Vegetable sales on a China street, soon after the lifting of curfew.”\n\nChina ended its lockdown of Wuhan on April 8, 2020, some 76 days after the novel coronavirus was first detected in the city in late December 2019.\n\nSince the outbreak, China has said it has “comprehensively banned” the trade and consumption of wild animals, which is widely believed to be responsible for the ongoing pandemic.\n\nAs of May 21, 2020 the number of coronavirus cases globally has surpassed five million, according to the AFP tally.\n\nThe video was also shared alongside a similar claim here, here, here, here and here on Facebook; here, here, here and here on Youtube; and here, here, here and here on Twitter.\n\nCloser examination of the video revealed the truck carries a Thai license plate local to Khon Kaen, a province in central-northeastern Thailand.\n\nBelow is a screenshot of a keyframe of the video in which the license plate can be seen:\n\nAdditionally, AFP identified a voice at the video’s 19-second mark that says \"100 baht per kilogram\" in a northeastern Thai dialect. Baht is the official currency of Thailand.\n\nThailand has no borders with China, meaning the car could not have been travelling between border villages in the two countries.\n\nAFP Fact Check also reported on the same hoax here after the same claim emerged in Arabic.", "lang": "en"}