{"title": "Salim Mattar, dono da Localiza, grava vídeo criticando quarentena, Congresso e apoiando Bolsonaro #boato", "subtitle": "Boato – Vídeo mostra o dono da Localiza, Salim Mattar, gravando um vídeo em que critica a quarentena do novo coronavírus, fala mal do Congresso e pede apoio a Bolsonaro.", "author": "www.boatos.org", "date": "2020-04-02T17:35:47+00:00", "vclaim_id": "vclaim-id-63124", "url": "https://www.boatos.org/politica/salim-mattar-dono-da-localiza-grava-video-criticando-quarentena-congresso-apoiando-bolsonaro.html", "vclaim": "Boato – Vídeo mostra o dono da Localiza, Salim Mattar, gravando um vídeo em que critica a quarentena do novo coronavírus, fala mal do Congresso e pede apoio a Bolsonaro.\n\nNos últimos dias, a discussão sobre a necessidade do isolamento social (discussão desnecessária, aliás, porque todas as principais autoridades de saúde defendem que esta é a principal forma de desacelerar o avanço do novo coronavírus) tem tomado a internet. Muitas vezes, a discussão está ligada a informações falsas.\n\nA última delas cita que o “dono da Localiza”, Salim Mattar, gravou um vídeo defendendo o fim do isolamento social. Em redes sociais, algumas filmagens começaram a circular com a seguinte legenda: “Salim Mattar, Dono da Localiza; 71.000 carros; Faturamento: R$2,2 bi Ouça o que ele diz”. Dentre esses vídeos, um se destacou.\n\nNa filmagem (que não vamos exibir aqui), um homem fala que fez campanha para o Bolsonaro, que o UOL e a Globo (que seriam “de esquerda”) querem derrubar o presidente, que o Congresso está “fazendo um jogo com Bolsonaro” porque os parlamentares querem um “cargo em estatal”, que o governo está bem intencionado e quer acabar com a corrupção e fala contra o isolamento.\n\nO homem fala que a Covid-19 não é uma doença grave, que teve a doença, que não devemos fazer quarentena e cita um áudio em que um diretor de um hospital do Rio de Janeiro diz que teria dito que tem 300 leitos e que apenas 12 estão ocupados com pessoas infectadas com o novo coronavírus.\n\nO vídeo se espalhou muito na internet, principalmente entre as pessoas que acham que “o Brasil não pode parar” por causa do novo coronavírus. Mas será mesmo que foi o dono da Localiza, Salim Mattar, que fez a gravação. A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nO primeiro ponto que nos causou desconfianças está relacionado ao histórico de vídeos e áudios atribuídos erroneamente a pessoas (conhecidas ou não) pedindo o fim do isolamento social. Já teve áudio atribuído a assessor que não existe, áudio falso atribuído a médico e, assim como no caso de hoje, vídeo atribuído a empresário. Para além disso, a mensagem que acompanha a filmagem tem algumas das principais características de boatos online como ser vaga, alarmista, com erros de português e não cita fontes confiáveis.\n\nCom desconfianças, começamos a analisar o vídeo. Não demorou muito para percebermos duas coisas. A primeira é que o sujeito não se parece com o Salim Mattar. O empresário, dono do Localiza e secretário especial de Desestatização, Desinvestimento e Mercados, tem mais idade do que a pessoa do vídeo. Para comparar, vocês podem ver uma imagem de Salim Mattar aqui.\n\nA segunda coisa é que a pessoa do vídeo se identifica. No meio do vídeo, ele diz que é o “Luiz Galebe”. Aí, só precisamos procurar pela pessoa e descobrir o vídeo (que foi publicado na página do Facebook dele).\n\nE será que as informações contidas na filmagem são reais? A grande maioria das informações são opinativas (que, apesar de questionáveis, são opinião) ou de relato pessoal (que não é possível de ser checada). Porém, é possível perceber algumas informações erradas.\n\nA principal delas está na informação (errada) de que o coronavírus não é algo tão preocupante. Para embasar a tese, a pessoa do vídeo cita um relato de um médio de um hospital do Rio de Janeiro que diz que há uma tranquilidade no número de leitos. O grande problema nisso é que o áudio citado como “fonte” é falso. Já desmentimos o caso aqui.\n\nVale citar, ainda, que os números relacionados à Localiza na mensagem estão errados. Atualmente, a empresa tem 222 mil carros para aluguel e 36 mil utilizados no mercado corporativo. De acordo com o balanço anual de 2019, a receita líquida foi de R$ 10 bilhões e o lucro líquido de R$ 833 milhões.\n\nResumindo: a história que aponta que o dono da Localiza, Salim Mattar, gravou um vídeo defendendo o fim do isolamento social, atacando o Congresso e defendendo Bolsonaro é falsa. O vídeo é de outra pessoa e os dados contidos na mensagem estão errados.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}