{"title": "Hong Kong, China Misrepresent Criticism of Protester Arrests", "subtitle": "The UK and U.S. condemned China and Hong Kong for prosecuting people who took part in last year’s mass pro-democracy protests. China’s rebuttals ignore obligations under the 50-year treaty Beijing signed to take over the city from the UK.", "author": "www.polygraph.info", "date": "May 04, 2020", "vclaim_id": "vclaim-id-52582", "url": "https://www.polygraph.info/a/hong-kong-china-arrests/30592622.html", "vclaim": "China’s state-owned CGTN (China Global Television Network) reported on Friday, May 1, that the Beijing-appointed government of Hong Kong “strongly refuted the recent allegations made by certain officials and politicians in the United States, the United Kingdom and the European Parliament relating to a Hong Kong Police's arrest operation on April 18.”\n\nCiting a statement released by the Hong Kong government, CGTN said: \"[W]e take great exception to comments made by officials and politicians in foreign countries concerning the recent arrests and prosecution of a number of persons for organizing and participating in unauthorized assemblies in Hong Kong. They were totally unfounded and amounted to a serious intervention in Hong Kong's affairs.\"\n\nThe UK and U.S. condemned the arrest of 15 pro-democracy activists in Hong Kong on April 18. They are charged with joining mass anti-government protests that lasted nearly six months in 2019.\n\nU.S. Secretary of State Mike Pompeo said the prosecutions violated the principles of the Sino-British Joint Declaration: “Beijing and its representatives in Hong Kong continue to take actions inconsistent with commitments made under the Sino-British Joint Declaration that include transparency, the rule of law, and guarantees that Hong Kong will continue to ‘enjoy a high degree of autonomy’.”\n\nThe Sino-British Joint Declaration is the United Nations-backed treaty which laid the grounds for transition of power from the British Hong Kong government to the Hong Kong government and the foundations of the structure that has become known as “one country, two systems.” Under the treaty, which entered into force at midnight on June 30/July 1, 1997, China commits to refrain from imposing reforms on Hong Kong’s social and economic systems and lifestyle, which, according to the document, “will remain unchanged for 50 years” – that is, until 2047.\n\nHowever, the British and Chinese view the treaty differently.\n\nChina has said that the treaty with the UK over Hong Kong was a historical document that no longer had practical significance.\n\nHowever, Britain (backed by the U.N.) insists the treaty is legally binding and “continues to remain in force … as valid today as it did when it was signed over thirty years ago.”\n\n“We reject the Chinese Government’s assertion that the joint declaration is an ‘historic document’, by which they mean that it is no longer valid, and that our rights and obligations under that treaty have ended. Our clear view is that the Sino-British joint declaration of 1984 obliges the Chinese Government to uphold Hong Kong’s high degree of autonomy, and its rights and freedoms, and we call on the Chinese Government to do so,” said U.K. then-Minister for Europe and the Americas Alan Duncan during parliamentary debate in July 2019.\n\nBritain’s Foreign Office said the recent arrests could “inflame tensions” and that the right to protest was “fundamental to Hong Kong’s way of life.”\n\nReuters reported that among those arrested were leading Hong Kong opposition figures, including Democratic Party founder Martin Lee and media tycoon Jimmy Lai. The news agency described the move as a “biggest crackdown on the pro-democracy movement” since last year’s protests.\n\nAccording the South China Morning Post, the Commissioner’s Office of the Chinese Foreign Ministry in Hong Kong issued statements urging the British and U.S. governments to \"stop meddling in Hong Kong’s affairs,\" calling them China’s internal matters. It also accused the UK Foreign Office of trying to “whitewash, condone and exonerate the anti-China troublemakers in Hong Kong.”\n\nAll 15 people arrested in Hong Kong on April 18 have been charged with joining the anti-government protests that began in March 2019 after Hong Kong’s Security Bureau proposed amendments to extradition laws that would allow criminal suspects to be sent to mainland China for trial. The protesters feared the law would allow China to prosecute Hong Kong political opponents.\n\nWhile the protests began peacefully, they turned more violent after the police fired rubber bullets and used a tear gas. Half a million people gathered on the streets of Hong Kong by June. The extradition bill was withdrawn in September, but the clashes between police and protesters continued.", "lang": "en"}