{"title": "Der Text stammt nicht von \"Zeit Online\" und enthält Falschbehauptungen", "subtitle": "dpa-Faktencheck - Berlin (ots) - Seit Tagen werden Falschnachrichten über das Coronavirus in sozialen Netzwerken verbreitet. In einem derzeit kursierenden Screenshot, der wie ein Ausschnitt aus einem Artikel von \"Zeit Online\" aussieht, heißt es: ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-38848", "url": "https://www.presseportal.de/pm/133833/4540002", "vclaim": "Der Text stammt nicht von \"Zeit Online\" und enthält Falschbehauptungen\n\nSeit Tagen werden Falschnachrichten über das Coronavirus in sozialen Netzwerken verbreitet. In einem derzeit kursierenden Screenshot, der wie ein Ausschnitt aus einem Artikel von \"Zeit Online\" aussieht, heißt es: \"In Plochingen und Eislingen gab es bereits 8 Todesfälle.\" Im Göppingen und Esslingen in Baden-Württemberg herrsche zudem Mundschutzpflicht. (https://perma.cc/35QT-K247)\n\nBEWERTUNG: Der Text in dem Screenshot stammt nicht von \"Zeit Online\". Eine Mundschutzpflicht dieser Art gibt es nicht. In Deutschland ist derzeit (Stand 5. März) kein Todesfall durch das Coronavirus bekannt.\n\nFAKTEN: Der Text in dem angeblichen Screenshot verwendet zwar die Layout-Optik von \"Zeit Online\". Er enthält jedoch auffällig viele Rechtschreib- und Satzbaufehler, etwa \"Corona Virus\" oder \"es wird gezwungen\".\n\nDie Stadtverwaltung von Göppingen wies auf ihrer Facebook-Seite bereits am 27. Februar auf die \"Fake News\" hin: \"Es wird weder empfohlen zuhause zu bleiben, noch gab es in Plochingen und Eislingen 8 Todesfälle. Eine Mundschutzpflicht gibt es nicht.\" Der Text mit den Falschbehauptungen sei über Whatsapp verbreitet worden. (http://dpaq.de/tWTMt)\n\nAuch \"Zeit Online\" teilte am 28. Februar über Twitter mit, es handele sich um \"falsche Nachrichten\" und \"Unsinn\". Die Redaktion verband ihre Warnung mit dem Hinweis: \"Bitte verbreiten Sie diese Screenshots nicht weiter!\" (http://dpaq.de/VlHhv)\n\nNach Angaben der Weltgesundheitsorganisation (WHO) sind derzeit (Stand 5. März) in Deutschland keine Todesfälle aufgrund einer Infektion mit dem Coronavirus bekannt. (http://dpaq.de/AFKLo#page=5)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}