{"title": "Les conclusions douteuses d’articles hostiles au vaccin contre la grippe", "subtitle": "Plusieurs sites hostiles à la vaccination affirment, en manipulant les chiffres, que les vaccins antigrippaux échoueraient « à 99 % ». Décryptage.", "author": "www.lemonde.fr", "date": "2018-02-14T13:10:00+00:00", "vclaim_id": "vclaim-id-22300", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/02/14/les-conclusions-douteuses-d-articles-hostiles-au-vaccin-contre-la-grippe_5256806_4355770.html", "vclaim": "La vaccination contre la grippe, « peu efficace » et même « gravement dangereuse » ? C’est ce qu’affirment plusieurs articles publiés sur des sites Internet francophones ces derniers jours. Mais malgré l’existence de limites et critiques fondées des vaccins antigrippaux, ces gros titres très catégoriques déforment sensiblement les faits, pour aboutir à des conclusions mensongères.\n\nCE QUE DIT LA RUMEUR\n\n« Les vaccins antigrippaux échouent à 99 % et augmentent la propagation de la maladie », écrit ainsi le site Lesmoutonsrebelles.com (qui nous apparaît peu fiable dans le Décodex), comme plusieurs autres sites Internet se revendiquant « alternatifs ».\n\nCes articles se fondent sur une analyse publiée sur le blog de David Brownstein, un médecin américain adepte des thérapies alternatives. Chiffres à l’appui, ce dernier prétend démontrer l’inutilité et même la dangerosité du vaccin contre la grippe, un « désastre », selon lui : « Je ne comprends pas comment quiconque pourrait autoriser qu’on lui injecte un vaccin raté. »\n\n1. Le vaccin contre la grippe offre bien une protection limitée\n\nM. Brownstein s’appuie sur des données compilées dans une étude publiée dans la Cochrane Library début février. Cette publication spécialisée confirme une réalité connue de longue date : le vaccin contre la grippe est loin d’offrir une protection comparable à la plupart des autres vaccins.\n\nUne limite vient principalement du fait que les souches virales rencontrées varient d’une année à l’autre. Pour faire simple, la vaccination contre la grippe saisonnière tente chaque année d’anticiper les principales souches qui vont circuler, avec plus ou moins de succès.\n\n2. Un taux d’échec à « 99 % » fallacieux\n\nL’article de M. Brownstein a, en revanche, largement manipulés les chiffres de la Cochrane Library. L’étude en question aboutit, en effet, aux deux estimations suivantes :\n• En moyenne, 2,3 % des adultes en bonne santé non vaccinés seraient touchés par la grippe, contre 0,9 % des vaccinés ;\n• 21,5 % des adultes non vaccinés seraient touchés par des infections proches de la grippe, contre 18,1 % des vaccinés.\n\nSur cette base, les auteurs de l’étude calculent qu’il faudrait que 71 adultes en bonne santé soient vaccinés pour prévenir un cas de grippe, et 29 vaccinés pour les infections similaires. De ce constat, M. Brownstein conclut que le vaccin ne ferait « rien » pour 70 patients sur 71 et parle donc d’un prétendu « taux d’échec » de l’ordre de 99 %.\n\nIl est pourtant fallacieux de parler d’échec pour un chiffre qui regroupe une petite partie de patients qui seront effectivement malades, et une large partie de patients qui ne seront pas malades. Il est également trompeur d’avoir occulté le cas des infections proches de la grippe, bien que l’écart entre les deux groupes reste également limité dans ce cas de figure.\n\nPour évaluer l’efficacité des vaccins antigrippaux, il est plus pertinent de se fier au taux de protection offert aux personnes vaccinées, qui est supérieur à 60 % les bonnes années, mais est de l’ordre de 20 ou 30 % les mauvaises, comme en 2016.\n\n3. Les prétendus dangers du vaccin ne sont pas étayés\n\nAutre manipulation : les articles comme celui de M. Brownstein évoquent des « effets secondaires sérieux » liés à la vaccination. Or, l’étude sur laquelle ils se fondent conclut au contraire que les auteurs n’ont « pas trouvé de signes d’une association entre la vaccination contre la grippe et des effets secondaires sérieux » dans les données utilisées.\n\nLes auteurs mentionnent simplement un taux de fièvre « légèrement supérieur » chez les personnes vaccinées (2,3 % contre 1,5 %).\n\nL’affirmation selon laquelle la vaccination augmenterait la « propagation de la maladie » qu’on retrouve dans certains titres n’est pas plus étayée par les faits.\n\n4. Le vaccin reste considéré comme pertinent pour les publics ciblés\n\nLe vaccin contre la grippe ne fait pas partie des onze qui sont obligatoires en France. Bien que conscients de ses limites, le ministère de la santé et l’Organisation mondiale de la santé (OMS) recommandent tout de même fortement la vaccination contre la grippe pour :\n• Les personnes considérées comme « les plus fragiles » (les plus de 65 ans, les femmes enceintes, les personnes atteintes de certaines affections chroniques…) ;\n\nIl est, en effet, largement admis que le vaccin contre la grippe présente des bénéfices bien supérieurs aux risques liés à cette maladie. Cette dernière aurait ainsi été encore responsable d’une grande partie des 19 400 « décès en excès », constatés par Santé publique France à l’hiver 2017, pour beaucoup chez des personnes âgées.\n\nComme toute politique de santé publique, ce choix de recommander la vaccination contre la grippe dans certains cas fait l’objet de débats et de questionnements légitimes. Les affirmations catégoriques véhiculées par certains sites douteux n’en restent pas moins mensongères.", "lang": "fr"}