{"title": "Propriedade de jato atribuído a Lulinha é de empresa americana", "subtitle": "Histórico da aeronave mostra que ela sempre pertenceu e ainda pertence a companhias sediadas nos Estados Unidos", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-7439", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/propriedade-de-jato-atribuido-a-lulinha-e-de-empresa-americana/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Estado, Jornal do Commercio e BandNews FM. Outras sete redações concordaram com a checagem, no processo conhecido como “crosscheck”: SBT, Gazeta Online, Gazeta do Povo, Folha de S. Paulo, O Povo, NSC Comunicação e UOL\n\nO Projeto Comprova é uma coalização de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ falsa a alegação, presente em uma montagem que voltou a circular na internet, sobretudo no Facebook e no WhatsApp, de que um dos filhos de Lula, Fábio Luis Lula da Silva — o Lulinha — é dono de um avião avaliado em US$ 50 milhões.\n\nA aeronave em questão, modelo G-1159A Gulfstream III de prefixo N933PA, é alvo de especulações sobre sua relação com Lula ou seu filho Lulinha pelo menos desde 2013 (como pode ser visto aqui). Porém, não há nenhum registro de que esse jato tenha pertencido a qualquer membro da família.\n\nA investigação teve como base o registro do prefixo do avião (código alfanumérico que identifica a nacionalidade de uma aeronave) nos bancos de dados de órgãos oficiais de aeronáutica e sites de registro de aviões e voos.\n\nDe acordo com o registro da aeronave no site Flight Ware, o prefixo N933PA expirou e o número foi cancelado em 30/06/2014. O jato em questão pertencia então ao Wells Fargo Bank Northwest Trustee, um administrador fiduciário. Antes disso, a aeronave — fabricada em 1983, pertenceu à Jet Aviation (1983 a 1992); foi vendida de volta à Gulfstream Aerospace Corporation (1992 a 1993) e, depois, vendida à Flo-Sun Aircraft (1993 a 2003), à NSHE Peru (2003), à Executive Aircraft (2003 a 2010), e, finalmente, à Wells Fargo (2010 a 2017) — como registra o site PlaneLogger.\n\nAtualmente, a aeronave tem o prefixo N888SM, e pertence à empresa TVPX Ars Inc Trustee, outro administrador fiduciário. Nesse tipo de contrato, a empresa proprietária administra o título e o registro, mas não tem papel na operação ou no monitoramento da aeronave, a menos que seja instruída pela proprietária a fazer isso. O último registro de voo da aeronave N88SM foi um voo entre Miami e West Palm Beach, em outubro de 2014.\n\nSobre o valor de US$ 50 milhões que Lulinha (ou Lula, dependendo da versão) teria pago pela aeronave, ele está bem acima do que esse modelo valia em 2013 ou atualmente. O modelo G-1159A Gulfstream III, quando foi lançado originalmente, em 1980, custava US$ 37 milhões a unidade.\n\nNo site Controller, dois G-1159A Gulfstream III estão à venda (com preço exposto), custando US$ 1,2 milhão e US$ 1,5 milhão. A página do fabricante conta com alguns modelos usados para vender, mas nenhum deles é o G-1159A Gulfstream III. Porém, como referência, a aeronave mais cara lá é o Gulfstream G650 S/N 6146, de 2015, que custa US$ 53 milhões.\n\nA montagem de fotos faz ainda outras acusações contra Lulinha, que não foram verificadas pelo Comprova. Em 2016, a Polícia Federal realizou uma perícia do patrimônio de Lulinha, à qual a equipe do Comprova teve acesso. A conclusão da perícia é de que a evolução patrimonial foi compatível com as sobras financeiras e que não havia irregularidades nas movimentações.\n\nA defesa de Lulinha, ao Comprova, informou que não deseja comentar a alegação de que ele é dono do avião.", "lang": "pt"}