{"title": "Doch, Bundestagsabgeordnete müssen für einen Großteil ihrer Einnahmen Steuern bezahlen", "subtitle": "Eine Bildmontage behauptet, dass jeder zweite Rentner in Deutschland monatlich weniger als 800 Euro erhalte, gleichzeitig aber die Gesetzgeber „kaum Steuern“ bezahlen müssten und „fette Pension“ bekommen würden. CORRECTIV hat die Aussagen überprüft.", "author": "correctiv.org", "date": "2019-04-17T13:49:28+00:00", "vclaim_id": "vclaim-id-15112", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/04/17/doch-bundestagsabgeordnete-muessen-fuer-einen-grossteil-ihrer-einnahmen-steuern-bezahlen/", "vclaim": "Teilweise falsch. Jede zweite Rente in Deutschland beträgt weniger als 800 Euro. Bundestagsabgeordnete erhalten mit dem Renteneintrittsalter eine Entschädigung, die von der Dauer ihres Mandats abhängt. Dass Bundestagsabgeordnete kaum Steuern zahlen, stimmt nicht.\n\nAm 9. April teilte die Facebook-Seite „Wir Kinder der 70er und 80er Jahre“ eine Bildmontage, die behauptet, dass jeder zweite Rentner in Deutschland mit weniger als 800 Euro im Monat auskommen müsse. Des Weiteren würden „die, die diese Gesetze so gemacht haben […] nicht schwer arbeiten und statt einer gekürzten Rente eine fette Pension bekommen.“ Der Text der Montage schließt mit der Frage: „Nennt ihr das etwa Gerechtigkeit?“\n\nDrei Tage nach der Veröffentlichung wurde der Beitrag mehr als 3.800 Mal geteilt und knapp 500 Nutzer kommentierten das Bild.\n\nKnapp die Hälfte der Renten lag 2016 unter 800 Euro\n\nAuf Anfrage von CORRECTIV teilte das Bundesarbeitsministerium mit, dass im Jahr 2016 48 Prozent aller Rentenzahlbeträge nicht die Grenze von 800 Euro pro Monat überschritten. Der durchschnittliche Rentenzahlbetrag lag 2017 laut dem Rentenversicherungsbericht der Bundesregierung bei monatlich 848,32 Euro. Die Behauptung, dass jeder zweite Rentner mit weniger als 800 Euro im Monat auskommen müsse, ist dementsprechend richtig.\n\nAuch Bundestagsabgeordnete zahlen für den Großteil ihrer Einnahmen Steuern\n\nIm nächsten Absatz heißt es: „Die Menschen, die diese Gesetze so gemacht haben, bezahlen kaum Steuern, arbeiten nicht schwer und bekommen statt einer gekürzten Rente eine fette Pension.“ Die Abgeordneten des Bundestags, welcher in Deutschland maßgeblich die Gesetzgebung bestimmt, müssen für ihre monatliche Entschädigung in Höhe von 9.780,28 Euro ganz normal Einkommensteuer entrichten.\n\nZusätzlich erhalten die Bundestagsabgeordneten eine monatliche Kostenpauschale in Höhe von 4.418,09 Euro, die „die durch die Ausübung des Mandats entstehenden Aufwendungen abdecken soll.“ Diese Pauschale ist steuerfrei. Von den insgesamt 14.198.37 Euro, welche die Abgeordneten im Rahmen ihrer parlamentarischen Tätigkeit erhalten, entfällt auf etwa 69 Prozent Einkommenssteuer. Die Behauptung, dass die Gesetzgebenden „kaum Steuern“ zahlen würden, ist also größtenteils falsch.\n\nEx-Abgeordnete erhalten erst Übergangsgeld und ab 67 eine Altersentschädigung\n\nIn der Bildmontage ist zudem von „fetten Pensionen“ die Rede, die den Abgeordneten ausgezahlt würden. Stimmt das? Scheidet ein Abgeordneter aus dem Bundestag aus, erhält er zunächst das sogenannte Übergangsgeld. Paragraf 18 des Abgeordnetengesetzes legt fest, in welcher Höhe und wie lange das Übergangsgeld ausgezahlt wird. Auf der Webseite des Bundestags wird die Regelung zusammenfassend erklärt.\n\nWie auch in der gesetzlichen Rentenversicherung, erhalten die Abgeordneten ab dem 67. Lebensjahr eine Altersentschädigung in Höhe von 2,5 Prozent der Abgeordnetenentschädigung. Voraussetzung dafür ist eine mindestens einjährige Mitgliedschaft im Bundestag – für jedes weitere Jahr im Bundestag wächst der Betrag um jeweils 2,5 Prozent. Der Höchstbetrag der Altersentschädigung liegt bei 67,5 Prozent.\n\nDie Altersentschädigungen setzen sich somit für jeden ehemaligen Abgeordneten individuell zusammen, genauso wie es auch bei der Rente normaler Arbeitnehmer der Fall ist. Die Aussage, nach der Abgeordnete „statt einer gekürzten Rente eine fette Pension“ bekommen, lässt sich nicht belegen.", "lang": "de"}