{"title": "Fake News: Jim Bakker Did NOT Say Time-Traveling Demon Implanted Ford With False Memories | Lead Stories", "subtitle": "Did televangelist Jim Bakker claim a time-traveling demon implanted Dr. Christine Blasey Ford with false memories of being sexually assaulted...", "author": "hoax-alert.leadstories.com", "date": "2018-10-01T10:13:03-07:00", "vclaim_id": "vclaim-id-16073", "url": "https://hoax-alert.leadstories.com/3469813-fake-news-bakker-time-traveling-demon-implanted-ford-with-false-memories---the-business-standard-new.html", "vclaim": "Did televangelist Jim Bakker claim a time-traveling demon implanted Dr. Christine Blasey Ford with false memories of being sexually assaulted by Judge Brett Kavanaugh? No, that's not true, Bakker never made the comments attributed to him, they were made up by a satire website. The quote is not real.\n\nThe story originated from an article published on September 28, 2018 by The Business Standard News titled \"Bakker: 'Time-Traveling Demon' Implanted Ford With False Memories - The Business Standard News\" (archived here) which opened:\n\nTelevangelist Jim Bakker has weighed in on the Senate hearings for Supreme Court nominee Brett Kavanaugh. And of course, he has a crackpot theory for it. \"After I watched the hearings, I had a dream and in that dream the Lord took me back to the party where Ford claimed she was raped,\" said Bakker. \"God showed me that a demonic spirit entered her at that time and created this false memory. And that demon is still working within her. The Devil knew that Brett Kavanaugh was destined for great things and wanted to take him down in the future.\" In spite of Dr. Christine Blasey Ford's harrowing testimony, many conservatives refuse to believe her.\n\nUsers on social media only saw this title, description and thumbnail, which made it sound like a real news article:\n\nBy Mary Washington Televangelist Jim Bakker has weighed in on the Senate hearings for Supreme Court nominee Brett Kavanaugh. And of course, he has a crackpot theory for it. \"After I watched the hearings, I had a dream and in that dream the Lord took me back to the party where Ford claimed she was ...\n\nBut the website The Business Standard News (at bizstandardnews.com) is a fake news website that publishes satirical parody articles according to the about page:\n\nThe site has been in operation since at least July 25, 2015 when it published a satirical article claiming the KKK had endorsed Donald Trump. The articles on the site, the Whois record for the domain name and the @bizstandardnews twitter account all identify \"Jamal Whiteman\" as the author behind the site.\n\nWe wrote about bizstandardnews.com before, here are our most recent articles that mention the site:\n• Fake News: FAKE Poll, 70 Percent of Trump Supporters Do NOT Think Media Faked P.R. Deaths\n• Fake News: Franklin Graham Did NOT Say Trump Befriends Prostitutes Like Jesus\n• Fake News: Alex Jones Did NOT Say Obama Hired Kenyan Witch Doctors To Read Trump's Mind", "lang": "en"}