{"title": "Recalde: “El Consejo [de la Magistratura] no funciona, está frenado”", "subtitle": "<img class=\" size-full wp-image-3449\" src=\"http://new.chequeado.com/wp-content/uploads/2013/04/consejo-magis.jpg\" width=\"490\" height=\"220\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7200", "url": "https://chequeado.com/ultimas-noticias/recalde-el-consejo-de-la-magistratura-no-funciona-esta-frenado/", "vclaim": "“La realidad indica que el Consejo no funciona, está frenado”, sostuvo el diputado nacional Héctor Recalde (FpV) en una en Página 12. El abogado, sin abrir juicio sobre el nuevo proyecto del Poder Ejecutivo, manifestó que “alguna modificación hay que hacer para que sea operativo; si no, estaríamos omitiendo como legisladores el mandato del artículo 114 de la Constitución”. Sin embargo, especialistas consultados advierten que la solución propuesta para remediar las demoras que se reconoce, existen en la selección y acusación de jueces, reviste el peligro de generar una mayoría oficialista en el cuerpo.\n\nEl órgano encargado de la administración del Poder Judicial y de la selección y acusación de jueces, está integrado hoy por 13 miembros, que se dividen en tres jueces, seis legisladores (cuatro de la mayoría y dos de la primera minoría), dos abogados, un representante del Ejecutivo y otro del ámbito académico o científico. Vale recordar que la primera función siempre estuvo en manos de la Corte Suprema, aunque la Constitución prevé que lo haga el Consejo en su .\n\nEl que envió la Presidenta al Senado propone sumar seis representantes (uno de los abogados y cinco de los académicos), además de establecer la votación popular para 12 de los 19 consejeros y la disminución de las mayoría necesaria para el funcionamiento en pleno. “En condiciones normales, asumiendo que haya arrastre y que el que triunfe en la primera vuelta sea Presidente, esto implicará que el partido que gane las elecciones tendrá la posibilidad de tomar todas las decisiones relevantes del Consejo de la Magistratura”, analizó Gustavo Arballo, abogado y profesor de Derecho de la Universidad Nacional de La Pampa (ver: ).\n\nSin embargo, esto no quiere decir que el Consejo funcione actualmente en forma óptima. Lucas Arrimada, profesor e investigador de Derecho Constitucional en la Universidad de Buenos Aires (UBA), recordó que “en la actualidad no hay equilibrio en el Consejo de la Magistratura producto de la reforma de 2006, que redujo a las segundas minorías y al académico elegido por sus pares, entre otras reducciones”.\n\nEsta ausencia de “equilibrio” entre los estamentos del organismo se tradujo en demoras prolongadas. Un de la Asociación por los Derechos Civiles (ADC) publicado en julio de 2012 incluye un dato bastante gráfico en este sentido: “En los últimos dos años el Consejo solo concluyó 5 concursos públicos destinados a cubrir 21 vacantes, mientras que solo en 2010 se concluyeron 39 concursos destinados a cubrir 119 vacantes”. Las considerables demoras y problemas en avanzar en los concursos consolidaron el uso de jueces subrogantes, agrega el estudio.\n\nEs ilustrativo recordar el caso de la concursante María Lorena Gagliardi, directora del Organismo Nacional de Administración de Bienes (ONABE), en la instancia del Plenario como elegida por el oficialismo para el Juzgado Federal Civil y Comercial N°1. Este tribunal es el que debía expedirse sobre la constitucionalidad o no del artículo 161 de la Ley de Servicios de Comunicación Audiovisual, acerca de la adecuación en la propiedad de medios (aquella que plantea la desinversión).\n\nLuego de ser en el sexto lugar del orden de mérito, la oposición en el Consejo se negó a votar favorablemente el Concurso Nº 258, y la postulante un pedido de recusación contra el consejero Ricardo Recondo, representante de los magistrados.\n\nPara aprobar la votación de un concurso, son necesarios los dos tercios de los presentes (nueve votos de los trece totales). Dado que sólo estaban confirmados ocho votos, no hubo avances. Llegado este punto, los consejeros de la oposición planteaban la anulación y revisión total del concurso: es decir, que volviera a Comisión de Selección o que se anulara. Desde el oficialismo, en cambio, se planteó desdoblar la terna para apartar a Gagliardi, pero esta idea también fue rechazada.\n\nLa Federación Argentina de Colegios de Abogados (FACA) emitió en ese momento una ante el “deficiente funcionamiento” del Consejo. Recordó su crítica a la reforma de 2006 en cuanto a los equilibrios por estamento y señaló: “Justamente en casos de trascendencia institucional, una mayor amplitud en la representación de los abogados, lejos de afectar la legítima representación política le aportaba al debate una mayor riqueza y, por ende, aliviaba el peso decisorio a los representantes del Parlamento y del Poder Ejecutivo”.\n\nPor ello, para algunos especialistas como Gustavo Maurino, co-director de la Asociación Civil por la Igualdad y la Justicia (ACIJ), la que cambió la composición de los consejeros es “inconstitucional”.\n\n“De acuerdo a la nueva norma, siete de los 13 integrantes del Consejo de la Magistratura (el 53%) provendrán de los órganos políticos resultantes de la elección popular, es decir, con la posibilidad de formar quórum propio (con siete consejeros), tendrá una representación del 40% de la representación y de poder de veto”, señala la acción de amparo por la ADC y la ACIJ en marzo de 2006 para pedir la inconstitucionalidad de la ley, que todavía hoy espera un fallo de la Corte Suprema sobre el tema.\n\n“Más allá de lo imperfecto que era el primer esquema de 20 miembros del Consejo de la Magistratura, con el Presidente de la Corte como Presidente del Consejo, ese esquema parece ser hoy el mejor que tuvimos, aunque diste de ser el ideal”, concluyó Arrimada.", "lang": "es"}