{"title": "En Uruguay, no hay denuncias de ladrones disfrazados de enfermeros que hacen pruebas de COVID-19", "subtitle": "Varias publicaciones en redes sociales, que circulan desde el 26 de julio de 2020 en Uruguay, aseguran que un grupo de ladrones se disfrazan de enfermeros y entran a las casas afirmando que van a realizar pruebas de COVID-19. Sin embargo, la Policía de ese país no registró a la fecha denuncias al respecto. Además, los hisopados a domicilio se realizan solo con consulta previa", "author": "factual.afp.com", "date": "2020-07-28T18:36:32+02:00", "vclaim_id": "vclaim-id-59845", "url": "https://factual.afp.com/en-uruguay-no-hay-denuncias-de-ladrones-disfrazados-de-enfermeros-que-hacen-pruebas-de-covid-19", "vclaim": "En Uruguay, no hay denuncias de ladrones disfrazados de enfermeros que hacen pruebas de COVID-19\n\nVarias publicaciones en redes sociales, que circulan desde el 26 de julio de 2020 en Uruguay, aseguran que un grupo de ladrones se disfrazan de enfermeros y entran a las casas afirmando que van a realizar pruebas de COVID-19. Sin embargo, la Policía de ese país no registró a la fecha denuncias al respecto. Además, los hisopados a domicilio se realizan solo con consulta previa y aprobación de un médico.\n\n“ATENCIÓN avisen a gente mayor que hay chorros disfrazados de enfermeros, que andan de a 3 y re tapados, no se les ve nada... Y dicen que los enviaron a hacer hisopados aleatorios a domicilio del msp [NDLR: Ministerio de Salud Pública] y te roban todo. Ayer pasó en un edificio en Parque Batlle me dijeron. Avisen principalmente a los mayores”, señalan varias publicaciones en Facebook (1, 2, 3, 4, 5) que han sido compartidas más de 3.800 veces.\n\nEl mensaje también circuló como texto y audio a través de WhatsApp (1, 2) y en Twitter (1, 2, 3). En todos los casos se menciona que los supuestos ladrones “mandan una carta previa avisando que van a pasar a hisopar” y que incluso intentaron engañar a “una médica del (Hospital) italiano que sabía que eso no está sucediendo de hisopar a domicilio y no les abrió”.\n\nEl Ministerio del Interior de Uruguay informó el 26 de julio que \"el servicio de emergencia 911 no recibió, al momento, ninguna denuncia por este tema\" y que, \"si bien se realizan hisopados a domicilio, estos se hacen solamente cuando es recomendable que el paciente no salga de su domicilio y el médico así lo indica\". Consultado por AFP Factual el 28 de julio, un portavoz dijo que la situación a esa fecha se mantenía igual.\n\nTambién la Línea Verde, servicio del ministerio enfocado en consultas y verificación de rumores sobre delitos, indicó a la AFP que la denuncia en redes sociales sobre supuestos ladrones vestidos como enfermeros es una “alerta falsa”.\n\nEn tanto, una portavoz del Ministerio de Salud Pública uruguayo confirmó a la AFP que las pruebas de COVID-19 a domicilio se realizan “porque un médico te lo indica y luego, si necesitan hacértelo en tu casa, va gente del prestador de salud”.\n\nEl texto también llegó al WhatsApp de AFP Factual desde Argentina. La Dirección General de Estadísticas de Buenos Aires confirmó en varios tuits (1 y 2) que una carta fue efectivamente enviada a la población, que es auténtica y corresponde a la Encuesta de Seroprevalencia COVID 19 que se realiza dentro de la Ciudad.\n\nEn el sitio web de la Dirección se detalla que la encuesta se realizará las últimas dos semanas de julio y las dos primeras de agosto, para determinar “qué porcentaje del total poblacional de la ciudad estuvo contagiado de Coronavirus, incluyendo a los contagiados asintomáticos”.\n\n“Todas las encuestas se realizan de manera telefónica excepto la Encuesta de Seroprevalencia COVID-19 que requiere la presencia de personal del GCBA [Gobierno de la Ciudad de Buenos Aires] en las viviendas seleccionadas para llevar a cabo el estudio de serología”, se indica en el sitio. Además, se recomienda verificar la identidad de los encuestadores en esta plataforma.\n\nLa denuncia que circula en redes sociales es similar a otra que fue verificada en marzo y circuló en varios países de habla hispana como España, Argentina, Colombia, Perú, Chile e incluso Uruguay. En esa ocasión tampoco hubo denuncias registradas por los servicios policiales de esos países.\n\nEse mensaje, que aseguraba que había “ladrones disfrazados de médicos, enfermeros o miembros de Cruz Roja”, había surgido de la cuenta de Facebook de una asociación de vecinos en Madrid, que indicó a la AFP: “Llegó por otros medios y como en nuestro barrio hay muchos vecinos vulnerables, consideramos necesario publicar la advertencia”. Al preguntar si constataron que algún vecino había sido víctima de un robo con esta modalidad, la respuesta fue: “No lo sabemos, sólo advertimos a los vecinos”.\n\nEn conclusión, no hay registro al 28 de julio de 2020 de que en Uruguay varios ladrones se disfrazan de enfermeros que supuestamente realizan pruebas a domicilio de COVID-19. Las pruebas domiciliarias deben ser avaladas por un médico y la Policía no recibió denuncias.", "lang": "es"}