{"title": "No, Hollywood star Vin Diesel has not died while performing a stunt", "subtitle": "", "author": "srilanka.factcrescendo.com", "date": "2020-06-04T15:21:08+00:00", "vclaim_id": "vclaim-id-65714", "url": "https://srilanka.factcrescendo.com/english/fact-check-movie-star-vin-diesel-did-not-die-in-a-backyard-stunt/", "vclaim": "Famous celebrities have often been targeted in numerous click bait campaigns. Few months ago, we debunked a death hoax about Vanessa Bryant, wife of Kobe Bryant, committing suicide out of depression after the tragic loss of the basketball legend.\n\nWe noticed a viral post in a similar manner claiming that Hollywood movie star Mark Sinclair popularly known as Vin Diesel had succumbed to a tragic death. The death claim appeared in a post on Facebook under the title “BREAKING NEWS: ‘VIN DlESEL’, Actor of ‘FAST and FURIOUS’ Movie Died after the STUNT Attempt FAILED. |CNN NEWS|”\n\nOur team decided to fact check this news article.\n\nFacebook user Tommy Welsh along with number of others had shared similar post with the caption “Noway is vin dead😢” with a redirect link to a website. Number of respondents had commented these posts to be fake, and we decided to carry out a fact check.\n\nWe checked the Facebook posts and all of them were linked to a news article posted by a website called w0rldnews.g0ldenbuzzers.com , with the caption. “BREAKING NEWS: Hollywood Cries after Vin Diesel, Died in a FAIL STUNT on his Backyard_ | TODAY MAY 2020”\n\nFirst we clicked on the video posted on that website and it was redirected to another site https://thegl0balseriesnet.xyz/ and a video started playing with the news anchor revealing “details this morning on the death of fast and furious” We noticed that while the title of the video indicated “CNN News” the logo in the video frame was “abc news.com”\n\nAfter a few seconds a popup message appeared with a warning stating that “This video may show graphic content (18+)… Share to continue watching” and displayed an “Uncover now” button below the video frame as below. We noticed a number of advertisements and sponsored content on these web pages as well. The time of publishing of article was also changing thus concealing the actual time when the video was posted.\n\nWe caution users, not to click on such links without verification. We checked the page source information and confirmed that the link had a redirect to a Youtube video. When we clicked on the “Uncover Now” button before playing the video there was a popup message as below requesting the user to share the link on their Facebook timeline in order to continue to watch the video, a clear indication that link was created to increase number of shares on Facebook.\n\nWhen we shared the link on Facebook profile, the link was redirected to https://w0rldsgl0balst0ries.xyz/play/ website feed. When we inspected the shared link on Facebook profile it indicated a reference to “T0DAYSL0CALSP0T.XYZ” which was again a bogus website.\n\nTo verify these claims, we inspected Vin Diesel’s Instagram account and noticed a post on his account that was posted just 11 hours ago.\n\nAnd also by using a simple keyword search on YouTube for Paul walker’s death on ABCNews we found the video the original news report which was manipulated to portray Vin Diesel’s death. Below is the original video\n\nFurthermore, we noticed a number of fact checking organizations and verified news sources around the world debunking this story during the last few days as well and death hoax relating to the star was not a new thing as such claims had appeared few years ago as well.\n\nHollywood star is engaged in few movies which are to be released in near future along with the latest edition of Fast & Furious movie series as well.\n\nTherefore, from our investigation it is evident that the claims about the death of Vin Diesel are false. A news report video on the tragic death of Paul Walker in 2013 had been manipulated to make this false claim.", "lang": "en"}