{"title": "El capítulo de Los Simpson con Trump junto a líderes de Medio Oriente no predijo el encuentro, fue posterior", "subtitle": "Una publicación que circula en redes sociales muestra al presidente de Estados Unidos, Donald Trump, en un encuentro con el rey Salmán de Arabia Saudita y el presidente egipcio, Abdel Fatah Al Sisi, y la compara con una imagen similar de Los Simpson, como si fuera anterior. Pero la serie no predijo el encuentro, la escena apareció en un promocional en 2017, cinco días después", "author": "factual.afp.com", "date": "2020-01-10T19:41:02+01:00", "vclaim_id": "vclaim-id-36690", "url": "https://factual.afp.com/el-capitulo-de-los-simpson-con-trump-junto-lideres-de-medio-oriente-no-predijo-el-encuentro-fue", "vclaim": "El capítulo de Los Simpson con Trump junto a líderes de Medio Oriente no predijo el encuentro, fue posterior\n\nUna publicación que circula en redes sociales muestra al presidente de Estados Unidos, Donald Trump, en un encuentro con el rey Salmán de Arabia Saudita y el presidente egipcio, Abdel Fatah Al Sisi, y la compara con una imagen similar de Los Simpson, como si fuera anterior. Pero la serie no predijo el encuentro, la escena apareció en un promocional en 2017, cinco días después de la reunión entre esos dirigentes políticos.\n\n“Este capítulo de los Simpsons se transmitió hace 4años en 2016. La foto real fue tomada no hace mucho ... alguien que me explique esto !!! Mi abuela me decía. Eso es del diablo no lo veas En comentarios está el vídeo del capítulo (sic)”, asegura una publicación del 7 de enero de 2020, que fue compartida más de 1.000 veces.\n\nTras la publicación, uno de los usuarios respondió ese mismo día “Es falso no puede coincidir 100% hasta la misma ropa las minas personas atrás (sic)”. Otro usuario dice “No lo sé Rick, parece falso.. (sic)”.\n\nLa publicación asegura que el capítulo se transmitió en 2016, año en que Trump fue electo presidente de Estados Unidos. Pero no es cierto. En realidad, la imagen apareció en un anuncio promocional el 26 de mayo de 2017, distribuido por Animation on Fox, un canal de YouTube de la cadena de televisión estadounidense Fox.\n\nLa cadena tomó la imagen de una fotografía sacada cinco días antes, el 21 de mayo de 2017, durante la inauguración del Centro Global para Combatir Ideologías Extremistas, en Riad. La fotografía fue compartida por la embajada saudí ese mismo día, a través de Twitter.\n\nAdemás de aparecer en Los Simpson, la fotografía fue convertida en un meme, inspirando bromas entre usuarios en español e inglés.\n\nLa misma imagen circuló en redes sociales desde el 8 de septiembre de 2017. En aquella ocasión se aseguraba que los Simpson predijeron ya en 2002 la reunión de los tres mandatarios; afirmación ya fue verificada por AFP Factual como falsa.\n\nLa página estadounidense Snopes también desmintió la supuesta predicción sobre la fotografía de Trump, Salmán y Al Sisi en 2017, cuando surgió el meme en Estados Unidos.\n\nEn conclusión, la imagen que circula afirmando que Los Simpson predijeron en 2016 una escena con Donald Trump es falsa, en realidad la serie animada recreó la fotografía días después de que se distribuyera.", "lang": "es"}