{"title": "Alberto Fernández, sobre la industria: “Se perdieron 152 mil empleos registrados del sector privado”", "subtitle": "Alberto Fernández, sobre la industria: “Se perdieron 152 mil empleos registrados del sector privado”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-34988", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-sobre-la-industria-se-perdieron-152-mil-empleos-registrados-del-sector-privado/", "vclaim": "\n• None Entre noviembre de 2015, último dato disponible de la gestión anterior del kirchnerismo, y septiembre de 2019, los asalariados privados del sector industrial cayeron en más de 150 mil.\n• None Bajó un 12% la cantidad de asalariados industriales formales durante la gestión de Cambiemos.\n• None Si se tiene en cuenta el crecimiento de la población (1% anual), la caída es incluso mayor.\n\nAlberto Fernández asumió hoy como presidente de la Nación y, luego de la jura, dio su discurso oficial de asunción en el Congreso. Allí, afirmó, al hablar sobre la situación de la industria, que “en estos 4 años se perdieron 152 mil empleos registrados del sector privado”. ¿Qué dicen los datos?\n\nLos últimos datos oficiales publicados por el Ministerio de Producción y Trabajo de la Nación, actualizados en septiembre de 2019, muestran que la cantidad de asalariados registrados del sector privado en la industria cayó. La baja es de más de 150 mil puestos de trabajo desde el final del segundo mandato de Cristina Fernández de Kirchner y se ubica en el valor más bajo desde, por lo menos, 2009, año donde comienza la serie del Ministerio.\n\nSi se analiza la serie desestacionalizada -que elimina los factores estacionales de algunos meses- la caída entre noviembre de 2015 y septiembre de 2019 fue de 155 mil asalariados, lo que representa una baja del 12%.\n\nAl considerar los empleos privados registrados (no sólo los industriales), la caída entre noviembre de 2015 y septiembre de 2019 es aún mayor.\n\nAdemás, es necesario tener en cuenta una variable adicional para comprender si el mercado de trabajo está mejorando o no: la población. En la Argentina, la población crece a razón del 1% anual, y la población en edad laboral (aquella que tiene entre 15 y 64 años) lo hace a una tasa similar (1%), según datos del Banco Mundial.\n\nDebido a ello, no es suficiente que los niveles de empleo se mantengan estables sino que se deben crear nuevos puestos de trabajo para poder absorber a las nuevas generaciones que se quieren insertar en el mercado laboral. Entonces, para que la cantidad de asalariados industriales registrados cada 100 habitantes se mantenga estable, es necesario que la cantidad absoluta de puestos de trabajo crezca al 1% anual.\n\nEntre noviembre de 2015 y septiembre de 2019, la población argentina creció en un 4%. Por eso, la caída en términos de empleo industrial registrado por habitante sería incluso peor.\n\nMariana Fernández Massi, economista e integrante del Centro de Estudios e Investigaciones Laborales (CEIL) del Conicet, explicó a este medio que durante los gobiernos del kirchnerismo “el empleo industrial registrado creció hasta 2011 y a partir de 2012 se estancó, con caídas en 2014 y un leve repunte en 2015 [N. de R.: que se registró hasta septiembre]”.\n\nAdemás, la especialista afirmó que la caída bajo la gestión de Cambiemos “se explica en parte como corolario de ese estancamiento de los tres años previos, pero se profundizó por algunos rasgos del modelo económico y del modo en el que el Estado está interviniendo, o no, en materia laboral”.\n\nEsta nota es resultado del Chequeo en Vivo al discurso de asunción presidencial. Leé el resto de los chequeos en chequeado.com/chequeoenvivo", "lang": "es"}