{"title": "Meme Misleads on Russia Sanctions", "subtitle": "", "author": "www.factcheck.org", "date": "2019-03-29T17:24:28+00:00", "vclaim_id": "vclaim-id-14924", "url": "https://www.factcheck.org/2019/03/meme-misleads-on-russia-sanctions/", "vclaim": "A social media post falsely claims that President Donald Trump “immediately dropped our sanctions against Russia” after his election.\n\nDays after Attorney General William P. Barr issued a summary of Special Counsel Robert S. Mueller III’s concluded investigation into Russian interference in the 2016 presidential election, a meme appeared on Facebook purporting to offer “what we know” about relations between Russia and President Donald Trump.\n\nBut the popular meme offers a misleading take on Trump’s actions regarding Russia after getting into office — namely by claiming that “[a]fter his election Trump immediately dropped our sanctions against Russia.”\n\nTrump did not drop the sanctions that President Barack Obama implemented in late December 2016 in response to the cyberattack. Sanctions were imposed on two Russian intelligence agencies, four intelligence officers and three companies that provided support for the cyber operations; the administration also shut down two Russian compounds, in Maryland and New York, and ordered the removal of 35 “intelligence operatives.”\n\nSome Democrats, including now-House Speaker Nancy Pelosi, misleadingly claimed in the first weeks of the new administration that Trump was “lifting sanctions” on a Russian intelligence agency. “Vladimir Putin’s thugs meddle with an American election, and President Trump gives them a thank you present,” Pelosi wrote in a Feb. 2, 2017, press release. In fact, the change to which she referred was an adjustment to the sanctions by the Treasury Department in order to authorize U.S. companies to import information technology products into Russia.\n\nSeveral months into his presidency, Trump actually signed a law that, among other things, codified Obama’s election-related sanctions — and instituted mandates for future sanctions. The law also requires congressional review if the president attempts to lift such sanctions. While Trump signed the legislation, which passed with veto-proof majorities, he did so reluctantly, calling the bipartisan legislation “significantly flawed.”\n\nIt’s worth noting that Trump’s former national security adviser, Michael Flynn, pleaded guilty to lying to the FBI about a conversation he had with the Russian ambassador to the U.S. about the sanctions. In a phone call with the ambassador, on the same day the Obama administration announced the sanctions, Flynn asked that Russia refrain from retaliating, according to the charge filed by the special counsel’s office. Sergey Kislyak, the Russian ambassador, allegedly agreed that Russia would moderate its response, and Russian President Vladimir Putin then issued a statement saying Russia would not retaliate, citing plans to restore relations with the U.S. under the incoming Trump administration.\n\nPeople can debate whether the president’s policies and mixed messages regarding Russian interference are aggressive enough, but the Trump administration has continued to implement various sanctions against Russia for a number of issues, including election meddling, as a Jan. 11 report by the Congressional Research Service outlines in detail. In March 2018, for example, the Treasury Department applied sanctions on five entities and 19 individuals for cyber attacks, including during the 2016 election.\n\nThe administration did lift sanctions earlier this year on the businesses of a Kremlin-linked Russian billionaire, drawing some criticism, though the Treasury Department did not lift sanctions on him personally. The department announced the sanctions against Oleg Deripaska and other oligarchs, as well as Russian government officials, in April 2018, calling the action a response to “malign activity” by the Russian government, including “malicious cyber activities.” This month, Deripaska filed a lawsuit against the department over the sanctions.\n\nAccording to the attorney general’s summary, the Mueller report states that its investigation “did not establish that members of the Trump campaign conspired or coordinated with the Russian government in its election interference activities.” Mueller’s full report has not yet been released.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nSchectman, Joel and Dustin Volz. “U.S. makes limited exceptions to sanctions on Russian spy agency.” Reuters. 2 Feb 2017.\n\n“Statement by President Donald J. Trump on the Signing of H.R. 3364.” Press release, White House. 2 Aug 2017.\n\n“Statement by the President on Actions in Response to Russian Malicious Cyber Activity and Harassment.” Press release, Obama White House. 29 Dec 2016.\n\n“Treasury Designates Russian Oligarchs, Officials, and Entities in Response to Worldwide Malign Activity.” Press release, U.S. Department of Treasury. 6 Apr 2018.\n\nUnited States of America v. Michael T. Flynn. 1:17-cr-00232-RC. U.S. District Court, District of Columbia. Letter. 1 Dec 2017.", "lang": "en"}