{"title": "FALSE: COA flagged PCSO’s non-remittance to govt ‘only now’", "subtitle": "COA's findings in its 2018 annual audit report that PCSO has not remitted P8.4 billion is a 'reiteration' of its previous reports", "author": "rappler.com", "date": "Aug 1, 2019 12:28 PM PHT", "vclaim_id": "vclaim-id-18463", "url": "https://rappler.com/newsbreak/fact-check/coa-flagged-pcso-non-remittance-only-now", "vclaim": "The facts: The commission has included PCSO's failure to remit dividends to the national government in its previous reports. It was also clearly stated in the 2018 AAR that it is a “reiteration” of its previous findings, which the ABS-CBN article also pointed out.\n\nBased on the available reports, COA earlier mentioned PCSO’s non-remittance of dividends in its 2013 AAR. The commission pointed out that the agency failed to declare and remit the minimum 50% of its annual net earnings as stated in RA No. 7656, which amounts to P959.571 million based on its financial report for calendar year 2012.\n\nIn response, the PCSO management issued a position paper to the Department of Finance (DOF) in March 2013 to justify its non-compliance with the law, which basically explains that the agency does not have annual net earnings. PCSO also requested that their funding support for charity programs be considered as the agency’s direct contribution to the national government, because any additional remittances may impair their operations and eventually lead to its shutdown.\n\nWhile COA acknowledged that PCSO’s arguments have a legal and factual basis, the audit team maintained that PCSO is not exempted from the law unless it receives authority from the Office of the President upon recommendation of the DOF.\n\nSo in its 2014 AAR, COA again included in its compliance report that PCSO has not implemented its recommendations from the previous year, pointing out that the agency was unable to establish its exemption from RA No. 7656. By this time, COA said PCSO’s unremitted balance has amounted to P2.277 billion, which covers calendar years 2012 and 2013.\n\nNo exemption has been given to the PCSO since then. In the 2018 AAR for PCSO, COA reviewed the financial statements of the agency from 1994 to 2016 and said the total unremitted balance reached P8.426 billion. “This is a reiteration of the audit observations as Management has not complied yet with [the] recommendation to remit dividends due [to] the NG (national government),” COA wrote in its report.\n\nPCSO was able to remit dividends worth P2.535 billion for the first time in 2018, making it part of the top 10 contributors out of 55 GOCCs that year. But it is still negotiating the matter with the DOF to date, including the decision on whether or not it would be required to remit its dividends for calendar years 1994 to 2017. (READ: Employee perks, non-remittance of gov't shares ailed PCSO for years)", "lang": "en"}