{"title": "Falsche Berichterstattung zu Migrationsabkommen der Vereinten Nationen", "subtitle": "", "author": "correctiv.org", "date": "2018-07-25T13:54:00+00:00", "vclaim_id": "vclaim-id-5428", "url": "https://correctiv.org/faktencheck/2018/07/25/falsche-berichterstattung-zu-migrationsabkommen-der-vereinten-nationen/", "vclaim": "Das ist falsch. Das Abkommen ist rechtlich nicht bindend. Konkrete Zahlen zur Aufnahme von Flüchtlingen werden nicht vereinbart.\n\n„Jetzt kommt die geballte Migrantenflut, alles davor war nur Kindergeburtstag“, lautet die Überschrift über einem „Politikstube“ Artikel vom 14. Juli 2018. Gleich darunter bebildert die Redaktion den Artikel mit einem Foto, das ein von Menschen überladenes Schiff in einem überfüllten Hafen zeigt. Doch das Bild ist weder aktuell, noch passt es thematisch. Eine einordnende Bildunterschrift fehlt.\n\nDas Foto wurde in der Vergangenheit immer wieder genutzt, um einen Ansturm von Migranten auf Europa zu untermalen. Tatsächlich stammt das Foto des Schiffes „Vlora“ aber aus dem Jahr 1991. Die US-amerikanischen Faktenchecker von „Snopes“ kamen schon 2015 in einem Artikel zu diesem Ergebnis. Auch bei Wikipedia hat das Schiff einen Eintrag. Die Tagesschau berichtete am 8. August 1991 ausführlich mit Videomaterial über die Ankunft des Schiffes im süditalienischen Hafen Bari. Auf dem Frachtschiff befanden sich rund 10.000 Albaner, die nach dem Zerfall der Sowjetunion nach Italien flüchten wollten.\n\nWorum geht es in dem UN-Abkommen?\n\nIn ihrem Text schreibt die Autorin von einem „globalen Migrationsabkommen“. Doch was mit dem Abkommen konkret verhandelt wird, bleibt unklar. Wir haben das recherchiert.\n\nAm 19. April 2018 haben die Wissenschaftlichen Dienste des Deutschen Bundestages einen kurzen Bericht zum „Global Compact of Migration“ veröffentlicht. Darin erklärt der Dienst, was hinter dem Abkommen steckt:\n\n„Der GCM (Global Compact for Safe, Orderly and Regular Migration, zu deutsch: Globaler Vertrag für sichere, geordnete und geregelte Migration) soll die erste globale, zwischen Regierungen unter der Ägide der Vereinten Nationen (VN) ausgehandelte Übereinkunft zur Abdeckung aller Aspekte internationaler Migration werden.“\n\nAls Quelle gibt der Wissenschaftliche Dienste in seinem Papier unter anderem die Webseite der Vereinten Nationen an, die über das Abkommen und die geplanten Inhalte informiert. Dort ist auch der „Finale Entwurf“ des Abkommens vom 11. Juli einsehbar.\n\nIn dem Dokument werden unter anderem folgende Ziele vereinbart: Internationale Migrationsströme sollen durch mehr Kommunikation zwischen den Staaten besser koordiniert werden. Auch die Situation in den Herkunftsländern soll verbessert werden, damit Menschen nicht dazu gezwungen werden ihre Heimat zu verlassen. Migrationsverfahren sollen transparenter werden. Außerdem soll allen Migranten unabhängig von ihrem Status die Sicherstellung ihrer Menschenrechte garantiert werden.\n\nDie konkreten Ziele des Abkommens hat auch der Wissenschaftlichen Dienste des Bundestages in seinem Kurzbericht so zusammengefasst.\n\nLaut Auswärtigem Amt dauerten die Verhandlungen zum „Globalen Migrationspakt“ zwei Jahre. Nun fehlt nur noch die formelle Annahme, die bei einer Gipfelkonferenz in Marokko vom 10. bis 11. Dezember 2018 geplant ist.\n\nDie Autorin des „Politikstube“ Artikel suggeriert durch Fragen im Text, dass das Abkommen, trotz offizieller Aussagen, bindend und nicht freiwillig sei: „Nicht bindend und auf freiwilliger Basis? Warum ist dann die USA aus dem Programm ausgestiegen, warum plant Ungarn einen Rückzug aus der Vereinbarung?“, fragt sie.\n\nTatsächlich unterstützen die USA das Abkommen nicht und auch Ungarn, hat angekündigt sich aus dem Abkommen zurückzuziehen, weil es nicht mit der Migrationspolitik des Landes vereinbar sei. Falsch ist jedoch die Behauptung, das Abkommen sei rechtlich bindend.\n\nDas unterstrich auch Miroslav Lajčák, aktueller Präsident der UN-Generalversammlung, in einer Rede am 13. Juli 2018 anlässlich der abschließenden Verhandlungen des Abkommens. „Es fördert weder Migration, noch zielt es darauf ab, sie zu stoppen. Es ist nicht rechtsverbindlich. Es diktiert nicht. Es wird nicht auferlegen. Und es respektiert voll die Souveränität der Staaten“, sagte Lajčák.\n\nAuch das Auswärtige Amt betont, dass der Pakt rechtlich nicht bindend ist.\n\nIm finalen Entwurf des Abkommens wird auf der zweiten Seite unter Punkt sieben klargestellt, dass das Abkommen nicht rechtsverbindlich ist.\n\nIn einer Antwort auf eine Kleine Anfrage der AfD betont die Bundesregierung am 20. Juni 2018 außerdem, dass durch das Abkommen keine verpflichtenden Kosten entstehen.\n\nDas Abkommen enthält außerdem keine konkreten Zahlen zur Aufnahme von Migranten. Eine bevorstehenden „Migrantenflut“ durch das Programm „Global Compact for Migration“ der Vereinten Nationen ist eine falsche Behauptung.", "lang": "de"}