{"title": "No, this is not a photo of US politicians taking a walk with Mexican drug lord El Chapo", "subtitle": "A photo of US House Speaker Nancy Pelosi walking next to two smartly dressed men has been shared thousands of times in online posts that claim it shows her and other American politicians spending time with Mexican drug kingpin El Chapo. The claim is false; the man the post labels as El Chapo is actually US Congressman Henry Cuellar.", "author": "factcheck.afp.com", "date": "2019-06-06T06:17:09+02:00", "vclaim_id": "vclaim-id-84279", "url": "https://factcheck.afp.com/no-not-photo-us-politicians-taking-walk-mexican-drug-lord-el-chapo", "vclaim": "No, this is not a photo of US politicians taking a walk with Mexican drug lord El Chapo\n\nA photo of US House Speaker Nancy Pelosi walking next to two smartly dressed men has been shared thousands of times in online posts that claim it shows her and other American politicians spending time with Mexican drug kingpin El Chapo. The claim is false; the man the post labels as El Chapo is actually US Congressman Henry Cuellar.\n\nThe misleading image – shared in this Facebook post published by an Australia-based user on May 12, 2019, alongside the caption “gee…..” – contains an image overlaid with red lines and yellow text.\n\nThree people are labelled in the image: “Nancy Pelosi”, “Beto” and “Elchapo”.\n\nHere is Pelosi’s profile on the US House of Representatives website. “Beto” refers to Beto O’Rourke, a US politician; here is his website.\n\nEl Chapo is a convicted Mexican drug kingpin, currently in jail. His real name is Joaquin Guzman and he is the former leader of the Sinaloa drug cartel.\n\nHere is an Encyclopedia Britannica entry about the cartel and here is a recent AFP report about him.\n\nBelow is a screenshot of the misleading post:\n\nThere is text at the bottom of the image that says, in capital letters: “Why is Nancy and Beto with convicted Mexican drug lord Elchapo?”\n\nThe same image with overlaid text has also been shared more than 12,000 times in this Facebook post, published January 30, 2019, alongside the caption: “Nancy can’t deal drugs if a wall is in her way!”\n\nThat caption refers to US President Donald Trump’s pledge to build a wall along the US-Mexico border, detailed in this AFP article about immigration to America.\n\nA reverse image search on Google found this May 4, 2016, post by the verified Facebook account of Henry Cuellar, a member of the US House of Representatives. Here is Cuellar’s website.\n\nIt contains the same photo of the group, but with no overlaid circles, arrows or text.\n\nThe post is embedded below:\n\nIts caption states: “On Monday, Democratic Leader Nancy Pelosi and I met with Mexican President Enrique Pena Nieto in Los Pinos in Mexico City to discuss U.S.-Mexico trade relations, the Trans-Pacific Partnership and immigration.\n\n“Our meeting occurred during a bipartisan Congressional delegation visit to Mexico, Peru and Chile this week focusing on security, trade, migration and human rights. (Photo: El Financiero-Bloomberg Mexico)”\n\n“Mexican President Enrique Pena Nieto” is the man standing between Pelosi and Henry Cuellar. He served as president of Mexico from 2012 to 2018. Here is his verified Twitter account.\n\nThe man standing on the right of the photo is not El Chapo, but Cuellar himself.\n\nThe image below compares close-up screenshots of Pelosi, Pena Nieto and Cuellar in the photo (L) with photos from their websites or Twitter accounts (R):\n\nOn May 4, 2016, El Chapo was in jail in Mexico, according to reports from the time, for example here by the BBC, here in the LA Times and here by AFP.\n\nBelow is an AFP picture of Joaquin “El Chapo” Guzman taken on January 8, 2016:", "lang": "en"}