{"title": "MISLEADING: '' infographic compares Aquino-Duterte expenses", "subtitle": "While the figures used are based on a published article, the infographic itself does not come from Rappler", "author": "rappler.com", "date": "Jun 13, 2019 4:59 PM PHT", "vclaim_id": "vclaim-id-28967", "url": "https://rappler.com/newsbreak/fact-check/infographic-comparing-aquino-duterte-administrations-expenses", "vclaim": "The infographic showed a huge increase in operating expenditures during Duterte’s administration compared to his predecessor. It included a table of 6 expenditure items under the Office of the President (OP) and used the amounts stated in the General Appropriations Act (GAA), or the national budget, for the years 2016 and 2017. It had the Rappler logo at the upper left level.\n\nTo further illustrate the discrepancy between the budget of the two presidents, the graphic also showed the yearly amounts allotted per expense item. However, it only tracked the years 2011 to 2017.\n\nUsing other tools to find similar content on social media such as CrowdTangle, Google reverse search, and Facebook Claim Check, we found 4 more accounts that shared the same content. Two were on Twitter and another two were posted on Facebook. The earliest claim was posted on June 10, 2018 on Facebook.\n\nAlthough the figures used are accurate and based on a published article, the infographic itself did not come from Rappler. It also omitted important parts that could provide context to the numbers.\n\nWhile it is true that the budget for the OP was bigger both in 2017 and 2018 than in 2016, the infographic made it appear that these 6 expense items combined under Duterte are 16 times bigger than under Aquino. What it did not show is that the dramatic increase for some expense items happened only in 2017.\n\nIn the published article, Rappler traced the yearly amounts of these expense items from 2011 up to 2018. All of the items indeed shot up to billions in 2017, but all of them also slipped back to millions in 2018 – with the exception of Confidential and Intelligence expenses. The infographic failed to show this.\n\nThe 2017 GAA noted that special appropriations were made due to the country’s hosting of the 50th anniversary of the Association of Southeast Asian Nations (ASEAN) that year. Based on the GAA, a total of P15,459,698,000 was allotted to the OP for the summit, which can explain the sharp spike. (READ: Office of the President gets P17-B increase in 2017 budget)\n\nThis was also reflected in the 2017 audit report of the Commission on Audit (COA), which showed how much the government actually spent during the period. Among the expense items that got the biggest boost due to the ASEAN summit were Representation, Professional, and Rent/lease expenses. (READ: Duterte expenses up by 500%: Choppers, consultants, intel) – Pauline Macaraeg/Rappler.com", "lang": "en"}