{"title": "FACT CHECK: Viral Image Claims Barack Obama Was Sworn Into Office With A Quran", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-30T23:02:01.000Z", "vclaim_id": "vclaim-id-62280", "url": "http://checkyourfact.com/2020/06/30/fact-check-barack-obama-sworn-office-president-quran/", "vclaim": "An image shared on Facebook claims former President Barack Obama was sworn into the Oval Office using a Quran.\n\nObama used two Bibles in his second inauguration: the Lincoln Bible and one belonging to civil rights leader Martin Luther King Jr. The Lincoln Bible was also used at his first inauguration.\n\nSocial media users have previously attempted to use the photo of Obama taking the oath of office for his second presidential term to claim that he was sworn in using a Quran. The claim recently resurfaced on Facebook, with one such post saying, “Let’s not forget he took his oath of office with his hand on the Quran!”\n\nThere is, however, no truth to the claim. Multiple media reports about Obama’s 2013 inauguration specifically mention that Obama took the oath of office using two Bibles. The book with the red binding in the photo is the Lincoln Bible, which former President Abraham Lincoln used at his inauguration in 1861. The one beneath it in the photo was King’s “traveling Bible,” per USA Today.\n\nDuring his first inauguration in 2009, Obama also took the oath of office using the Lincoln Bible, according to the Library of Congress. (RELATED: Did Barack Obama Say, ‘If The Political Winds Should Shift, I Will Side With The Muslims’?)\n\nWhile the Constitution does require the president to take the oath of office, it does not require that the Bible be used to do so. That precedent appears to have been set by former President George Washington at his first inauguration.\n\nNot all presidents have used the Bible to take the oath of office. Former President John Quincy Adams was sworn in using a book of law, the Washington Post reported.", "lang": "en"}