{"title": "Eduardo Cabrita diz que \"não há cada vez mais\" polícias feridos em serviço. Verdade ou falsidade?", "subtitle": "Questionado sobre o aumento do número de elementos das forças e serviços de segurança que ficaram feridos em serviço, no ano de 2018, o ministro da Administração Interna respondeu que \"não há cada vez mais\", sublinhando que \"felizmente Portugal é cada vez mais um país seguro\". O número de polícias feridos em serviço tem aumentado ou não?", "author": "poligrafo.sapo.pt", "date": "2019-06-17T09:00:00+01:00", "vclaim_id": "vclaim-id-34684", "url": "https://poligrafo.sapo.pt/fact-check/eduardo-cabrita-diz-que-nao-ha-cada-vez-mais-policias-feridos-em-servico-verdade-ou-falsidade", "vclaim": "O ministro da Administração Interna, Eduardo Cabrita, negou ontem que haja cada vez mais elementos das forças e serviços de segurança feridos em serviço, após dois militares da Guarda Nacional Republicana (GNR) terem sofrido ferimentos no decurso de uma operação de fiscalização de trânsito, em Coimbra.\n\nOra, o Relatório Anual de Segurança Interna (RASI) de 2018 dá conta de que, no ano passado, 1.159 elementos das forças e serviços de segurança ficaram feridos em serviço, sem necessidade de internamento, enquanto em 2017 esse número foi de 265.\n\n\"Não há cada vez mais [elementos agredidos]. Felizmente Portugal é cada vez mais um país seguro. Em 2014 éramos o 18º país mais seguro do mundo. Fomos esta semana reconhecidos como o terceiro país mais seguro do mundo. Há cada vez mais proatividade e capacidade operacional das nossas forças e serviços de segurança. E os portugueses são devedores de um grande reconhecimento, de uma profunda admiração por uma atividade que, pela sua natureza, comporta riscos\", respondeu Eduardo Cabrita, quando confrontado com os dados do RASI de 2018, segundo reportou a Agência Lusa.\n\nÉ verdade - como disse o ministro da Administração Interna - que \"não há cada vez mais\" elementos das forças e serviços de segurança feridos em serviço? Verificação de factos.\n\nBasta consultar o RASI de 2018 para confirmar que, no ano passado, 1.159 elementos das forças e serviços de segurança ficaram feridos em serviço, em comparação com 265 durante o ano de 2017. É um aumento substancial. Acresce também o número de feridos com internamento: seis em 2018 e quatro em 2017. No número de mortes, porém, regista-se uma descida: zero em 2018 e uma em 2017.\n\nMas será que se tratou apenas de um aumento circunstancial do número de agentes feridos, isto é, limitado ao ano de 2018? Consultando o RASI de 2016 verifica-se que o número de feridos já tinha aumentado entre 2016 - com 221 feridos sem internamento - e 2017 - com 265 feridos sem internamento. Quanto aos feridos com internamento, não se denota um aumento nos últimos anos: seis em 2016, quatro em 2017 e novamente seis em 2018.\n\nConclui-se assim que, ao contrário do que afirmou ontem o ministro da Administração Interna, o facto é que o número de elementos das forças e serviços de segurança feridos em serviço tem aumentado nos últimos anos, com especial incidência em 2018, segundo os dados oficiais mais recentes.\n\nDois militares da GNR sofreram ferimentos depois de terem sido \"atingidos com disparos de arma de fogo\" numa operação de fiscalização de trânsito no sábado de madrugada na freguesia de Cernache, no distrito de Coimbra, tendo depois a viatura, com três ocupantes, fugido. Algumas dezenas de polícias concentraram-se ontem em frente ao Centro Hospitalar Universitário de Coimbra para manifestar apoio e solidariedade aos dois militares da GNR feridos, uma iniciativa convocada no sábado pelo Movimento Zero, constituído por um grupo de polícias que se mobiliza através das redes sociais.", "lang": "pt"}