{"title": "Suspended GoAir Staff Denies Posting Communal Tweet, Files Complaint", "subtitle": "GoAir employee Asif Khan has filed a police complaint with the cyber cell of Mumbai police.", "author": "www.boomlive.in", "date": "2020-06-08T17:23:29+05:30", "vclaim_id": "vclaim-id-76512", "url": "https://www.boomlive.in/fact-file/suspended-goair-staff-denies-posting-communal-tweet-files-complaint-8412", "vclaim": "On June 4, screenshots of a highly inflammatory tweet on a Hindu goddess made by a user named Asif Khan, went viral on Twitter. The user had declared himself to be an employee of GoAir on his Twitter bio, which led many to trend the hashtag #boycottgoair throughout the day.\n\nBy the end of the day, GoAir announced that the company shall terminate the contract of trainee First Officer Asif Khan for posting the inflammatory tweet. In a turn of events, Khan took to Facebook to claim that the inflammatory tweet was not made by him, but by an impersonator, and that he has lodged a police complaint against the imposter.\n\nFollowing Khan's statement, GoAir is reportedly investigating the matter, and has put his termination on hold.\n\nThe screenshots of the tweet and the profile were posted on June 4 by a user who goes by the name BALA (@erbmjha), who has over 60,000 followers. The first image showed the inflammatory tweet, and the second one was a screenshot of the user named Asif Khan (@MdAsif35534489)\n\nThe user urged people to retweet his post, until the person who posted the inflammatory tweets gets first. The tweet instantly became viral, with people sharing it with the hashtag #boycottgoair.\n\nBOOM found that the account of Asif Khan (@MdAsif35534489) was deleted by then.\n\nSoon after, GoAir put out a tweet stating that they were investigating the matter to verify if they had any employee with the name Asif Khan. They also stressed on their zero tolerance policy towards behaviour that flout company rules on social media. Later that evening, the company put out another tweet claiming that it is terminating the contract of trainee First Officer Asif Khan for making the inflammatory post.\n\n\n\nBy the time GoAir announced the termination, the matter had received widespread attention on social and mainstream media.\n\nThings took a turn the very next day, when a Facebook user named Asif Khan put out a detailed post on the social media platform to explain his side of the story. Khan - who claims be the trainee First Officer mentioned in GoAir's tweet - claimed that he was not the person behind the inflammatory tweets, and that him and his family were being wrongly targetted with threats and abuses in a case of mistaken identity.\n\nHe mentioned that a video was made against him by YouTube channel \"Buzzing Trends Official\", where he claims that his Facebook account was linked to this whole incident, which attracted hate comments and threats. The video has now been taken down, and Buzzing Trends Official has published another video to apologise for the mistake and set the record straight.\n\n\n\nKhan also posted a screenshot of his Twitter profile, which goes by the handle @FarOutAsif. In conversation with BOOM, Khan said that GoAir has cancelled his termination while waiting for the investigation to get over, during which he is temporarily suspended.\n\n\"It is under investigation now and soon the police will submit its final report, and I am 100% sure that I will come out clean. I never wanted this kind of publicity. I just want all this to be over soon so that I can get on with my normal life. I don't want this matter to be dragged anymore,\" Khan said.\n\n\n\nNews18, who had earlier written about the GoAir's swift move to terminate Khan's contact with the company, reported on Sunday that the airlines company has revoked the termination after Khan filed a police complaint at the cyber cell of Mumbai Police. GoAir told News18 that Khan will only be suspended after an inquiry is made, externally and internally, on this matter.\n\nLater on, GoAir put out an update on the matter, mentioning that they have been informed by the Cyber Crime division of Mumbai Police regarding the complaint filed by Khan.\n\nThey also confirmed that Khan has not been terminated, and that an appropriate decision will be taken once the investigation is over.\n\n\n\nTwo Users, Same Name\n\nBOOM compared the accounts of @MdAsif35534489 (who posted the inflammatory tweets) and @FarOutAsif (GoAir employee) and found that the only thing common between the two was the account name \"Asif Khan\" - a common Muslim name.\n\nWe also compared the profile photos of the two, and found them to be completely different.\n\nWe also ran the profile picture of the person posting the communal tweets through a Yandex reverse image search. The only result that contained this photo redirected us to a dubious chat page for flirting with Indian men. BOOM could not ascertain the identity of the person in the photo.", "lang": "en"}