{"title": "How to spot COVID-19 misinformation on WhatsApp", "subtitle": "AFP has debunked multiple claims shared millions of times on Facebook, Twitter, and Instagram since the outbreak of the novel coronavirus disease in December 2019. But with over 65 billion messages sent worldwide every day, WhatsApp, one of the biggest platforms for sharing misinformation in Africa, remains a challenge. AFP fact checkers explain how you can spot false COVID-19", "author": "factcheck.afp.com", "date": "2020-04-10T17:43:29+02:00", "vclaim_id": "vclaim-id-84701", "url": "https://factcheck.afp.com/how-spot-covid-19-misinformation-whatsapp", "vclaim": "How to spot COVID-19 misinformation on WhatsApp\n\nAFP has debunked multiple claims shared millions of times on Facebook, Twitter, and Instagram since the outbreak of the novel coronavirus disease in December 2019. But with over 65 billion messages sent worldwide every day, WhatsApp, one of the biggest platforms for sharing misinformation in Africa, remains a challenge. AFP fact checkers explain how you can spot false COVID-19 claims on WhatsApp.\n\nWhile WhatsApp does not have specific user figures available for Africa, it is the continent’s most popular instant messaging app, according to We Are Social’s 2018 global digital report.\n\nIts end-to-end encryption represents a tough challenge for fact-checking reporters because it does not allow you to track the original source or date of a claim, or assess how widely it has been shared.\n\nIn a recent example, AFP received a voice note and picture with claims that the clothes and blankets seen in the image belonged to COVID-19 patients in China and were being shipped off to Africa for sale. The speaker in the voice note asked people to “share this information to friends, families, and groups on WhatsApp… Do not buy these cheap things from the market in the coming days or months or years. Let them know cheap things will be sent to African markets for us to get this virus”.\n\nA quick reverse image search showed the picture had been circulating on the internet since April 2016 -- more than three years before the novel coronavirus outbreak.\n\nAnother viral WhatsApp voice note in Nigeria claimed that World Health Organization (WHO) estimates showed some 45 million Nigerians could die from COVID-19. We found the claim to be misleading.\n\nInternational organisations like the WHO or scientific institutions are often the target of misinformation because they are reputed key sources for expert information-sharing about the coronavirus.\n\nDays before South Africa announced its first case on March 5, a voice note circulated on WhatsApp claiming the virus had already arrived.\n\nThe speaker attributed the information to Lancet Laboratories, a respected medical lab that refuted the claim immediately on Twitter.\n\nAnother widely-shared message on WhatsApp alleged that all schools in South Africa would close on March 16, 2020. In reality, the government had announced all schools would be shut as of March 18.\n\nAFP Fact Check Africa debunked the claim by looking at the Department of Basic Education’s verified Twitter account, which also warned social media users to not “fall victim to fake news”.\n\nThe situation is no different in East Africa: a message shared repeatedly on WhatsApp claims poisonous injections were sent to South Sudan to infect Africans with the novel coronavirus.\n\nSouth Sudanese health officials have rejected the allegations as false.\n\nAnother WhatsApp message circulating among Sudanese and South Sudanese WhatsApp users warned people against using or distributing facial masks donated by China. The message claimed that China had supplied two million infected masks to Africa.\n\nThe claim, rejected by officials, emerged shortly after South Sudan received protective gear and test kits donated by the Chinese billionaire Jack Ma.\n\nMeanwhile, before Kenya recorded its first positive case of COVID-19, an audio clip of a press conference purportedly held by a government health official was shared on WhatsApp alongside claims that the country had 63 confirmed cases already in isolation.\n\nThe 5-minute clip, which was also shared on Facebook, listed four counties -- Nairobi, Nakuru, Kisumu and Mombasa -- as high-risk areas.\n\nKenya’s health ministry dismissed the claims, saying the clip had been shared out of context and it was in fact part of a simulation exercise during a crisis communication training on coronavirus.\n\nAccording to WhatsApp, “end-to-end encryption ensures only you and the person you're communicating with can read what's sent, and nobody in between, not even WhatsApp”. This is to prevent personal information from “falling into the wrong hands”.\n\nBut it also makes the transmission of false claims easier.\n\nLagos-based software developer Jesupelumi Adetunji told AFP that allowing anyone -- including fact checkers -- to access data about a message “may tamper with WhatsApp encryption and that will affect privacy”.\n\nTo stem the spread of misinformation, WhatsApp recently toughened its policies including banning spam accounts and setting a limit on forwarding messages that do “not originate from a close contact”.\n\nWith groups containing up to 256 members, false or misleading claims still have the potential for wide reach. But WhatsApp’s parent company Facebook says the new limit has reduced the amount of forwarded messages by more than 25 percent.\n\nIn a statement to AFP, the company said it provided “round-the-clock monitoring to prevent WhatsApp from being used to distribute mass or automated messages related to coronavirus. Compared to SMS, we are highly effective in this regard.”\n\nAfrican governments are using the app in their battle against false news. South Africa has set up an automated WhatsApp support line to provide accurate information and advice about COVID-19. A similar initiative was launched in Nigeria but the WhatsApp line of the national Centre for Disease Control (NCDC) currently falls short of proving useful. It has a single automatic response for every question: “Ignore”.\n\nAfter 15 minutes of inactivity, the line sends users a message saying: “Thank you for using this service. Have a good day and stay safe”.\n\nWhy do people believe WhatsApp misinformation?\n\nKate Wilkinson, deputy chief editor at Johannesburg-based fact-checking organisation Africa Check, told AFP the platform’s strict privacy means “users do not have concerns about other people viewing or criticising the information they share”.\n\nWilkinson, who has been debunking misinformation at Africa Check for almost seven years, said people believe misinformation about COVID-19 on WhatsApp because they often receive these messages “from people they trust”. As a result, “their guard may be down and they may believe something that they wouldn't accept so easily on another platform”.\n\n“WhatsApp is primarily a platform that people use to communicate with people they know intimately. A user may receive misinformation from their parents, siblings, friends or nieghbourhood group. Challenging these messages is much harder when you have a personal relationship. You are not just questioning the information, you are also questioning the person's decision to pass it on.”\n\nDIY: How to spot misinformation on WhatsApp\n\nYou don’t need to be a digital verification specialist to spot false or misleading claims. Here are a few pointers:\n\nBeware of messages labelled ‘forwarded as received’: You may have seen messages marked “forwarded as received”. By adding these words, the sender implies that they are merely the messenger rather than author and cannot be held liable for the content. Many of these messages turn out to be false.\n\nReverse image search: Many misleading claims on WhatsApp are shared with an image to make them more believable. You can run an image search here or here to find out how long the photograph has been on the internet, and what the actual context is.\n\nBeware of out-of-context videos: Take a screenshot of any clip containing information on COVID-19 and do a reverse image search. This may allow you to find the original video.\n\nVet that voice note: Look for identifiable organisations mentioned in voice notes, and check if they have released official statements regarding the claim. Google the claims made to find more information.\n\nPause before sharing: Before you share any piece of information on COVID-19, ask yourself the following questions:\n\n​​1. What is the original source of this information?\n\n2. What is the interest of the sender?\n\n3. Can it be confirmed by credible media?\n\n4. How long has this information been in circulation?\n\n5. Is there an update anywhere?\n\nIf you would like us to check a claim, you can reach out to the AFP Whatsapp line here: +33 6 32 99 52 64", "lang": "en"}