{"title": "Partly false claim: Streets of South Africa lined with military in response to coronavirus", "subtitle": "Posts and images on social media make the claim that the streets of South Africa are being lined with military vehicles and personnel. The post reads, “SOUTH AFRICA 3-26-2020. The streets are lines with dozens of military tanks and police vehicles. Intel on the ground confirms...", "author": "www.reuters.com", "date": "2020-03-30T18:53:38Z", "vclaim_id": "vclaim-id-102", "url": "https://www.reuters.com/article/uk-factcheck-south-africa-military-coron/partly-false-claim-streets-of-south-africa-lined-with-military-in-response-to-coronavirus-idUSKBN21H34L", "vclaim": "Posts and images on social media make the claim that the streets of South Africa are being lined with military vehicles and personnel. The post reads, “SOUTH AFRICA 3-26-2020. The streets are lines with dozens of military tanks and police vehicles. Intel on the ground confirms this is happening now. Are you awake, aware and prepared?” ( here ).\n\nThe date in the text implies that the presence of the armed forces is a response to the global coronavirus pandemic. Numerous comments on the post support this interpretation, including remarks such as: “All this for [an] invincible opponent a virus which has not been confirmed”.\n\nThe claim on social media is misleading. A reverse image search on Google shows that the images in question are not from March 2020, nor are they related to South Africa’s coronavirus response.\n\nThe image on the left is from South Africa’s Armed Forces Day parade on February 21, 2020 ( here ). A media advisory from the South African government corroborates that President Cyril Ramaphosa officiated the celebration in Polokwane, Limpopo Province, ( here ).\n\nThe image on the right dates back to at least 2018, and can be seen on this forum post from May 28, 2018 ( here ). No further details are provided.\n\nAs of March 30, 2020 South Africa has reported 1280 cases of coronavirus and one fatality, according to data from the World Health Organization, ( here ). Public health experts are worried that the virus could overwhelm the health system if infection rates rise steeply ( here ).\n\nRamaphosa has been praised for ordering some of the toughest measures on the continent to try to halt the spread of the virus, including a 21-day lockdown from midnight on March 26, deploying the army to support police and ordering underground mines to suspend operations.\n\nCountries around the globe have also deployed the armed forces to participate in emergency responses against the coronavirus to varying degrees ( here ; here ). In the U.S., their duties so far appear to be limited to expanding infrastructure needs for patient isolation and medical attention, as well as assisting with food and provision deliveries.\n\nPartly false: the army has been deployed in South Africa to help combat the coronavirus, but the images on this post are not linked to this response.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}