{"title": "Kiran Bedi And Her Eternal Love For Fake WhatsApp Forwards", "subtitle": "The Lieutenant Governor of Puducherry has a penchant for falling for fake news. Oh Kiran Bedi, when will you learn?", "author": "www.thequint.com", "date": "2017-12-26T14:47:26+05:30", "vclaim_id": "vclaim-id-7740", "url": "https://www.thequint.com/news/webqoof/kiran-bedi-love-for-fake-whatsapp-forward-news", "vclaim": "No, Kiran Bedi, not again. The honorable Lieutenant Governor of Puducherry has a penchant for falling for fake news. Time and again, Kiran Bedi has fallen for the most obvious fake news and helped spread it among her 11 million followers. On 25 December, Kiran Bedi shared a unique calendar. A calendar she found so unique that it did not occur to her on Monday, 25 December 2017 that 1 January 2018 cannot be a Sunday. It was a hoax and Bedi had fallen for it. She has now deleted her tweet in which she shared such an obviously fake screenshot.\n\nWith the number of fake images and WhatsApp forwards doing the rounds on social media, there is nothing unusual if someone falls for it. At some time or the other we have all believed something on social media that later turned out to be false. Kiran Bedi is, however, doing it with remarkable consistency. A few months ago, on Diwali day, she came across a video of an old lady dancing and she shared it as that of Prime Minister Narendra Modi’s mother. “Spirit of Diwali at tender age of 97. She is mother of @narendramodi (Heeraben Modi – 1920) celebrating Diwali at her home. @sadhguruJV (sic),” she had then tweeted. The video turned out that of another old lady dancing enthusiastically to a popular Garba song. It posted on 30 September 2017, right after the nine-day Garba celebration in Gujarat. Spirit of Deepavali at tender age of 97. She's mother of @narendramodi (Hiraben Modi -1920) celebrating Diwali at her own homeð\u009f\u0091\u0087ð\u009f\u008f¼@SadhguruJV pic.twitter.com/HBXAzNXomC — Kiran Bedi (@thekiranbedi) October 20, 2017\n\nBedi’s tweet had 6,000 retweets and over 21,000 likes, probably from those who trusted the video seeing it be tweeted by a person of Bedi’s stature. The video was probably picked up from a WhatsApp group by Bedi. Her subsequent clarification, however, was only shared by around a 100 people. As they say “a lie can travel halfway around the world while the truth is putting on its shoes.” Am informed it's mistaken identity @SadhguruJV. But salute to the mother with so much vigour. I hope i can be like her if/ when I am 96..! https://t.co/5llHN40tg8 — Kiran Bedi (@thekiranbedi) October 20, 2017 In January, when the Burj Khalifa in Dubai was lit up for Republic Day, Kiran Bedi tweeted a collage of other monuments lit up in Indian colors. “Fantastic. Jai Hind (sic),” she tweeted along with pictures of Burj Al Arab, Big Ben, Leaning Tower of Pisa, Twin Towers, Statue of Liberty, etc lit up in tricolor. Once again such an obviously fake picture that was so far only being circulated on WhatsApp got an endorsement from Bedi. The Ultimate Fake News TV Show Is Here: Don’t Become a WebQoof!\n\nThat’s not all. During Diwali 2016, Bedi was caught circulating fake news. She shared with her unsuspecting followers, an appeal from PM Modi to buy only Indian products during Diwali. Unknown to her, a few months earlier, the PMO had warned social media users against such fake appeals. Bedi did not bother to delete her tweet even after the same was pointed out to her by many, including SMHoaxSlayer. PMs message for all of us, asking us to buy only Indian made products for this diwali. Please send out this appeal.. pic.twitter.com/n4vcObzxYN — Kiran Bedi (@thekiranbedi) September 27, 2016 Few appeals with PMâ\u0080\u0099s â\u0080\u0098signatureâ\u0080\u0099 are circulated on social media. Such documents are not authentic. pic.twitter.com/9AOcvHStFu — PMO India (@PMOIndia) August 31, 2016 Though most of the above is about sharing material as received without taking the trouble to verify it, Kiran Bedi has also once been the original source of misinformation. Bedi had claimed that in 1982, she towed away Indira Gandhi’s car for a traffic violation. It was also a part of her Twitter bio. There is no doubt that Bedi has very impressive credentials but this additional detail turned her into a legend. This story of a young idealist IPS officer standing up against the most powerful woman in India caught the imagination of all who heard it. Don’t Be WebQoofed by This Fake Jet Airways Ad Mocking IndiGo\n\nU do remember the former cop who towed PM's car for traffic violation. Meet @thekiranbedi in person at #Mindrocks on Sept 21 at Siri Fort — Anjana Om Kashyap (@anjanaomkashyap) September 19, 2013 During the run up to the Delhi elections, where Bedi was BJP’s CM candidate, it was revealed that it was not she but sub-inspector Nirmal Singh who had towed away the car. While Kiran Bedi earned the badge of “Crane” Bedi and Nirmal Singh was never talked about, it was only in 2015 that the complete story came to light. Her Twitter bio has since been updated to remove the reference to the car. WebQoof 2017: Here’s a List of Fake News That Broke Your Newsfeed", "lang": "en"}