{"title": "PolitiFact - To justify ISIS airstrikes, Obama using legislation he wants repealed", "subtitle": "On Monday night, Jon Stewart took aim at President Barack Obama’s strategy to take down the Islamic State, highlighting", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66885", "url": "http://www.politifact.com/punditfact/statements/2014/sep/18/julie-pace/justify-airstrikes-against-islamic-state-obama-usi/", "vclaim": "On Monday night, Jon Stewart at President Barack Obama’s strategy to take down the Islamic State, highlighting the Obama administration’s mixed messages about whether or not their airstrikes were \"sustained counterterrorism activities\" or \"war.\"\n\n\"There are legal ramifications to this,\" Stewart said. \"How we define the conflict will inform who has the authority to address the threat from ISIS-ISIL.\"\n\nStewart then played a clip where Fox News’ John Roberts explains that \"the president is relying on the Authorizations for Use of Military Force (AUMF) that President (George W.) Bush had signed in 2001 and 2002.\"\n\nAfter a ditty about Middle Eastern wars, Stewart played a clip where Obama said he \"look(s) forward to engaging Congress and the American people in efforts to refine, and ultimately repeal, the AUMF’s mandate.\"\n\n\"Wow, then you are lucky that Congress never does anything you ask, because otherwise you would be screwed right now,\" Stewart joked.\n\nThis isn’t the first time Obama’s gotten flak on this: Associated Press reporter Julie Pace White House press secretary Josh Earnest about the \"irony in using as your legal justification for these airstrikes an authorization for military force that the President himself has called for repeal of.\"\n\nSo we wanted to check: Is Obama justifying his airstrikes using the 2001 and 2002 AUMFs, while arguing that he wants the same AUMF repealed?\n\nWhen can the president wage war?\n\nUnder the , the president has the power to wage war for 60 days before an AUMF or a declaration of war is needed from Congress. Obama authorized airstrikes in Iraq against ISIS on Aug. 7, so to carry out what Obama called a \"sustained counter-terrorism strategy\" against the Islamic State, he will need some sort of legislation from Congress.\n\nThat’s what Bush did in the immediate aftermath of the Sept. 11, 2001, attacks. Congress that gave the Bush the power to use \"appropriate force\" against anybody behind the attacks. That’s been understood to mean al-Qaida, and while the Islamic State used to be part of al-Qaida, they’ve since over ideological differences and spats over leadership. Congress passed another AUMF in 2002 authorizing the Iraq War.\n\nBut in his about the Islamic State, Obama said, \"I have the authority to address the threat from ISIL,\" meaning he believes that attacking ISIS is permitted under an existing AUMF, either from 2001 or 2002.\n\nObama made a similar statement during a Sept. 7 , but in neither case has Obama explicitly said that he’s using the 2001 or 2002 AUMF to justify his actions.\n\nOthers in the White House have been more clear\n\nOthers in his administration, though, have named the 2001 AUMF specifically. When Pace drilled Earnest on \"an AUMF he (Obama) wanted repealed,\" Earnest responded by calling it \"an AUMF that he (Obama) believes continues to apply to this terrorist organization that is operating in Iraq and Syria.\"\n\nVarious sources, included and , have quoted a from a senior administration official provided to the media that specifically points to the 2001 AUMF as a justification for the U.S. airstrikes against ISIL.\n\nEven though al-Qaida and the Islamic State have formally split, the administration’s statement cites the group’s \"long history of conducting … attacks against U.S. persons and interests, the extensive history of U.S. combat operations against ISIL … and ISIL’s position … that it is the true inheritor of Osama bin Laden’s legacy\" as reasons why the 2001 AUMF applies.\n\nSo although Obama himself hasn’t publicly named the 2001 AUMF, others in his administration have made it clear that he considers the legal justification for his airstrikes on the Islamic State.\n\nAll that said, there’s no question that Obama said that he wanted the 2001 AUMF repealed. In a at the National Defense University -- from which Stewart got his clip -- Obama said that he looked \"forward to engaging Congress and the American people in efforts to refine, and ultimately repeal, the AUMF’s mandate.\"\n\nEarlier, he notes that \"the AUMF is now nearly 12 years old,\" so it’s clear that he’s referring to the 2001 AUMF.\n\nHoning in on the \"repeal,\" though, oversimplifies Obama’s position. Pace’s formulation -- that Obama \"has called for repeal of\" the AUMF and that it's an \"AUMF he wants repealed\" -- implies that Obama wants the AUMF repealed immediately.\n\nThat’s not the case. In the statement Pace was referring to, Obama said he wanted \"to refine, and ultimately repeal, the AUMF’s mandate.\" So refining comes first, and repeal is somewhere down the road.\n\nIn fact, in the same speech, Obama mentioned his administration’s campaign against al-Qaida in the Arab Peninsula (AQAP) in Yemen, which his administration has justified using the 2001 AUMF.\n\nAbout a year after Obama’s 2013 statements about the AUMF, a senior administration official (unnamed in the White House transcript) on refining and repealing the AUMF. The Obama administration, said the official, will \"want to talk to Congress about the AUMF as we approach the end of the year (2014).\"\n\nAnd on , Earnest said that there had been \"conversations between senior White House staffers and members of Congress\" in response to a question about \"revising, refining, or repealing the 2001 AUMF.\"\n\nThere’s actually been more than just conversations: Since Obama’s 2013 speech, the House of Representatives has voted against two from Rep. Adam Schiff, D-Calif., that would have repealed the 2001 AUMF. But as far as we can tell, the Obama administration didn’t comment on those amendments.\n\nSo repeal may be somewhere down the line, and the Obama administration has consistently stated they plan to change the 2001 AUMF, but saying Obama wants the 2001 AUMF repealed is an a bit of a simplification.\n\nPace said that the Obama administration is using as its \"legal justification for these airstrikes (on the Islamic State), an authorization for military force that the president himself has called for repeal of,\" and several other publications have reiterated her point that Obama wanted the 2001 AUMF Pace is referring to repealed.\n\nThere’s no doubt that the Obama administration is using the 2001 AUMF as its \"legal justification.\" Obama hasn’t publicly named the 2001 AUMF, but his press secretary and a statement from a senior administration official have.\n\nSaying that Obama \"called for repeal of\" the 2001 AUMF, though, is an oversimplification. Obama said he wanted to work with Congress \"to refine and, ultimately, repeal\" the 2001 AUMF, meaning he wants it repealed eventually, but not now. Other statements by his administration have been consistent with that point of view.\n\nPace’s statement could have used some additional clarification or detail, so we rate her claim Mostly True.", "lang": "en"}