{"title": "Sanders’s claim that he ‘does not have a super PAC’", "subtitle": "Sanders doesn't technically have a sanctioned super PAC. But he's still reaping the benefits of outside spending, including a super PAC backed by a nurses union.", "author": "www.washingtonpost.com", "date": "2016-02-11T08:00:56Z", "vclaim_id": "vclaim-id-82822", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/02/11/sanderss-claim-that-he-does-not-have-a-super-pac/", "vclaim": "Most presidential candidates have tacitly sanctioned super PACs that support them and act as extensions of their official campaigns. They often are run by the candidates’ former staffers or top allies, and the candidates help raise money for these super PACs. For example, Jeb Bush’s allies run a super PAC and nonprofit called Right to Rise. Hillary Clinton’s super PACs, Priorities USA Action and Correct the Record, are run by her top allies. Such super PACs have been criticized for blurring the line between coordination and non-coordination. (Check out this helpful graphic by The Washington Post and the Center for Responsive Politics.)\n\nTechnically, there is no super PAC sanctioned by Sanders in the same way that other candidates have. There have been three unaffiliated ones. Billionaires for Bernie has not raised any money. Collective Actions PAC raised just $443. Sanders has worked to disassociate himself from these groups, PolitiFact found.\n\n“We do not view it as a super PAC,” said Charles Idelson, National Nurses United spokesman. “We view it as a committee that was formed many number of years ago, long before Senator Sanders was running for president, that supports other candidates who are supported by nurses because of their commitment to nurses’ values and issues like health care for all.”\n\nIt’s worth pointing out the difference between an unaffiliated super PAC acting independently to support a campaign, like the nurses union, and a sanctioned super PAC like most other campaigns have, said Meredith McGehee, policy director at the Campaign Legal Center: “There is a distinction here that does matter, because of the coordination question: Is it truly independent? That’s an important distinction.”\n\nSanders’s campaign manager Jeff Weaver noted the candidate doesn’t want any help from super PACs, and does not have a sanctioned super PAC: “This campaign is driven by millions of people around the country who want to see an end to the establishment politics that created super PACs in the first place. Unlike our democratic opponents, our campaign has not started a super PAC, is not fundraising for a super PAC and is not actively coordinating with a super PAC.”\n\nSanders can shun outside spending all he wants, but there still is a network of outside spenders working on behalf of the candidate. The Washington Post’s Matea Gold described it as an ad hoc network “keeping with the spirit of his anti-establishment bid. But it is also employing professional political tactics, such as the use of entities that can raise and spend unlimited sums of money on campaigns as a result of the Supreme Court’s Citizens United decision.”\n\nSuper PACs and other outside groups spent $1.7 million in advertising and outreach for Clinton, as of Feb. 9, 2016. There were from 14 total groups. For Sanders, super PACs and outside groups spent $1.2 million in advertising and outreach. There were four groups in total, and most of the spending was from the nurses’ union. (Thanks to Post data reporter Anu Narayanswamy for helping us sift through FEC data.)\n\nIn the age of dark money and unlimited fundraising opportunities via super PACs, it’s fair for Sanders to make the distinction that he, unlike Clinton and most of the Republican candidates, is not affiliated with the super PAC. Sanders does not have a sanctioned super PAC that acts as an extension of his campaign and is affiliated with wealthy donor networks or corporate industries, in the way that other presidential candidates do.\n\nBut there have been three unaffiliated super PACs supporting Sanders. One of them has spent $1.2 million campaigning for the candidate so far, accounting for the majority of outside group spending for Sanders so far. Meanwhile, 14 groups total spent $1.7 million campaigning for Clinton so far.\n\nSanders has not exploited the Supreme Court’s Citizens United decision, but is still reaping its benefits. There’s not much Sanders could do to stop outside groups, but he hasn’t actively denounced their help, either. He would be much more precise if he said: “I do not have a super PAC allied with me.”", "lang": "en"}