{"title": "FALSE: PNR Bicol Express ‘reopened’ in September 2019", "subtitle": "The Bicol Express, a passenger train service that plies the Manila-Bicol route, remains suspended as of October 2019", "author": "rappler.com", "date": "Oct 25, 2019 12:23 PM PHT", "vclaim_id": "vclaim-id-53686", "url": "https://rappler.com/newsbreak/fact-check/pnr-bicol-express-reopened-september", "vclaim": "Claim: The website netizensalert.sk claimed in the headline of its article dated October 3 that the Bicol Express was \"reopened\" by the Philippine National Railways (PNR).\n\nThe claim was spotted through Facebook’s fact checking tool. The post was shared through Facebook group Get Real Philippines Community, which has over 16,000 members.\n\nFacts: The Bicol Express, a passenger train service that plies the Manila-Bicol route, remains suspended as of October 2019. The PNR has not made any official statement announcing the resumption of operations for the route.\n\nIn a text message to Rappler, PNR General Manager Junn Magno said, “Bicol Express is still under study if we can operate it while South Long Haul is under construction.”\n\nAt present, only the Bicol commuter train for the Naga City-Sipocot route in Camarines Sur is available to the public.\n\nThe Bicol Express was suspended to rebuild its old line, according to Magno. They also aim to improve the travel speed from 40 to 60 kilometers per hour (kph) to 160 kph. He expects that, after rehabilitation, travel time will be shortened for the Manila-Naga trip by 3 hours and Manila-Legazpi by 4 hours (READ: Train of thought).\n\nWhile the article's headline is inaccurate, the body of the article is essentially correct as it only translates to Filipino a post by the Facebook page of the Department of Transportation (DOTr).\n\nThe DOTr post talked about the Main Line South (MLS), which was opened for the \"transfer of rolling stock material from Manila to Bicol, and vice-versa.\"\n\nIt also mentions an inspection trip done by the PNR from Tutuban in Manila to Camarines Sur in September 2019. The inspection was done to prepare for the opening of the Sipocot-Naga-Legazpi commuter service.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}