{"title": "FACT CHECK: Did Jim Carrey Say, ‘Hollywood Elites Eat Whole Babies For Christmas’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-27T23:53:33.000Z", "vclaim_id": "vclaim-id-59677", "url": "http://checkyourfact.com/2020/07/27/fact-check-jim-carrey-hollywood-babies-christmas/", "vclaim": "An article shared on Facebook claims actor Jim Carrey said, “Hollywood elites eat whole babies for Christmas.”\n\nThere is no evidence that Carrey ever made the statements attributed to him in the article.\n\nIn May, a 2018 article published by the website Jasper and Sardine has resurfaced in QAnon Facebook groups. The article alleges that Carrey, an actor known for roles in films such as “Dumb and Dumber” and “Bruce Almighty,” told an audience during a question-and-answer session at a screening for the 2017 documentary “Jim & Andy: The Great Beyond” that “Hollywood elites eat whole babies for Christmas.”\n\n“These people believe the more the child has suffered, the better it tastes,” Carrey is quoted as saying in the article. “They believe the negative emotions coursing through the kid’s body, the adrenaline and hatred, will give them special powers. It’s a Hollywood thing influenced by old school satanism.”\n\nBut there is no evidence Carrey said the quotes attributed to him in the Jasper and Sardine article. While the actor did make appearances to promote the 2017 documentary, no credible media outlets have reported about him making such comments. Nor is there any record of him saying it elsewhere. (RELATED: Did Macaulay Culkin Make This Statement About Hollywood Child Abuse?)\n\nJasper and Sardine cites NewsPunch, which previously went by YourNewsWire, as the source of the article, though it is no longer available on NewsPunch. YourNewsWire, where the article was also posted in 2017, has been fact-checked at least 80 times, according to Poynter. Sean Adl-Tabatabai, the editor-in-chief of NewsPunch, told Lead Stories that the article has been “unpublished.”\n\n“When we moved domains to NewsPunch.com in 2019, stories like this no longer adhered to our new editorial standards. Specifically there was no proof that Jim Carrey made any of the claims alleged in the article,” he told Lead Stories. “This article was one of many that got unpublished at some point after we moved domains.”\n\nThis is not the first time the “Dumb and Dumber” actor has been the subject of misattributed comments. In August 2019, Check Your Fact debunked a viral meme that claimed he said, “Society is collapsing.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}