{"title": "Posts usam vídeo gravado nas Filipinas para denunciar falso envolvimento de estrangeiros com desmatamento na Amazônia", "subtitle": "Imagens foram feitas em Davao no início de agosto, mas tem sido utilizadas para afirmar que motoqueiros de Peru, Bolívia e Venezuela estão", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-31195", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/posts-usam-video-gravado-nas-filipinas-para-denunciar-falso-envolvimento-de-estrangeiros-com-desmatamento-na-amazonia/", "vclaim": "Um vídeo de quase um minuto gravado nas Filipinas tem sido utilizado para acusar falsamente motoqueiros de Peru, Bolívia e Venezuela de promover o desmatamento na Amazônia. A circulação das imagens é impulsionada pela polêmica sobre a preservação da floresta e a gestão ambiental do governo.\n\nO Estadão Verifica utilizou busca reversa de imagem em um frame do vídeo e identificou, em um dos resultados, notícia publicada no dia 6 de agosto pelo com o vídeo em questão. As cenas mostram motoqueiros que ajudavam moradores da cidade de Davao, no sul do país asiático, a carregar toras de madeira. As cenas foram creditadas à agência Newsflare.\n\nNo site da Newsflare, a reportagem localizou o vídeo ao buscar por palavras-chave relacionadas. A gravação foi divulgada por um parceiro de conteúdo da agência no dia 06 de agosto.\n\nNa descrição do vídeo, a autoria das imagens é atribuída a uma mulher chamada Rose Boyles, que solicitou ajuda dos motociclistas para retirar toras de madeira do seu quintal em troca de arroz.\n\nNo vídeo original, é possível notar que o idioma falado não é nem português nem espanhol. Nas Filipinas, os dois idiomas oficiais são o inglês e o filipino. Versões adulteradas da gravação tentam ocultar a voz da mulher narrando a passagem dos motociclistas.\n\nCrise ambiental. Este é o boato mais recente da onda de desinformações sobre a gestão ambiental e preservação da floresta Amazônia que circula pelas redes sociais desde agosto passado. O Estadão Verifica e o projeto Comprova desmentiram boatos envolvendo a venda de solo da Amazônia e a internacionalização da área. Há também vídeos fora de contexto e acusações falsas contra personalidades públicas.\n\nBoatos têm sido impulsionados principalmente por defensores do governo, após a revelação de que as queimadas na região amazônica estão acima da média.\n\nReportagem do Estado aponta que o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), principais órgãos ambientais do País, podem ficar sem verba antes do fim deste ano. O PrevFogo, programa de combate à incêndios do Ibama sofreu corte de 29,7% em recursos, mesmo com a alta das queimadas.\n\nCaminho da apuração. Para verificar o contexto deste vídeo, o Estadão Verifica utilizou o Google Imagens, ferramenta de busca reversa de imagens do Google, a partir de um frame (quadro) do vídeo.\n\nApós o resultado apontar para a notícia do Yahoo, a reportagem localizou o vídeo original no site da Newsflare por meio de busca no site da agência com as palavras-chave “Philippines” e “Davao City”.\n\nEste boato foi selecionado para verificação por meio da parceria entre o Estadão Verifica e o Facebook. Para sugerir verificações, envie uma mensagem para (11) 99263-7900.", "lang": "pt"}