{"title": "Fact Check. Acusações de pedofilia a Joe Biden têm fundamento?", "subtitle": "Publicação viral alega que o candidato democrata às presidenciais dos EUA, Joe Biden, é pedófilo. Acusação, apesar de recorrente, é infundada e já foi...", "author": "observador.pt", "date": "31 Ago 2020, 19:34", "vclaim_id": "vclaim-id-70074", "url": "https://observador.pt/factchecks/fact-check-acusacoes-de-pedofilia-a-joe-biden-tem-fundamento/", "vclaim": "Joe Biden, candidato democrata às eleições presidenciais de novembro deste ano, foi alvo de uma publicação viral nas redes sociais em Portugal. Num artigo do site “Acorda Portugal”, o autor acusa o ex-vice-Presidente dos EUA de ser “um pedófilo na Casa Branca”. Para isso, partilhou um vídeo que causa, supostamente, “uma certa inquietação sobre os movimentos físicos que Joe Biden, mais conhecido por ‘creepy Joe’ apresenta quando perto de crianças”. Atingiu as 11,8 mil visualizações e as 232 partilhas nas últimas semanas. Além de ser uma publicação onde são feitas acusação graves, sem provas, é também falsa.\n\nOs candidatos presidenciais nos Estados Unidos da América são constantemente alvo de fake news na internet, numa campanha agressiva de ataques sucessivos, quer do lado republicano, quer do lado democrata. Desta vez, foi através de uma publicação que utilizou um spin que já dura há algum tempo, onde, através de fotografias, vídeos e memes, se construiu a teoria incriminatória de que Joe Biden é pedófilo. Existem até artigos que exploram esse rumor, como foi o caso de uma publicação de 2015 por parte da revista New York, onde se demonstra as “9 vezes que Biden sussurrou de forma estranha ao ouvido de mulheres”. Ou seja, estas acusações não são de agora.\n\nNo entanto, segundo o PolitiFact, que verificou estas alegações graves, não existe nenhuma evidência credível que suporte esta acusação. “Em mais de 40 anos de serviço público de Biden, não foi possível encontrar acusações formais, relatórios, detenções ou investigações que o implicassem em qualquer tipo de crime sexual envolvendo menores”, lê-se no artigo.\n\nEstas acusações são, segundo o PolitiFact, uma das partes mais importantes da teoria da conspiração QAnon, ligada à alt right norte-americana, que sugere que existe uma espécie de “rede secreta de pedófilos adoradores de Satanás” que querem derrubar Donald Trump, como descreve o New York Times. Por outro lado, até o próprio filho de Donald Trump, Donald Trump Jr., recorreu ao Twitter para espalhar este rumor.\n\nE sim, é verdade que Biden foi anteriormente acusado por mulheres adultas de comportamento impróprio em público — que o próprio negou — , mas quando se olha para possíveis envolvimentos com menores, não existem acusações. Mesmo depois de uma busca por informações semelhantes durante os seus anos no Senado, o Politifact não encontrou testemunhos, relatórios ou detenções que comprovassem a veracidade da publicação original.\n\nJá sobre o vídeo da publicação original, também foi desmentido. Trata-se da cerimónia de tomada de posse do senador democrata Chris Coons em 2015, em que Joe Biden surge junto de Maggie Coons, filha do senador, com um suposto comportamento impróprio. Chris Coons já veio desmentir o caso, afirmando que não considera que Biden tenha tido tal comportamento. “Não, a minha filha não acha que o vice-Presidente é estranho. (‘creepy’). Eu consegui ouvir a conversa, Biden disse-lhe algumas palavras de encorajamento porque a sua filha, na altura com 13 anos, também tinha estado na sua tomada de posse”, afirmou o senador democrata à CNN.\n\nO mesmo site de fact-checking já verificou outras publicações semelhantes, com imagens de Biden junto de crianças, chegando à conclusão de que há imagens editadas, outras sem contexto e algumas não contêm o atual candidato democrata à Casa Branca, como demonstrou o Snopes, outro site de fact-checking norte-americano. Até porque, sendo uma acusação antiga e recorrente, vários pais já vieram desmentir casos semelhantes, depois de surgirem fotografias entre Biden e crianças durante eventos na Casa Branca nos últimos anos, como afirma o PolitiFact.\n\nNão é verdade que Joe Biden seja pedófilo e não existem acusações formais, relatórios ou investigações que comprovem essa acusação. Apesar de este rumor já circular há muito tempo, muitas das vezes surge com imagens editadas, fora do contexto ou que não são do atual candidato democrata às eleições dos EUA. O alegado comportamento impróprio que Biden terá tido com uma criança no vídeo da publicação original, também já foi desmentido pelo próprio pai da criança.", "lang": "pt"}