{"title": "Não é verdade que 'Time' publicou charge em que Bolsonaro defende Brasil do socialismo | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-22767", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-time-publicou-charge-em-que-bolsonaro-defende-brasil-do-socialismo/", "vclaim": "Não é verdade que 'Time' publicou charge em que Bolsonaro defende Brasil do socialismo\n\nÉ falso que a revista americana Time tenha publicado uma charge que simbolizaria o presidente Jair Bolsonaro protegendo o Brasil do socialismo. A imagem, que mostra um soldado sendo alvejado ao proteger uma criança, é um meme que já circula na internet desde 2016, quando o desenho foi publicado em uma página no Facebook.\n\nA peça de desinformação, que já tinha circulado nas redes sociais após as eleições de 2018, voltou a ser compartilhada por dezenas de perfis pessoais, acumulando, até a tarde desta segunda-feira (20), cerca de 3.000 compartilhamentos. Todas as publicações foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação (entenda como funciona).\n\nA legenda acima acompanha uma imagem de um soldado que representaria o presidente Jair Bolsonaro defendendo o Brasil (uma criança dormindo) do perigo do socialismo, caracterizado na peça como uma chuva de granadas, bombas e facas. O desenho, no entanto, não foi publicado em nenhuma edição da revista Time, como é possível conferir na página de cartuns da publicação, nem é uma arte original.\n\nA imagem, na verdade, é de um meme conhecido como “The Silent Protector” (“O protetor silencioso”, em inglês). Segundo o site Know Your Meme, que reúne informações de todos os memes na internet, a peça do soldado sendo alvo de bombas, mísseis e facas para proteger uma criança dormindo é editada para rotular tanto o militar quanto a criança como diferentes personalidades. No site é possível verificar diferentes versões do meme, incluindo uma com os Correios:\n\nO desenho que virou meme é do artista Utkal Gaurab e foi publicado, pela primeira vez, na página do Facebook Laughing Colors, em outubro de 2016.\n\nAlém disso, a informação de que o meme se trata de uma charge publicada pela Time é reciclada: o boato já circula na internet desde outubro de 2018, logo após Bolsonaro ter sido eleito presidente.", "lang": "pt"}