{"title": "WhatsApp To Be Chargeable And Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2019-07-06T13:09:06+05:30", "vclaim_id": "vclaim-id-83913", "url": "https://www.boomlive.in/whatsapp-to-be-chargeable-and-other-news-you-almost-believed/", "vclaim": "Here’s this week’s round-up of the News You Almost Believed.\n\nSocial media posts claiming Finance Minister Nirmala Sitharaman in her maiden Budget speech said the Modi government distributed 35,000 crore LED (Light Emitting Diode) bulbs under the UJALA Yojana scheme are viral. A still image from a Hindi business news channel CNBC Awaaz was widely shared following the finance minister’s speech. When BOOM checked the complete Budget speech given by the finance minister, we found that she said ’35 crores’ and not ’35,000 crore’ as is being claimed in the viral posts. Read the detailed story here.\n\nSeveral fake and misleading claims around the impending shutdown of WhatsApp were viral on social media earlier in the week. The messages went viral after several users complained about not being able to download images and videos on Facebook and WhatsApp since Wednesday evening. The messages also claimed that WhatsApp will charge for the usage and the only way to ensure it remains free is to send the message to 10 people. But the claims are not true. Read the story here.\n\nAn image of an injured ice-cream seller from Uttar Pradesh’s Unnao district, is viral on Facebook with claims that a Hindu man was mistaken to be a Muslim and beaten up for not chanting ‘Jai Shri Ram’. BOOM investigated and found that the claim is false and the man wasn't beaten up for not chanting 'Jai Shree Ram' but because of an internal fight. Read the full story here.\n\nTMC MP Mahua Moitra faced criticism after being accused of plagiarising her fiery maiden speech at the Parliament last week by Zee News anchor Sudhir Chaudhary. But upon investigation, BOOM found that Moitra had aptly given credits for the points she claimed to have borrowed from a poster at gift shop at the US Holocaust Memorial, to make her speech, and that the allegations of plagiarism were unfounded. Read the detailed story here.\n\nSeveral mainstream media outlets published a misleading story, based on spurious reports that a fatwa has been issued against actor-turned-MP Nusrat Jahan, by clerics at Darul Uloom Deoband University. The story started after a Deoband-based Mufti Asad Qasmi spoke to ABP News Hindi and said that Jahan’s marriage to a person from the Jain community was against Islam, as Muslims can only marry within the community. This statement by Qasmi was given a false twist with several news outlets adding unsubstantiated and misleading claims, that the Darul Uloom Deoband clerics had issued a fatwa against Jahan. Read the details here.", "lang": "en"}