{"title": "Peskov Claims Can't Recall Obama Asking Putin About Hacking Attacks", "subtitle": "President Putin’s press secretary, Dmitry Peskov, denies any knowledge of a phone call between Barack Obama and Vladimir Putin, in which the U.S. President addressed his Russian counterpart on the subject of alleged Russian cyber-attacks and interference in the 2016 presidential elections. Unfortunately for Peskov, he had briefed journalists on this very phone call less than six months earlier.", "author": "www.polygraph.info", "date": "June 16, 2017", "vclaim_id": "vclaim-id-20080", "url": "https://www.polygraph.info/a/russia-united-states-peskov-putin-obama-hacking-/28558079.html", "vclaim": "On June 13, Dmitry Peskov, Vladimir Putin’s press secretary, was asked about reports in U.S. media on a conversation between former U.S. President Barack Obama and the Russian leader.\n\nA few days earlier, The Intercept had published a leaked report from the U.S. National Security Agency (NSA), detailing Russian cyberattacks on a company that provided voting software used in the 2016 U.S. presidential elections, as well as more than a hundred local election officials. This therefore brought into the public record the subject of Russia’s alleged interference in that vote and use of cyberwarfare in the preceding months.\n\nAccording to Russia’s Interfax news agency, Peskov was asked to comment on a conversation Obama had reportedly had with Putin in October, 2016, during which the U.S. leader had raised the issue of the hacking with his Russian counterpart.\n\nPeskov denied any knowledge of such a conversation:\n\n \n\n “I know nothing about this, this is the first time I’ve heard about it.”\n\nInterfax made reference in their report to an article published by Bloomberg that same day, which described the conversation:\n\n“The scope and sophistication [of the cyber-attacks] so concerned Obama administration officials that they took an unprecedented step -- complaining directly to Moscow over a modern-day “red phone.” In October, two of the people said, the White House contacted the Kremlin on the back channel to offer detailed documents of what it said was Russia’s role in election meddling and to warn that the attacks risked setting off a broader conflict.”\n\nBut this was not the first time that this phone call had been reported on by the media, having first been publicized by NBC News in December last year.\n\nAnd despite what Peskov claims now, he was not only aware of these reports, but he commented directly on them on December 21, confirming that the two presidents had indeed spoken about the alleged cyber-attacks via a secure line.\n\nFrom Rossiyskaya Gazeta, the Russian government’s newspaper of record:\n\n“Over the course of face-to-face meetings and telephone conversations, from the American side indeed, the President of the United States has repeatedly brought up these cyber-attacks, this notorious theme of the so-called Russian hackers. But every time, unfortunately, we have been unable to get, not once, any more or less persuasive justification for these accusations, any concrete facts or anything else. And therefore, of course, all these accusations, as we have already repeatedly stated, are absolutely unsubstantiated and unsupported by any kind of argument.”\n\nOne of the “face-to-face” meetings mentioned by Peskov took place in September that year, when, while at the G20 summit in Hanghzhou, Obama had spoken with Putin in private and, aides of the then-president told the New York Times, warned him to “cut it out” or “there were going to be serious consequences.”\n\nYuri Ushakov, an aide to Putin and Russia’s former ambassador to the United States, confirmed on December 16 that this exchange had indeed taken place, telling the BBC Russian Service:\n\n“There was a tête-à-tête conversation, various topics were discussed. This theme [the alleged hacking] did come up, and a very clear answer was given by our side, which, perhaps, did not dovetail with what Obama was trying to explain to us.”\n\nGiven that Peskov has spoken publicly about the October conversation between Obama and Putin, one has to conclude that he had forgotten briefing reporters on the matter before the June 13 press conference.", "lang": "en"}