{"title": "Descrição de imagem viral de enfermeira ferida após \"10 horas de trabalho\" com máscara é verdadeira?", "subtitle": "Partilhada por milhares de pessoas nas redes sociais, a imagem de uma enfermeira supostamente ferida após \"10 horas de trabalho\" com máscara já deu a volta ao mundo, através de publicações em diversas línguas. Mas será que a descrição mais recorrente dessas publicações, nomeadamente as \"10 horas de trabalho\" e as feridas na cara atribuídas à utilização de máscara, tem sustentação factual?", "author": "poligrafo.sapo.pt", "date": "2020-07-16T19:16:09+01:00", "vclaim_id": "vclaim-id-64531", "url": "https://poligrafo.sapo.pt/fact-check/descricao-de-imagem-viral-de-enfermeira-ferida-apos-10-horas-de-trabalho-com-mascara-e-verdadeira", "vclaim": "\"É assim que fica uma enfermeira ou médica ao fim de 10 horas de trabalho\", descreve-se numa das publicações da imagem (com mensagem em língua portuguesa) mais virais: cerca de 2.500 gostos, 1.100 comentários e 49.000 partilhas.\n\nA publicação em causa foi denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora. Confirma-se?\n\n\n\nA profissional de saúde retratada na imagem dá pelo nome de Amanda Ramalho, enfermeira em Pelotas, município do Estado do Rio Grande do Sul, no Brasil.\n\nAmanda Ramalho foi uma das profissionais de saúde de todo o mundo que participou num projeto do jornal norte-americano \"The New York Times\", baseado na recolha de testemunhos pessoais a partir da linha da frente do combate à pandemia de Covid-19.\n\nNo texto que relata a sua experiência, a enfermeira brasileira assume estar com medo dos tempos que se vivem, descrevendo a situação como \"bélica\". Confessa ter saudades da família e dos amigos, mas garante estar \"feliz por ajudar\".\n\nA enfermeira conta também que tem todos os cuidados necessários para não ser contaminada e que compra material de proteção individual com o seu próprio dinheiro, exemplificando com os óculos que considera serem mais confortáveis do que os fornecidos pelo hospital.\n\nNo testemunho enviado ao jornal \"The New York Times\", Amanda Ramalho recorda que testou pela primeira vez um doente com Covid-19 no dia 12 de março e que, desde então, nunca mais abraçou ninguém. Além disso, só foi ver a família uma vez, não tendo sequer saído do carro.\n\nO testemunho, porém, não contém qualquer qualquer referência às marcas no rosto. Ou seja, a enfermeira não explica se as mesmas resultaram da utilização de máscara, de óculos ou de outros equipamentos de proteção. Também não há qualquer indicação de que a fotografia tenha sido captada após \"10 horas de trabalho\".\n\nDe resto, a imagem que circula nas redes sociais foi aumentada e os seus efeitos visuais manipulados, tornando as marcas na cara da enfermeira bastante mais evidentes.\n\nA fotografia de Amanda Ramalho é autêntica, parte integrante de um conteúdo jornalístico do \"The New York Times\", e foi captada durante o combate nos hospitais contra a pandemia de Covid-19. No entanto, ao contrário do que se descreve ou alega na publicação sob análise, não há qualquer evidência de que as marcas no rosto da enfermeira tenham sido causadas especificamente pelo uso de máscara durante 10 horas seguidas.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nParcialmente falso: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.", "lang": "pt"}