{"title": "These photos do not show meningococcal disease cases in the Philippines; health officials said the disease is 'sporadic' and not spreading", "subtitle": "Two photos have been shared thousands of times in multiple Facebook posts alongside a claim that cases of meningococcal have been diagnosed in the Philippines as the infectious disease “spreads” throughout the country. The photos are being shared in a misleading context; one photo shows a man who died of meningococcal disease in the Australian city of Adelaide; the other is a", "author": "factcheck.afp.com", "date": "2019-10-10T05:38:31+02:00", "vclaim_id": "vclaim-id-35605", "url": "https://factcheck.afp.com/these-photos-do-not-show-meningococcal-disease-cases-philippines-health-officials-said-disease", "vclaim": "These photos do not show meningococcal disease cases in the Philippines; health officials said the disease is 'sporadic' and not spreading\n\nTwo photos have been shared thousands of times in multiple Facebook posts alongside a claim that cases of meningococcal have been diagnosed in the Philippines as the infectious disease “spreads” throughout the country. The photos are being shared in a misleading context; one photo shows a man who died of meningococcal disease in the Australian city of Adelaide; the other is a stock image taken from a book on dermatologic diseases. Health officials in the Philippines said in October 2019 there have been “sporadic” cases of meningococcal in the country but have said there is no “outbreak” of the disease.\n\nThe photos were published here on Facebook on October 6, 2019.\n\nThe same photos were shared thousands of times in Facebook posts here and here before they were removed.\n\nBelow is a screenshot of the misleading Facebook post, with the photos numbered by AFP:\n\nThe post’s Tagalog-language caption translates to English as: “Is it true…\n\n This spreading. Virus\n\n“Worrying….\n\n # we should all take care……”\n\nTanauan is a city and San Jose is a municipality in Batangas.\n\nThe misleading post’s first and fifth photos show screenshots of online conversations in a mix of English and Tagalog about wearing face masks to keep safe from a deadly disease.\n\nThe fourth photo is an information card whose headline reads: “MENINGOCOCCEMIA CASES IN BATANGAS”; the card also lists symptoms of the disease, prevention tips and how it spreads.\n\nThe second and third photos show graphic images of skin lesions.\n\nMeningococcemia, or meningococcal septicemia, refers to a deadly bloodstream infection caused by the bacteria Neisseria meningitidis, according to this page from the US Centers for Disease Control and Prevention website.\n\nThe second and third photos showing skin lesions are being used in a misleading context; they show cases of meningococcal disease but are not recent and have been taken from elsewhere.\n\nThe second photo was taken from a video embedded in this July 17, 2017 Australian news report.\n\nThe report’s headline states: “Adelaide man dies from meningococcal disease just hours after going to hospital”.\n\nBelow is a screenshot of the news report:\n\nThe clip corresponds with the second photo in the misleading Facebook post from the 26 second to the 29 second mark.\n\nThe third photo in the misleading post was taken from the 2016 edition of the book ‘Deadly Dermatologic Diseases’, which was first published in 2007.\n\nBelow is a screenshot of the photo, which appears here on page 207, in a chapter entitled ‘Meningococcemia and Purpura Fulminans’:\n\n“Purpura Fulminans” refers to lesions from the rapid death of skin cells, according to this page from the US National Library of Medicine.\n\nHealth officials in the Philippines have stated meningococcemia is not spreading in the country.\n\nIn this press release on October 5, 2019, the health department said two suspected meningococcemia cases from Batangas and the nearby province of Laguna were confirmed positive for the bacteria Neisseria meningitidis.\n\nBut it added there was no outbreak in the country because “cases are sporadic in nature and are not clustering”.\n\nThe press release states in part: “The Department of Health (DOH) disclosed that two (2) suspected meningococcemia cases, from Laguna and Batangas, were confirmed positive for Neisseria meningitidis based on the Research Institute for Tropical Medicine laboratory results. The Department is awaiting the laboratory confirmation of five (5) more suspected meningococcemia cases.\n\n“‘As of the moment, there is no meningococcemia outbreak in the country,’ DOH Assistant Secretary of the Public Health Services Team Maria Rosario Vergeire declared, ‘as cases are sporadic in nature and are not clustering.’\n\n“From January to September 21, 2019, the DOH Epidemiology Bureau has recorded 169 cases with 88 deaths (case fatality rate of 52%). This is slightly higher than the cases recorded in same period last year, 162 cases with 78 deaths. Most of the cases (79%) reported were not laboratory confirmed, presenting a gap in confirming the magnitude of the disease.”\n\nIn the same press release, the health department urged the public to “practice good personal hygiene such as regular handwashing, and covering of mouth and nose when coughing or sneezing to prevent the spread of this disease”.\n\nAntibiotic and vaccination can be given to exposed individuals, it added.\n\nIt said the disease spreads through the exchange of secretions from coughing, kissing or sharing of utensils, but not as easily as common colds or influenza since the Neisseria meningitidis bacteria cannot survive outside of the human host.\n\nOn October 7, 2019, the Tanauan City health office released this statement on Facebook reminding the public not to share false information about meningococcemia.\n\nPortions of the Tagalog-language statement translates to English as: “The CITY HEALTH OFFICE-TANAUAN CITY reminds the public not to spread FALSE/FAKE NEWS ABOUT MENINGOCOCCEMIA.”\n\n“Posting or sharing or wrong information could lead to legal action from affected private institutions or citizens.”\n\n“WE WOULD LIKE TO REMIND THAT TANAUAN CITY IS SAFE.”", "lang": "en"}