{"title": "Explained:Shiv Sena's Breach Of Privilege Motion Against Arnab Goswami", "subtitle": "BOOM explains what is breach of privilege and what it means for Republic founder Arnab Goswami. Shiv Sena, one of the leading coalition partners in the Maharashtra government moved a breach of privilege motion against Republic TV's Editor-in-Chief Arnab Goswami on Tuesday.", "author": "www.boomlive.in", "date": "2020-09-08T21:02:25+05:30", "vclaim_id": "vclaim-id-80864", "url": "https://www.boomlive.in/fact-file/explainedshiv-senas-breach-of-privilege-motion-against-arnab-goswami-9668", "vclaim": "Shiv Sena, one of the leading coalition partners in the Maharashtra government moved a breach of privilege motion against Republic TV's Editor-in-Chief Arnab Goswami on Tuesday. The move made on the second day of the monsoon session of the Maharashtra Legislative Assembly created a huge ruckus, with the house proceedings adjourned thrice.\n\nManisha Kayande, Shiv Sena legislator also moved a breach of privilege motion against Goswami in the Maharashtra Legislative Council.\n\nMoving the privilege motion, Pratap Sarnaik, Member of Legislative Assembly, Shiv Sena, accused Goswami of using derogatory language, insulting Chief Minister Uddhav Thackeray and making similar remarks against Sharad Pawar, President, Nationalist Congress Party (NCP). Sarnaik claimed that Goswami made baseless remarks against Pawar and Thackeray and routinely, \"insulted ministers, members of the Lok Sabha and Rajya Sabha during TV debates\".\n\nSarnaik further said, \"Earlier, democracy never used to be mocked. Previously, media was the fourth pillar of democracy and journalists had a respectable position in society. If the government did something wrong, the media would have the sensibility and capability to make it right. Arnab Goswami has made deeply objectionable and disrespectful remarks on his programmes on Republic TV against the Chief Ministers and the members of the Shiv Sena.\"\n\nReferring to Republic TV's coverage of actor Sushant Singh Rajput's death, Sarnaik said, \"Without considering reality, despite no existing link to the Chief Minister, any minister, members of the House, or leaders of the state with the death of the actor, Arnab Goswami is making baseless, imaginary false allegations. He is deliberately trying to link the two under the garb of freedom of expression to create a confusion in the minds of the common people.\"\n\nSarnaik's move caused shouting and sloganeering from several Bharatiya Janata Party leaders including Devendra Fadnavis who, accused the \"ruling coalition of adopting a two-faced approach when it came to freedom of expression of the media and also alleged that the government was muzzling voices of dissent in the media.\" In reply to the opposition from BJP leaders, Anil Parab supporting Sarnaik's move of breach of privilege motion against Goswami, said, \"When someone targets the Prime Minister, you get angry. Then why don't you also feel the same angst when someone wrongfully targets the Chief Minister?\"\n\n\n\nWHAT IS BREACH OF PRIVILEGE?\n\nA breach of privilege motion can be moved against any individual or authority which or who violates the privilege or immunity conferred upon the House, its members including the MP or MLAs or the committee. The Constitution of India also defines some of these privileges and immunities which include freedom of speech in the parliament and freedom from court proceedings for anything said in the parliament. In the current matter, the privilege as being discussed is offered under Article 194 of the Constitution which offers the same privileges to members of the state legislature in this case - Thackeray and Pawar.\n\n\n\nRules state that the House has the power to determine and define what constitutes a breach of privilege apart from those already mentioned.\n\nAccording to the prescribed rules, once a member raises a breach of privilege question, the Speaker puts the question forward to the rest of the Assembly and in case there is objection but 20 members of the Assembly rise in support of the motion, it intimates that the members has 'leave' (permission) of the Assembly, meaning the motion has been accepted. The Speaker then has two options - refer the question to the Committee of Privileges for examination and report or refer it to the House for decision.\n\nThe Committee of Privileges made up of not more than 15 members consists of members from the Assembly who decide on the question raised about the breach of Privilege. The Committee also has the power to issue summons to the person against whom the motion of breaching the privilege has been passed and then to decided the form of punishment either by imprisonment or by admonition or by reprimand.\n\nIn 2006, Rajdeep Sardesai was held guilty of breach of privilege and summoned to appear before the Assembly by the then ruling Samajwadi Party in Uttar Pradesh, after a sting operation \"Neta Bikta Hai\" was aired by CNN-IBN (where Sardesai was then employed) showing MLA's accepting bribes.\n\nIn June 2015, columnist Shobhaa De approached the Supreme Court after a breach of privilege motion was issued against her by the then Assembly Speaker. Interestingly, the privilege motion moved then too by Shiv Sena MLA Sarnaik who said De's tweet against the Maharashtra government's decision ordering multiplexes to have a mandatory daily slot during the prime time slot for a Marathi film.\n\nIn 2017, KB Koliwad, Karnataka Assembly Speaker ordered jail term to two journalists Ravi Belagere and Anil Raju for publishing allegedly defamatory reports against legislators.", "lang": "en"}