{"title": "Misvisende at Solberg-regjeringen har flyttet langt flere arbeidsplasser fra Oslo enn de rødgrønne", "subtitle": "Sanner ser bort fra 770 arbeidsplasser som skal flyttes til Ås.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-13063", "url": "https://www.faktisk.no/faktasjekker/rKb/misvisende-at-solberg-regjeringen-har-flyttet-langt-flere-arbeidsplasser-fra-oslo-enn-de-rodgronne", "vclaim": "Helt siden Kjell Magne Bondevik (KrF) var statsminister, har norske regjeringer vært opptatt av å flytte statlige arbeidsplasser ut av Oslo. Også ved etablering av nye statlige virksomheter, har skiftende regjeringer ønsket å gjøre det utenfor hovedstaden.\n\n7. mars brakte Stavanger Aftenblad nyheten om at seks statlige arbeidsplasser skal flyttes fra Oslo til Stavanger. Kunnskaps- og integreringsminister Jan Tore Sanner (H) delte artikkelen på sin Facebook-side med følgende tekst:\n\nSenterpartiet er i større grad enn Høyre, kjent for å være opptatt av distriktene. Dessuten satt Sp i regjering i åtte år, mens Høyre foreløpig bare har sittet i fem og et halvt år. Stemmer det at Solberg-regjeringen har flyttet langt flere statlige arbeidsplasser ut av Oslo enn det Sp fikk til i sin regjeringstid?\n\nNår Faktisk.no ber Sanner om dokumentasjon for påstanden, er det hans politiske rådgiver, Maria Kristine Göthner, som svarer på vegne av statsråden. Hun viser til tall fra Kommunal- og moderniseringsdepartementet, hvor Sanner var minister i perioden 2013–17.\n\n– De rødgrønne flyttet ut 561 arbeidsplasser på åtte år fra arbeidsmarkedsregionen Oslo. I tillegg ble 770 arbeidsplasser vedtatt flyttet fra Veterinærinstituttet og Veterinærhøyskolen i Oslo til Ås, som er innenfor arbeidsmarkedsregionen Oslo. Perioden det vises til er 2005–2013, skriver Göthner i en e-post.\n\n– Til sammenligning har regjeringen Solberg vedtatt at godt over 800 arbeidsplasser skal flyttes ut av Oslo, i perioden 2013–2019.\n\n– Når vi skriver flyttet ut, gjelder dette både flyttet ut eller nyetablerte, og det er brukt likt for periodene som er sammenlignet.\n\nI Facebook-innlegget skriver imidlertid Sanner ingenting om nyetablerte arbeidsplasser, men bare om arbeidsplasser som er flyttet fra Oslo. I denne faktasjekken vil vi derfor legge utflytting av arbeidsplasser til grunn.\n\nI en tidligere faktasjekk har vi sett på hvilken regjering som var best på etablering av nye statlige arbeidsplasser utenfor Oslo:\n\nFaktisk.no har fått en oppdatert liste over vedtatte utflyttinger og nyetableringer utenfor Oslo av Kommunal- og moderniseringsdepartementet. Den viser at:\n• Den rødgrønne regjeringen, som Sp var en del av, vedtok å flytte ut 1111 arbeidsplasser, mens 260 nye arbeidplasser ble vedtatt etablert utenfor Oslo.\n• Solberg-regjeringen har så langt vedtatt utflytting av 404 arbeidsplasser og nyetablering av 464 arbeidsplasser utenfor Oslo.\n\nSom tidligere nevnt, velger vi i denne faktasjekken å se bort fra nyetableringer siden Sanner i sin Facebook-post skrev om flytting av statlige arbeidsplasser. Vi forholder oss til arbeidsplasser som er vedtatt flyttet, noe som betyr at flyttingen ikke nødvendigvis er gjennomført enda.\n\nSanner utelukker i sitt regnestykke utflyttingen av 770 arbeidsplasser på Veterinærhøgskolen og Veterinærinstituttet til Ås fordi dette ligger innenfor arbeidsmarkedsregionen Oslo. Regjeringen bruker i noen tilfeller bo- og arbeidsmarkedsregioner (BA-regioner) når de skal utforme politikk.\n\nNorge er inndelt i 160 slike regioner, som tar utgangspunkt i arbeidspendling, og gir rimelige grenser for størrelse og innhold i det arbeidsmarkedet som både personer og bedrifter reelt benytter seg av. Oslo er i samme BA-region som Akershus og deler av Buskerud, Østfold og Oppland.\n\nLegger man arbeidsmarkedsregionen Oslo til grunn, kunne Sanner også sett bort fra flyttingen av 40 andre arbeidsplasser. Den rødgrønne regjeringen vedtok å flytte 40 ansatte i Kriminalomsorgens sentrale forvaltning fra Oslo til Lillestrøm.\n\nOm man tar med disse 810 arbeidsplassene eller ikke, er helt avgjørende for konklusjonen i denne faktasjekken.\n\nHvis man inkluderer de 810 arbeidsplassene som den rødgrønne regjeringen vedtok å flytte til Ås og Lillestrøm, er påstanden til Sanner feil. Da flyttet Senterpartiet langt flere arbeidsplasser ut av Oslo enn det Sanners regjering har gjort.\n\nVelger man å utelukke de 810 arbeidsplassene fordi de ligger i Oslos arbeidsmarkedsregion, er Sanners påstand riktig. Da har Solberg-regjeringen flyttet flere statlige arbeidsplasser ut av Oslo enn det Sp fikk til i regjering.\n\nPåstanden vi faktasjekker er «vi har allerede flyttet langt flere arbeidsplasser fra Oslo enn Sp fikk til på sine 8 år i regjering». Etterlatt inntrykk er at Solberg-regjeringen har flyttet langt flere arbeidsplasser ut av hovedstaden enn det den rødgrønne regjeringen fikk til.\n\nÅs, hvor Veterinærinstituttet og Veterinærhøgskolen skal flytte til i mai 2020, ligger i Akershus. Det samme gjør Lillestrøm, hvor Kriminalomsorgens sentrale forvaltning skal ligge. Disse 810 arbeidsplassene er altså vedtatt flyttet ut av Oslo kommune.\n\nDermed er påstanden til Sanner misvisende. Den rødgrønne regjeringen, som Sp var en del av, vedtok å flytte ut 1111 statlige arbeidsplasser fra Oslo. Solberg-regjeringen har så langt vedtatt å flytte ut 404 arbeidsplasser.\n• Den rødgrønne regjeringen vedtok å flytte ut 1111 statlige arbeidsplasser fra Oslo i perioden 2005–13.\n• Solberg-regjeringen har så langt vedtatt å flytte ut 404 arbeidsplasser, ifølge en oversikt fra Kommunal- og moderniseringsdepartementet.\n• Kunnskaps- og integreringsminister Jan Tore Sanner mener likevel at hans regjering har flyttet ut flest arbeidsplasser.\n• Det er fordi han trekker fra 770 arbeidsplasser som den rødgrønne regjeringen vedtok å flytte fra Oslo til Ås i Akershus.\n• Ås tilhører ifølge Sanner Oslos arbeidsmarkedsregion, og bør derfor ikke være med i regnestykket.\n• I Facebook-innlegget skrev Sanner «Oslo», noe de fleste vil forstå som Oslo kommune. Faktisk.no har derfor valgt å ta med arbeidsplassene som den rødgrønne regjeringen vedtok å flytte fra Oslo til Ås og Lillestrøm. Dermed blir Sanners påstand misvisende.", "lang": "no"}