{"title": "É verdade que Tiago Brandão Rodrigues \"desaparece\" durante as crises na educação?", "subtitle": "Causou estranheza o silêncio  do ministro da Educação, Tiago Brandão Rodrigues, em plena crise com os professores. Nos jornais e nas redes sociais multiplicaram-se as críticas. No “i”, Joana Mortágua, do Bloco de Esquerda, escreveu: “Tiago Brandão Rodrigues desapareceu na névoa. E não me parece que valha a pena esperar pelo seu regresso.” Mas será esta a primeira vez que o ministro da Educação “desaparece na névoa” durante uma crise no sector que tutela?", "author": "poligrafo.sapo.pt", "date": "2019-05-15T12:24:58+01:00", "vclaim_id": "vclaim-id-15945", "url": "https://poligrafo.sapo.pt/fact-check/tiago-brandao-rodrigues-ausenta-se-durante-as-crises-na-educacao", "vclaim": "A resposta à pergunta de partida só pode ser afirmativa. É um facto que durante as duas maiores crises do seu mandato, Tiago Brandão Rodrigues desapareceu de cena, provocando estranheza entre políticos, sindicalistas e jornalistas.\n\nEm Junho de 2018, os professores iniciaram uma greve que durou duas semanas. Durante esse período, centenas de reuniões de avaliação foram adiadas nas escolas.\n\nO silêncio do ministro só foi interrompido na sequência de fortes protestos dos professores por entretanto ter sido tornada pública a sua deslocação à Rússia para assistir a um jogo da selecção nacional no campeonato europeu de futebol. A viagem foi também o motivo invocado para explicar a ausência do ministro no debate quinzenal que decorreu na presença do primeiro-ministro e dos restantes membros do governo. O Ministério da Educação fez-se representar pela secretária de Estado Adjunta da Educação, Alexandra Leitão. Até então, quem deu a cara pelo Ministério da Educação foi o secretário de Estado da Educação, João Costa.\n\nQuestionado nessa altura pelo jornal i sobre os motivos do silêncio do ministro, o Ministério da Educação afirmou que \"o ministro esteve visível e falou publicamente no final das reuniões com os sindicatos, o que nem é comum porque se trata de reuniões regulares de trabalho\". Depois disso, acrescentou o ministério, \"a agenda seguiu normalmente, com idas a escolas, eventos públicos e não públicos e ao parlamento\".\n\nAo jornal Sol, o Ministério da Educação justificou a viagem com o calendário de representações do Governo no Mundial que estaria definido \"há várias semanas\".\n\nTambém em 2016, quando os colégios fortemente o corte dos contratos de associação, o ministro decidiu ignorar uma manifestação de 40 mil pessoas e rumar ao Brasil para assistir aos Jogos Olímpicos, fazendo-se acompanhar da sua assessora. Nessa altura, coube à secretária de Estado Adjunta e da Educação, Alexandra Leitão, tomar as rédeas do conflito, por parte da tutela.\n\nNessa altura, o ambiente era diferente: Mário Nogueira, líder da FENPROF, era apresentado pelos contestatários como um amigo político de Brandão Rodrigues. Um manifestante levou mesmo um escaparate com fotografias de Mário Nogueira, da secretária de Estado da Educação e do ministro Tiago Brandão Rodrigues com vestidos de noiva. Chamou-lhes “Noivas de Santo António”. Entretanto, como se sabe, tudo mudou.", "lang": "pt"}