{"title": "El supuesto sorteo de una caravana Font Vendôme compartido a través de Facebook", "subtitle": "Según la publicación, la anterior ganadora del concurso no había podido aceptar el premio porque “es menor de edad”. Cuidado, estamos ante un nuevo caso de phishing.", "author": "www.newtral.es", "date": "27 agosto 2020", "vclaim_id": "vclaim-id-61952", "url": "https://www.newtral.es/bulo-supuesto-sorteo-caravana-font-vendome-facebook/20200827/", "vclaim": "Pasamos por varias web antes de llegar al formulario\n\nCuando pinchamos en el enlace de la publicaciones llegamos a una web donde nos piden que respondamos de dónde venimos, si de “Facebook o de Instagram”. Tras pinchar en cualquiera de los dos y darle a “enviar” aparece un mensaje que dice lo siguiente: “ENHORABUENA! Estás calificad@ para ganar tu Casa Móvil”, y para “acabar” debemos pinchar en otro enlace y “seguir los pasos para participar”. Esta última dirección nos lleva a una web cuyo dominio es “caravanavip.info”, donde nos felicitan porque “estamos a un paso de ganar” esa casa móvil. Entonces nos advierten de que es obligatorio pulsa el botón «Continuar…» y completar el formulario de un “patrocinador para terminar”; eso sí, antes de completarlo debemos elegir si preferimos una autocaravana o una furgoneta, y ambas opciones nos llevan al formulario final.\n\nEn el formulario nos piden señalar nuestro sexo, nombre y apellidos, email (para el premio), fecha de nacimiento y “aceptar las bases del sorteo y la política de privacidad de Toleadoo”, supuesta entidad organizadora del sorteo.\n\nEn la política de privacidad encontramos que la finalidad del supuesto concurso es la “elaboración y análisis de perfiles para estudios de mercado y conocimiento de intereses para la actividad de mercadotecnia”. Para ello, podrán disponer de nuestros datos personales para compartirlos con terceros: “En concreto, en virtud de dicha comunicación y tratamiento, podrá remitírsele por carta, teléfono, correo electrónico, SMS/MMS, notificaciones push, o por otros medios de comunicación electrónica equivalentes, publicidad y ofertas comerciales y de servicios relacionados con los sectores especificados en el presente documento.”\n\nTambién hemos encontrado al leer “las bases del concurso” que en realidad el premio no es ni una furgoneta ni una autocaravana, sino que “consiste en obtener un premio en metálico por valor de 1000€ el cual podrá ser canjeado en especie por el mismo valor. El premio no es canjeable por cualquier otro premio, excepto el aquí previsto”.", "lang": "es"}