{"title": "AgVa Ventilators Returned By Mumbai Hospitals Not Under PM Cares Fund: MoHFW", "subtitle": "The health ministry said it ordered a different make of ventilators from AgVa", "author": "www.boomlive.in", "date": "2020-08-04T20:42:17+05:30", "vclaim_id": "vclaim-id-80523", "url": "https://www.boomlive.in/coronavirus-outbreak/agva-ventilators-returned-by-mumbai-hospitals-not-under-pm-cares-fund-mohfw-9167", "vclaim": "The 81-faulty ventilators that were returned by two Mumbai hospitals in June-July were not a part of the PM Cares Fund, clarified health secretary Rajesh Bhushan in a press conference held by the Ministry of Health and Family Welfare (MoHFW) on Tuesday. JJ Hospital and St. George's hospital in Mumbai had returned 81-ventilators manufactured by Delhi-based AgVa ventilators as they did not function properly on being used.\n\nThe MoHFW said it ordered 10,000 ventilators from AgVa under its 'Make in India' initiative to boost the production of indigenious and domestic ventilators as the country only had 8510 units in early March and April. Over 60,000 ventilators have been manufactured in the country through the PM Cares Fund as well as the budgetary allocations informed the Ministry. Around 50,000 ventilators were purchased by the Ministry by the Rs. 2,000 crore allocated under the PM Cares funds. Only 18,000 of these have been delivered so far, Bhushan stated.\n\nAs the AgVa ventilators were returned by these two hospitals, questions were raised on the Ministry's decision to purchase 10,000 ventilators from the manufacturer. Putting these questions to rest, Bhushan highlighted that the ventilators donated to the Mumbai hospitals were different from the ones that the Ministry had purchased.\n\nAlso Read:Explained: Kawasaki-like Symptoms Seen in COVID-19 Positive Children\n\n\"It should be clear that these were donated to the two hospitals and we have not received any complaints from states including Maharashtra who received a batch of ventilators from this company that we sent them,\" Bhushan continued. \n\n\n\nIn the press conference, Bhushan also highlighted that only 0.27 per cent of the current active cases needed ventilatory support suggesting that the situation in the country is controllable. \"Since the beginning of the pandemic, at no time in the country have we crossed the 1% mark of people needing ventilatory support,\" he further added.\n\nMumbai corporator Aslam Shaikh as well as Dr. Dilip Pawar had facilitated the donation of 39 ventilators to St. George Hospital- a dedicated COVID-19 Hospital and 42 ventilators to JJ Hospital- a non- COVID-19 centre through a NGO. This NGO donated ventilators manufactured by AgVa.\n\nDoctors at the two hospitals complained that the ventilators were not fit for COVID-19 patients as SARS-CoV-2 affects the lungs. These ventilators at 2.5 lakh rupees are a few of the cheapest in the country.\n\nDoctors at St. George in a written note on June 19 stated that the ventilators showed fluctuating inhaled oxygen (FiO2) readings. An intubated person needs 100 per cent of FiO2 before their arteries pump oxygen again, but the ventilators did not indicate actual levels of delivered oxygen and oxygen saturation. The doctors also refused to use them in ICU settings as it was risky for patients.\n\nAgVa had refuted these claims saying the hospitals asked for upgraded versions of ventilators and refused to test the ones that they had shipped. The ventilators lied unused in both the hospitals. Dr. T P Lahane, Director of Medical Education and Research told Mumbai Mirror that nobody from the organization reached out to them for testing.\n\nThe country only had 8510 units in the beginning of March. Bharat Electronics under the aegis of the Ministry of Defense with a private company called Scanray was selected to produce 30,000 units, Andhra Med Tech Zone produced 13,500 units and AgVa with Maruti Suzuki's support produced 10,000 units. The Ministry ordered 60,000 units in total.\n\nAlso Read:Treating COVID-19: How Mumbai Doctors Are Managing The Crisis", "lang": "en"}