{"title": "The President and Military Pay Raises", "subtitle": "", "author": "www.factcheck.org", "date": "2018-05-10T16:44:38+00:00", "vclaim_id": "vclaim-id-6930", "url": "https://www.factcheck.org/2018/05/the-president-and-military-pay-raises/", "vclaim": "At an event honoring the mothers and spouses of military members, President Donald Trump mistakenly said that the recently approved budget raised military pay for the “first time in 10 years.” That isn’t true, as the White House admits.\n\nThe president, we were told, meant to say it was the largest pay raise.\n\nBasic pay for the military did increase by 2.4 percent on Jan. 1, 2018 — the largest in eight years. But pay increases are determined by a statutory formula, and Trump in fact requested an amount below the automatic adjustment for 2018. Congress overrode the president’s proposal, and Trump ultimately agreed to fully fund the increase as determined by federal law.\n\nThe president made his remarks in the East Room at the White House on May 9, while discussing the military budget. “And, by the way, I know you don’t care about this, but that also includes raises for our military,” he said. “First time in 10 years.”\n\nIt isn’t the first pay increase in 10 years. The Defense Department has on its website a list of the annual increases in basic military pay going back to 2007. On Jan. 1, 2018, basic pay increased 2.4 percent — up from a 2.1 percent increase in 2017 and 1.3 percent in 2016.\n\nWhen we contacted the White House, we were told that Trump was referring to his fiscal year 2019 budget proposal to increase military pay by 2.6 percent, beginning Jan. 1, 2019. That’s not at all what he said, so the president misspoke. Fair enough.\n\nBut this isn’t the first time that the president has taken credit for raising military pay that is set by a statutory formula.\n\nIn December, the president signed the National Defense Authorization Act, and the White House put out a press release with no fewer than 10 members of Congress praising the president for raising military pay — including the tweet below from House Speaker Paul Ryan.\n\nBut how is the annual increase in military pay determined?\n\nAs we have written before, federal law mandates that military pay raises be equal to the change in the Labor Department’s annual Employment Cost Index, or ECI, for private sector wages.\n\nThe president can “specify an alternative pay adjustment that supersedes the automatic adjustment,” and Congress can pass legislation that would “override the automatic adjustment and/or any presidential adjustment if it were enacted,” as explained in an April 2017 report by the nonpartisan Congressional Research Service.\n\nThat’s what happened in the case of the 2018 pay raise. Trump had proposed an increase of 2.1 percent for 2018 — which was below the ECI. But Congress passed the NDAA with a 2.4 percent increase, as set by the statutory formula, to fully fund the military pay hike.\n\nBasic pay increases have been higher than the ECI in the past.\n\nIn a 2013 report, the nonpartisan Congressional Budget Office said basic military pay exceeded the ECI every year from 2000 to 2010.\n\n“From 2000 to 2010, lawmakers approved raises — including across-the-board increases and, in some cases, additional amounts for personnel at specific seniority levels — that, on average, exceeded the ECI by 0.5 percentage points,” CBO said.\n\nSince 2011, the pay raise has been equal to or less than ECI, according to the CRS report on military pay. It was less than ECI for three straight years — from 2014 to 2016 — because President Obama invoked the “alternative pay adjustment” option in those years, and Congress did not override Obama.\n\nSince 2017, it has been equal to ECI, and Trump proposed a raise equal to ECI again in 2019 at 2.6 percent, which the president’s fiscal 2019 budget described as “modest.”\n\n“This pay raise is equal to the increase in the Employment Cost Index (ECI) for wages and salaries, for private industry workers as called for in law, and it is the highest military pay raise in 9 years,” the budget says.\n\nThat’s what the president meant to say — “the highest military pay raise in 9 years” — without mentioning, as his budget does, that it is equal to the amount “called for in law.”", "lang": "en"}