{"title": "Oui, cette photo d'un bus chargé de passagers a bien été prise à Marseille durant le confinement", "subtitle": "La photo d'un bus rempli de passagers à Marseille en période de restriction des déplacements, partagée 2.000 fois sur Facebook depuis le samedi 21 mars, est considéré comme un faux par de nombreux internautes. Cette photo est pourtant authentique selon les analyses de l'AFP. Des bus \"chargés de personnes\" ont bien été observés samedi selon des chauffeurs et la régie des", "author": "factuel.afp.com", "date": "2020-03-24T14:21:10+01:00", "vclaim_id": "vclaim-id-53906", "url": "https://factuel.afp.com/oui-cette-photo-dun-bus-charge-de-passagers-bien-ete-prise-marseille-durant-le-confinement", "vclaim": "Oui, cette photo d'un bus chargé de passagers a bien été prise à Marseille durant le confinement\n\nLa photo d'un bus rempli de passagers à Marseille en période de restriction des déplacements, partagée 2.000 fois sur Facebook depuis le samedi 21 mars, est considéré comme un faux par de nombreux internautes. Cette photo est pourtant authentique selon les analyses de l'AFP. Des bus \"chargés de personnes\" ont bien été observés samedi selon des chauffeurs et la régie des transports, dans certains quartiers pauvres où des gens n'ont d'autre moyen pour s'approvisionner dans des supermarchés éloignés que les rares transports en commun.\n\n\"Voilà le bus que j'ai pris aujourd'hui en sortant de ma garde à l'hôpital... Merci Marseille, on se voit bientôt en réa!\" déplore ce message publié sur Facebook et accompagné d'une photographie d'un bus bondé de passagers.\n\nLe message a été posté le samedi 21 mars, soit 5 jours après que la France a instauré un confinement de sa population pour lutter contre la propagation du nouveau coronavirus, qui a tué 860 personnes dans le pays (bilan au 24 mars).\n\nPartagé plus de 2.000 fois sur Facebook et reprise le lundi dans le quotidien régional la Provence, cette photographie suscite de nombreuses critiques depuis samedi. \"Fake\", \"Intox\", répondent de nombreux internautes dans les commentaires.\n\n\"Je voulais que cela serve à quelque chose au niveau de la RTM (les transports publics de Marseille, NDLR), du gouvernement, des gens... que ça ne continue pas comme ça car c'est grave\" explique à l'AFP Clara* , l'auteure de la publication sur Facebook .\n\nCette kinésithérapeute de l'hôpital Nord de Marseille raconte avoir pris la \"ligne 97\" samedi après son travail, \"le bus était vide et s'est rempli au fur et à mesure que l'on se rapprochait du centre\" ajoute-elle.\n\n\"Les bus marseillais ne ressemblent pas à ça\", \"c'est pas un bus marseillais\" accusent plusieurs internautes.\n\nLorsqu'on zoome sur la photo, on distingue pourtant bien le logo de la RTM, la régie des transports en commun de la métropole Aix-en-Provence-Marseille.\n\nAu-dessus du logo, on aperçoit l'indication \"Prochain arrêt : Blidah St-Lazare\". Il s'agit d'un arrêt de la ligne du bus 97, qui relie l'Hôpital Nord à la Canebière, la grande avenue centrale de Marseille. On peut vérifier facilement l'itinéraire de cette ligne en cliquant sur le site de la RTM.\n\nCette photo a donc bien été prise à Marseille. Oui, mais quand ? A l'avant du bus on distingue assez facilement l'horaire \"14h34\". Nous avons comparé cet horaire aux métadonnées, c'est-à-dire à l'ensemble des données numériques (date et heure de prise de vue, dimension, etc), de la photographie originale que nous a envoyé Clara.\n\nL'outil d'analyse d'image et de vidéo InVid-WeVerify, co-développé par l'AFP, permet d'extraire ces métadonnées. Selon l'analyse détaillée de ce logicel (voir ci-dessous), la photographie a bien été prise le samedi 21 mars 2020 à 14h34 et 41 secondes.\n\nContactée par l'AFP, la RTM a confirmé que le samedi 21 mars \"certaines lignes de bus étaient chargées dans certains quartiers, dont la ligne 97 qui dessert l'hôpital Nord\". La régie des transports explique toutefois ne pas être mesure de confirmer ni la date ni le numéro de ligne, sur simple observation de la photographie.\n\nLes bus samedi étaient \"chargés de personnes faisant leurs courses pour la plupart\" raconte également à l'AFP Claude Grosset, représentant CGT à la RTM, sur la base de témoignages rapportés par ses collègues chauffeurs.\n\nUn droit de retrait a été exercé la semaine passée par des chauffeurs de la RTM. \"Nous n'avions pas de gel hydroalcoolique, ni de lingettes\", explique aujourd'hui Ameziane Rabi, délégué CGT et chauffeur de bus dans les quartiers du nord de Marseille, parmi les plus pauvres de la ville.\n\n\"La surcharge des bus persiste malgré le renforcement annoncé car au départ il y a moins de navettes car des chauffeurs sont confinés\", ajoute M.Rabi. \"Mais c'est vrai que ce sont des gens (les passagers, NDLR) qui dépendent entièrement des transports en commun, il y a aussi beaucoup de gens qui travaillent sur des chantiers\", observe-t-il.\n\nUne mère de famille habitant un des quartiers du nord de Marseille, racontait ainsi à l'AFP, sous couvert d'anonymat, être sans aucune autre solution que le bus pour se rendre à son travail et pour faire ses courses, car \"il n'y a pas de supermarché\" près de son domicile.", "lang": "fr"}