{"title": "Fake News: Pepsi And Others Are Not Making Us Cannibals One Bite At A Time | Lead Stories", "subtitle": "Do Pepsi Co. and other food companies use cells from aborted fetuses as ingredients for their products? No, that&#039;s not...", "author": "leadstories.com", "date": "2019-11-26T10:10:23-07:00", "vclaim_id": "vclaim-id-51130", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-pepsi-not-making-us-cannibals-ne-bite-at-a-time.html", "vclaim": "Do Pepsi Co. and other food companies use cells from aborted fetuses as ingredients for their products? No, that's not true: The false claim is based on the use of HEK 293 cells -- which were developed decades ago from live-baby birth fetal cells -- in taste research by another company. The cells are and never have been placed into any Pepsi products, according to a statements from Pepsi. The company denied that cells from aborted babies were used and noted that all ingredients in their products are approved by the U.S. Food and Drug Administration. \n\n\n\nThe claim has been repeated in social memes and posts, but it appears to have originated in a video (archived here) reposted on January 28, 2017. It opened:\n\nThis is what social media users saw:\n\nThe claim against Pepsi and the other companies has been made repeatedly over the years, dating to at least 2012, and it is tied to Senomyx's use of live-baby birth fetal cells in taste research. However, saying that cells from aborted fetuses are directly used in the company's products - or those of Kraft, Nestle and Campbell's - is false.\n\nIn March of of 2012, Pepsi Co. issued this statement:\n\nA CBSNews.com story from June 3, 2011, wrote about Senomyx's use of HEK 293 cells, which it says \"researches have used for decades as biological workhorses.\"\n\nWhen word got out that Senomyx was using HEK 293 cells, anti-abortion activists advocates protested and called for boycotts of companies that contract with the American biotechnology company - which works to develop additives amplifying flavors and smells in food products. This drew more media exposure of the alleged link, more scrutiny of the company and ultimately more debunks of the tie between Senomyx and the use of aborted fetus cells.\n\n\n\nStill, as recently as April 23, 2019, Human Life International wrote \"Products That Use Aborted Fetuses,\" which states:\n\nThe American biotech company Senomyx has developed chemical additives that can enhance flavor and smell. To do this, they had to produce an army of never-tiring taste testers-that is, flavor receptors engineered from human embryonic kidney cells (HEK 293, fetal cell line popular in pharmaceutical research). These artificial taste buds can tell product developers which products the public will crave. The goal is to do a taste bud \"sleight of hand,\" creating low-sugar and low-sodium products that taste sweet or salty while actually using less sugar or sodium in the product.\n\nEven as the controversy has failed to die down, the fact is that Pepsi, Kraft and Campbell's - as well as others contracting with Senomyx - do not use aborted fetal cells to enhance flavors or smells.", "lang": "en"}