{"title": "Fact Check: Video Does NOT Prove Face Masks Kill Or That Microchips Will Be Forced Into Everyone Through Vaccines | Lead Stories", "subtitle": "Are face masks dangerous and deadly, and would a COVID-19 vaccine alter our DNA and be used implant microchips in...", "author": "leadstories.com", "date": "2020-08-07T12:16:06-07:00", "vclaim_id": "vclaim-id-63749", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-video-does-not-prove-masks-kill-or-that-microchips-will-be-forced-into-everyone-through-vaccines.html", "vclaim": "Are face masks dangerous and deadly, and would a COVID-19 vaccine alter our DNA and be used implant microchips in everyone? No, that's not true. Face masks are proven to be safe, and since there is no current vaccine, it is not possible to conclude it could alter our DNA or be used for microchipping.\n\nThose claims are in a video (archived here) posted on a Nigeria-based YouTube channel on July 17, 2020, titled \"OMG!!! EXPOSED COVID-19 VACCINE CONTENT | setrosvlog\". It opened with a shot of a Kansas woman telling a Johnson County, Kansas, forum:\n\nThey say that a vaccine will be voluntary, just like they said about masks in the beginning. I don't know how others here feel, l but I'm not willing to take an experimental DNA-alternating vaccine that has been fast-tracked past even the most minimal, or no, safety qualifications to which routine vaccines appear. Because Iknow that health, true health, comes from sunshine, exercise, fresh food, social contact and breathing in as much oxygen as I possibly can -- not from needles or masks.\"\n\n\n\nClick below to watch the video on YouTube:\n\nThe woman speaking at the public forum identified herself as Emily Coleman, of Olathe, Kansas. Her full testimony, which was cheered by the audience, lasted about 1:20, is found in this Facebook post on the page of 21st Century Wire, whose mission statement on their About Page reads:\n\nHere is the Facebook video:\n\nIn it, Coleman makes several misleading claims. Some vaccines, called DNA vaccines, can be injected into a person to change DNA to target, or ward off, a particular illness or disease. But there is no vaccine at all that is fully approved for use against the coronavirus currently. And while many are in trial phases, showing they are getting tested, there is no proof that whatever vaccine is approved for use -- if any -- would change the human genome. There are, however, concerns that President Trump's Operation Warp Speed may compromise the safety of any vaccine that makes it through sped-up trials, according to this July 13 report. Scientific American addressed the issue in this June 22 report.\n\nAlso, Coleman suggests that because masks were not mandatory at one point, and now they are in some places, the same would hold true for vaccines. This has never been the case.\n\nThere is no evidence that those potential vaccines undergoing trials currently would include microchips. That is among claims debunked in a recent Lead Stories article: Fact Check: 'The Most Important Video You'll Ever Watch' Is A Rehash of Misleading Coronavirus Claims.\n\nAnd none would include a microchip that would track people. There is nothing to support the claim, mostly surrounding Bill Gates, which he has denied, that any organization or person or the government is looking to implant people with such microchips.\n\nAlso in the video, which is strongly anti-vaccine, is Robert F. Kennedy, Jr. -- one of the best-known anti-vaccination proponents -- talking against them in an interview. The video then switches to Dr. Carrie Madej, who gives advice about vaccines in general but also makes scary and unproven claims about \"the vaccine,\" that's coming, even though there is no \"the vaccine.\" Lead Stories has debunked her claims: Fact Check: Video 'Urgent Information On Covid Vaccine' By Dr. Carrie Madej Is NOT All Science-Based Or Factual.\n\nAt 28:23, the male host says:\n\nWhile possible -- two schoolchildren wearing masks reportedly died in gym class in China -- there are far more instances of people dying of COVID-19 because they refused to wear a mask. Lead Stories has debunked this claim that oxygen levels are dangerously reduced by masks. The BBC's Reality Check did this story debunking the \"deadly masks\" claims. For more information, read Lead Stories piece, entitled Fact Check: Test Does NOT Show Face Masks Cause Oxygen Levels To Drop Into The 'Danger Zone.'\n\nAlso, the American Lung Association as early as June 18 (and updated August 6), tried to quell fears being spread online regarding masks. Answering the question \"Do Masks Cause Low Oxygen Levels?\" the association wrote:\n\nAbsolutely not. We wear masks all day long in the hospital. The masks are designed to be breathed through and there is no evidence that low oxygen levels occur. There is some evidence, however, that prolonged use of N-95 masks in patients with preexisting lung disease could cause some build-up of carbon dioxide levels in the body. People with preexisting lung problems should discuss mask wearing concerns with their health care providers. There is absolutely no scientific evidence that mask wearing or physical distancing weakens the immune system.\"\n\nSo who are the hosts in the video? Their YouTube About Page says the hosts are located in Nigeria. They describe themselves as:\n\nLead Stories has tried to contact the creators of the YouTube video, and we will update this story if they respond.", "lang": "en"}