{"title": "500 cientistas enviaram carta à ONU defendendo que \"não há nenhuma emergência climática\"?", "subtitle": "\"'Não há emergência climática', dizem 500 cientistas à ONU\". Este é o título de uma publicação que circula nas redes sociais e foi denunciada como sendo falsa ou enganadora. \"500 cientistas desmentem a menina Greta e enviaram carta à ONU dizendo que não há nenhuma emergência climática\", reitera-se na imagem em destaque no artigo. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-02-16T09:00:43Z", "vclaim_id": "vclaim-id-42978", "url": "https://poligrafo.sapo.pt/fact-check/500-cientistas-enviaram-carta-a-onu-defendendo-que-nao-ha-nenhuma-emergencia-climatica", "vclaim": "\"No mesmo dia que Greta Thunberg deu o seu discurso apaixonado na sede da ONU, no final do ano passado falando sobre seus medos de uma suposta emerência climática, 500 cientistas enviaram uma carta registada ao secretário-geral da Organizaҫão das Nações Unidas, dizendo que não há emergência climática alguma, e que políticas climáticas devem ser desenvolvidas de forma a beneficiar e melhorar as vidas das pessoas\", salienta-se no texto da publicação.\n\nA suposta carta existe e foi realmente enviada ao secretário-geral da ONU, António Guterres, assim como à secretária executiva da Convenção-Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC), Patricia Espinosa Cantellano.\n\nNo total, a missiva foi assinada por 506 pessoas de vários países, entre as quais não se contabilizam \"500 cientistas\". Diversas plataformas de fact-checking, nomeadamente a \"Climate Feedback\", verificaram que a maior parte dos signatários não são cientistas e, mesmo entre os que são cientistas, apenas uma ínfima parte tem experiência ou especialização em climatologia.\n\nAo consultar a lista de signatários, o Polígrafo chegou à mesma conclusão. Há escritores, psicólogos, filósofos, arqueólogos, engenheiros, advogados e economistas, entre outras áreas de atividade académica e/ou profissional. Apenas 10 signatários estão identificados como cientistas climáticos e quatro como meteorologistas.\n\nDe acordo com o jornal britânico \"The Independent\", a campanha associada à carta foi promovida pela organização holandesa Climate Intelligence Foundation (Clintel), descrito como \"negacionista da ciência climática\". A organização foi fundada por Guus Berkhout que \"iniciou a sua carreira na Shell\" e estabeleceu o Deplhi Consortium na década de 1980 para \"trabalhar em novas formas de extrair petróleo e gás\".\n\nA \"Climate Feedback\", no âmbito de um artigo de verificação de factos, cita seis cientistas que colocam em causa a validade científica das alegações expressas na carta. Por outro lado, o jornal \"The Independent\" salienta que entre os signatários destacam-se várias ligações diretas à indústria petrolífera, incluindo diretores e ex-diretores de companhias de petróleo e gás.\n\nO mesmo jornal indica que uma das signatárias, Valentina Zharkova, professora na Northumbria University, Newcastle, Inglaterra, deu uma palestra em 2018 na qual defendeu que \"as alterações climáticas são causadas pelos ciclos solares\". Também foi co-autora de um artigo sobre essa tese que acabaria por ser criticado e denunciado pela comunidade científica por conter \"erros básicos\".\n\nEm suma, recentrando o enfoque na principal alegação sob análise, o facto é que a carta não foi assinada por \"500 cientistas\".", "lang": "pt"}