{"title": "Analysis | Ted Cruz’s claims on Obamacare focus on losers, not winners", "subtitle": "Ted Cruz's apocalyptic account of the impact of Obamacare misses the other side of the story.", "author": "www.washingtonpost.com", "date": "2018-05-01T15:01:53Z", "vclaim_id": "vclaim-id-86006", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/10/18/ted-cruzs-claims-on-obamacare-focus-on-losers-not-winners/", "vclaim": "“The deal that has been cut provides no relief to the millions of Americans who are hurting because of Obamacare…. People all over this country are losing their health insurance. Fifteen thousand UPS employees got a notification in the mail that they were losing spousal coverage, that their husbands and wives were all losing the health insurance that they wanted and they liked. That is happening all over the country.”\n\nIn the wake of the defeat of his effort to derail the Affordable Care Act, a.k.a. Obamacare, Sen. Ted Cruz (R-Tex.) continues to make assertions about the law that have puzzled and concerned readers. But it’s hard to know where to begin, as he repeatedly uses language that sketches the law in apocalyptic terms, even though the law has barely begun to be implemented. So we will focus on a few key items.\n\nMeanwhile, the number of people without insurance will decrease by 25 million people, a cut of more than 45 percent. In other words, significantly more people will be helped by the law than those who face changes in health coverage. Moreover, the vast majority of people who now get their insurance from their employers likely will see little change.\n\nIn his ABC News interview, Cruz also makes wide claims about people who he says have lost jobs, faced premium hikes or been placed on part-time work. There is not enough data yet to make a judgment, pro or con, about such assertions. Although there are anecdotes here and there, little of that data adds up to a real trend. We encountered this issue when we examined the case of the City of Long Beach amid reports that it was shifting 1,600 workers to part-time because of the health-care law. The initial reports were overstated. (Cruz’s office supplied a link to a list of more than 350 employers who have cut hours or jobs, purportedly because of the law.)\n\nStill, one would expect the law to have some impact, especially at the margins. As of 2015, companies with more than 50 full-time workers must provide health insurance to all workers or face a $2,000 per person penalty, after the first 30 full-time employees. There also is a separate targeted penalty of $3,000 per employee if the employer coverage is inadequate or unaffordable, though it can’t exceed the first penalty. Moreover, a full-time job is defined as just 30 hours per week.\n\nAs for claims of premium hikes — or declines — it is best to take a jaundiced view of any such claims. As we have explained in an earlier column, the law mandates a robust package of benefits and requires that the amount an older individual pays will be no more than three times what a younger individual pays.\n\nSo some people, such as a young male who currently has a plan that does not include all of the required benefits, will have sticker shock; an article in the journal Health Affairs concluded that “more than half of Americans who had individual insurance in 2010 were enrolled in plans that would not qualify as providing essential coverage under the rules of the exchanges in 2014.” (This infographic explains the trade-offs well.)\n\nPeople who had bare-bones plans that no longer will be available thus might discover raw costs are higher, though the benefits might be better. Nevertheless, the new rates could be a surprise. (Here’s a link to a personal tale from someone whose old plan was discontinued and saw his rates double.) Meanwhile, older, less healthy people likely will see premiums decrease.\n\nSo apples-to-apples comparisons on premium prices may not be possible at this point. The evidence supplied by Cruz’s staff mostly came from groups hostile to the law, and we prefer to rely on less biased sources. It’s fair to say that readers should remain skeptical of claims concerning premiums from partisans on both sides of this debate.\n\nIn the specific example cited by Cruz of UPS — “15,000 UPS employees got a notification in the mail that they were losing spousal coverage” — he left out a crucial detail: The company’s policy change affects spouses who would qualify for health coverage at their own company — affecting approximately one in five workers, according to a company memo. Spouses who don’t have coverage or are not employed would still continue on the company plan.\n\nThe company memo makes clear this action is being taken because of the health-care law, but UPS is not leaving spouses without health coverage or forcing them to go to the Obamacare exchanges. Cruz does not quite say that, but he certainly leaves that impression when he says workers are “losing the health insurance that they wanted and they liked.”\n\nTaken together, are these claims worth Two or Three Pinocchios? It’s a fine line, and there are days when we wish we awarded ½ Pinocchios. On balance, Cruz’s language tips ever so slightly in the direction of Two Pinocchios. It may well be that “millions” have faced higher premiums or fewer hours at work, giving his claims a measure of credibility. But he does not allow at all for the possibility that millions of people are benefiting from the law — and that quite likely the number of winners from the law is larger than the losers. That does a disservice to his listeners.", "lang": "en"}