{"title": "Trump's trade talk is a full of misinformation, experts say", "subtitle": "He&#039;s floating inaccurate numbers and skewed economic theories as his big tariffs kick in on Chinese imports to the U.S.", "author": "www.cbsnews.com", "date": "May 13, 2019 / 12:32 PM", "vclaim_id": "vclaim-id-24612", "url": "https://www.cbsnews.com/news/trump-china-trade-talk-misinformation-tweet-claim-review-2019-05-13/", "vclaim": "\n• The president's statements about U.S.-China trade misstate the nature of this complex relationship.\n• His claim that China is paying tariffs to the U.S. Treasury ignores the fact that U.S. businesses and consumers are the ones paying.\n• Even Trump economic adviser Larry Kudlow acknowledges that China isn't paying the tariffs.\n\nPresident Donald Trump cast a fog of misinformation over the U.S. trade dispute with China, floating inaccurate numbers and skewed economic theories as big tariffs kicked in on Chinese goods. At stake in the rupture is a trading relationship between the world's two largest economies that employs nearly 1 million Americans, supplies affordable goods to U.S. households and, in the view of Mr. Trump and a bipartisan group of trade hard-liners, puts U.S. business at an unfair disadvantage.\n\nPresident Trump's torrent of tweets on the subject Friday followed a rally infused with familiar falsehoods about his achievements (the economy, veterans' health) and grievances (the Russia inquiry). Here's a look at his words about trade between the U.S. and China over the past week, including tweets from Monday morning.\n\nTrump: \"Tariffs are NOW being paid to the United States by China of 25% on 250 Billion Dollars worth of goods & products. These massive payments go directly to the Treasury of the U.S.\" — tweet Friday.\n\nThe facts: This is not how tariffs work. China is not writing a check to the U.S. Treasury. The tariffs are paid by American companies, which usually pass the cost on to consumers through higher prices. One of the theories is that the higher prices will encourage consumers to instead buy goods made in the U.S. or elsewhere. But the risk is that consumers could simply respond by spending less than they otherwise would, which would hurt growth.\n\nThe burden of Trump's tariffs on imports from China and other countries falls entirely on U.S. consumers and businesses that buy imports, said a study in March by economists from the Federal Reserve Bank of New York, Columbia University and Princeton University. By the end of last year, the study found, the public and U.S. companies were paying $3 billion a month in higher taxes and absorbing $1.4 billion a month in lost efficiency.\n\nOn \"Fox News Sunday,\" Trump economic adviser Larry Kudlow acknowledged under questioning that China isn't paying the tariffs. \"I don't disagree with that,\" he said when interviewer Chris Wallace pointed out that U.S. businesses and consumers bear the cost.\n\n\"Both sides will suffer on this,\" Kudlow said, noting that China risks seeing its exports shrink and economy slow. That statement, unlike Mr. Trump's, is in accord with the view of economists.\n\nKudlow said after years of unfair trading practices by China, \"this is a risk we should and can take without damaging our economy in any appreciable way.\"\n\nTrump: \"Your all time favorite President got tired of waiting for China to help out and start buying from our FARMERS, the greatest anywhere in the World!\" — tweet Friday.\n\nThe facts: The notion that China doesn't buy from U.S. farmers is false. China is the fourth-largest export market for U.S. agriculture. It bought $9.3 billion in U.S. agricultural products last year.\n\nAs for calling himself \"your\" favorite president, he is addressing only his supporters, not the country. Polls find Trump's approval rating to be high among Republicans, but it generally ranges between about 35% and 45% among Americans overall.\n\nTrump: \"We have lost 500 Billion Dollars a year, for many years, on Crazy Trade with China. NO MORE!\" — tweet Friday.\n\nThe facts: That's wrong. When sizing up the trade deficit, Mr. Trump always ignores trade in services -- where the U.S. runs a surplus with China -- and speaks only of goods. Even in that context, he misstated the imbalance.\n\nThe U.S. trade deficit with China last year was $378.6 billion, not $500 billion. On goods alone, the deficit was $419.2 billion.\n\nMr. Trump is also misleading when he puts the deficit in that ballpark for many years. It's true the imbalance has long been lopsided. But the U.S. Trade Representative's Office notes that exports of goods to China have increased by nearly 73% since 2008, and U.S. exports to China overall are up 527% since 2001.\n\nNor is the trade gap a \"loss\" in a pure sense. U.S. consumers and businesses get electronics, furniture, clothing and other goods in return for their money. They are buying things, not losing cash.\n\nTrump: \"Tariffs will bring in FAR MORE wealth to our Country than even a phenomenal deal of the traditional kind. Also, much easier & quicker to do. Our Farmers will do better, faster, and starving nations can now be helped. Waivers on some products will be granted, or go to new source!\" — tweet Friday.\n\nThe facts: In addition to repeating the canard that China pays the tariffs, he's failing to account for the damage that tariffs can do.\n\nBy most private estimates, a trade war leads to slower growth rather than the prosperity that Mr. Trump is promising. The president's tweet also goes beyond past claims that tariffs are simply a negotiating tactic to force better terms with China. Mr. Trump appears to be suggesting that a tariff increase would generate revenues that could then be spent on farm products and infrastructure, something that might in theory require support from Congress.\n\nBut on their own, tariffs are a clear drag on growth. Analysts at the consultancy Oxford Economics estimate that implementing and maintaining the latest increase would trim U.S. GDP by 0.3%, or $62 billion, in 2020. This would be equal to a loss of about $490 per household.\n\nEconomists at Nomura note that GDP this year could take a hit of as much as 0.4% if Trump expands the taxes to all Chinese imports as business confidence slumped and financial conditions tightened.", "lang": "en"}