{"title": "La", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-33350", "url": "https://pagellapolitica.it/dichiarazioni/8122/la-manovra-del-popolo-porta-alla-vendita-di-tutto-cio-che-lo-stato-possiede", "vclaim": "Le società (quotate o non quotate in borsa) che vedono una partecipazione del Ministero dell'Economia sono attive in diversi settori, tra cui quelli citati da Giovanni Paglia: il settore energetico per ENI e ENEL, quello ferroviario per Ferrovie dello Stato, il settore bancario e postale per Poste Italiane e Monte dei Paschi, quello degli armamenti per Leonardo, delle telecomunicazioni per Sogei e il settore cantieristico per Ram-Rete Autostrade.\n\nA queste si aggiungono le quote di queste società detenute indirettamente tramite il controllo del Ministero su Cassa Depositi e Prestiti (Cdp), che corrispondono a un valore di mercato pari a 14,34 miliardi di euro**: il totale tra controllo diretto e indiretto è di 34,34 miliardi circa.\n\nSe una società come Trenitalia, ad esempio, venisse quotata in borsa - come era stato annunciato inizialmente dall’allora ministro Delrio, ma successivamente smentito dall’attuale ministro Toninelli - è facile prevedere che avrebbe un valore di numerosi miliardi di euro.\n\nÈ per questa ragione che, in passato, il Ministero ha trasferito una parte delle azioni di società quotate che deteneva a Cdp – ad esempio, come avvenuto nel 2011 con Sace, Simest e Fintecna. Alcuni commentatori prevedono (e si ipotizzava uno scenario simile anche nell’aprile 2017) che una mossa di questo tipo potrebbe essere adottata in futuro per arrivare a quei 16 miliardi di privatizzazioni menzionati in precedenza.\n\nUn’operazione che avrebbe però ben poco della privatizzazione, essendo Cdp controllata per più del 80% dallo stesso Mef. Sarebbe più simile a un passaggio di proprietà tra enti comunque statali.\n\nLa dichiarazione è però corretta solo per le cifre. Da una parte è vero che il Def 2018 prevede un piano di privatizzazioni per un totale di 16 miliardi di euro per i prossimi tre anni. Dall’altra, affermare che queste privatizzazioni corrispondano alla vendita di più del 30% di tutto ciò che possiede lo Stato è errato. Tra società quotate e non, il patrimonio dello Stato ammonta a valori ben più alti di quelli riportati.\n\nInoltre, se il Mef decidesse di cedere a Cdp parte delle azioni detenute di società quotate in borsa, sarebbe comunque difficile catalogare queste operazioni come privatizzazioni. Queste decisioni di vendita risulterebbero infatti più un escamotage finanziario che un vero e proprio trasferimento di proprietà ai privati, modificando ben poco in termini di patrimonio dello Stato. L’interpretazione dei numeri è insomma fuorviante e Giovanni Paglia si merita quindi un “Nì”.\n\n* Per Eni sono 157.552.137 azioni controllate dal Mef che al prezzo di 16,35€ cadauna fanno un totale di circa 2,576 miliardi di euro.\n\n Per Monte dei Paschi di Siena sono il 68,247% di 1.140.290.072 azioni pari a 778.213.765 azioni, per un valore di circa 1,497 miliardi di euro se valutate al prezzo di 1,924 € cada una.\n\n Per Enav sono il 53,28% di 541.744.385 azioni per un totale di circa 288.641.408 detenute dal Mef. Al prezzo di 4€ ad azione fanno circa 1,155 miliardi di euro.\n\n Per Leonardo sono il 30,204% di 578.150.395 azioni per un totale di circa 174.624.545 azioni detenute dal Mef. Al prezzo di 10,13€ ad azione fanno circa 1,769 miliardi di euro.\n\n Per Poste Italiane sono il 29,26% di 1.306.110.000 azioni, per un totale di circa 382.167.786 azioni. Al prezzo di 6,49€ fanno circa 2,480 miliardi di euro.\n\n Per Enel sono il 23,58% di 10.166.679.946 azioni, per un totale di circa 2.397.303.131 azioni detenute dal Mef. Al valore di 4.413 € ad azione fanno circa 10,579 miliardi di euro.\n\n** Cdp detiene 936.179.478 di azioni Eni e circa 457.138.500 azioni di Poste Italiane (il 35% di 1.306.110.000 azioni). Utilizzando la metodologia adottata dal professor Stefano Caselli - prorettore dell’Università Bocconi - per calcolare il valore delle quote pubbliche pure, possiamo affermare che il Mef controlli l’82,77% di queste azioni, pari a circa 774.875.753 per Eni e 378.373.536 per Poste Italiane, poiché a tanto ammonta il controllo del Mef su Cdp. Utilizzando i prezzi delle azioni applicati in precedenza si ha dunque che il valore di queste azioni è pari a 1,670 miliardi di euro per Poste Italiane e 12,670 miliardi per Eni, per un totale di approssimativamente 14,34 miliardi di euro.", "lang": "it"}