{"title": "Fact check: Video of Joe Biden participating in “blackface skit” is doctored", "subtitle": "Social media users are sharing video footage that shows U.S. presidential candidate Joe Biden introducing a performer who appears to be wearing blackface. This is false, as the video clip has been manipulated.", "author": "www.reuters.com", "date": "2020-07-17T15:11:20Z", "vclaim_id": "vclaim-id-1247", "url": "https://www.reuters.com/article/uk-factcheck-joe-biden-blackface/fact-check-video-of-joe-biden-participating-in-blackface-skit-is-doctored-idUSKCN24I22C", "vclaim": "Social media users are sharing video footage that shows U.S. presidential candidate Joe Biden introducing a performer who appears to be wearing blackface. This is false, as the video clip has been manipulated.\n\nThe old clip shows Biden speaking behind a podium, introducing a band on stage. Biden then says: “Ladies and gentlemen, our vocalist tonight: Michael Jackson. Michael, would you please stand?” A performer on-stage with visibly dark skin then stands and bows before the audience. The bottom left corner of the shot shows the logo “C-SPAN”.\n\nExamples of the claim are visible here , here and here . This video has over 85,000 views on Twitter as of this Fact Check’s publication, here .\n\nThe full, original video is visible on C-SPAN and stems from the 1985 Democratic Congressional Dinner hosted in Washington, D.C. Near the 2 hour 52 minute mark, Biden stands at the podium to introduce a musical group ( cs.pn/2Ccq20k ).\n\nThe original video shows that the vocalist Biden introduces and refers to as Michael Jackson is an African-American musician named Jerome Powell, not a white man appearing in blackface. Powell’s website indicates the jazz singer has performed at various political events ( bit.ly/2WtN8GA , bit.ly/32nXqf8 ).\n\nThe video in the claim has been edited heavily to make Powell’s face appear much darker than in the original footage, where his features are clearly visible. The Twitter account that first shared this altered video has since apologized here .\n\nFalse. This is a manipulated video. Joe Biden did not introduce a “blackface skit”.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}