{"title": "Este video muestra bolsas con muertos por Covid-19 pero no es en un hospital de Nueva York", "subtitle": "Autoridades sanitarias de Ecuador confirmaron que el video muestra el Hospital Los Ceibos, pero en redes se asegura que sucedió en Brooklyn, Nueva York.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-40977", "url": "https://www.animalpolitico.com/elsabueso/este-video-si-muestra-bolsas-con-fallecidos-por-covid-19-pero-no-paso-en-un-hospital-de-nueva-york-londres-madrid-ni-barcelona/", "vclaim": "Un video con más de 2 mil 300 visualizaciones en Facebook, muestra bolsas negras con supuestos muertos por COVID-19 en el suelo un hospital. Múltiples versiones afirman que sucedió en Nueva York, Londres o en distintas ciudades de España, pero en realidad ocurrió en Guayaquil, Ecuador.\n\nAnte la difusión del video y la especulación sobre el lugar en el que sucedieron los hechos, el Hospital General del Norte de Guayaquil Los Ceibos en Ecuador dio a conocer un comunicado en el que se refiere al video. En el texto aclara que, en efecto, se filmó en sus instalaciones.\n\nEl comunicado precisa sobre el traslado de los cuerpos fuera del hospital y la atención posterior a las familias víctimas de las pérdidas por COVID-19.\n\nAdemás, uno de los hospitales que se mencionaron entre las distintas versiones de la desinformación, el Lenox Hill Hospital de Manhattan, refirió al video en Twitter y aseguró que no se trata de su morgue.\n\nSin embargo, sí hay un fragmento del video en el que se aprecia el Lenox Hill Hospital. La desinformación junta el video de las bolsas negras con fallecidos con una toma de un camión en la calle.\n\nMargarita Oksenkrug, directora de relaciones con la prensa de Northwell Health, aseguró para el verificador AFP Fact-Check que únicamente la primera fracción del video está relacionada con los hospitales de Nueva York.\n\n“Este video comienza con una toma de un trailer que está estacionado afuera del Hospital Lenox Hill que nos fue proporcionado a nosotros y a todos los hospitales de la ciudad de Nueva York por la Oficina de Manejo de Emergencias de la Ciudad de Nueva York para proporcionar un espacio temporal de morgue durante esta crisis de salud sin precedentes que ha desafió a las instalaciones de salud en todo el mundo”, dijo Oksenkrug.\n\nSe observan claramente las instalaciones del hospital ecuatoriano\n\nPrevio a la aclaración del Hospital Los Ceibos, el verificador internacional Maldita.es realizó un trabajo de identificación de una de las personas fallecidas que aparece en el video y de los señalamientos del hospital.\n\nEntre las bolsas que se ven en el video, se identifica el nombre de Gilbert Zambrano Loor. Su obituario se encuentra en el sitio web de la Asociación de Corredores de Bienes Raíces del Guayas. Esta identificación ayudó a ubicar, en una primera instancia, el país en el que se filmó el video original.\n\nDespués de reducir las opciones, a través de una búsqueda inversa de imágenes se comprobó que los señalamientos del video y los de las instalaciones del Hospital Los Ceibos, son iguales.\n\nEl Sabueso es uno de los más de 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}