{"title": "Após morte de general iraniano, vídeo antigo de mísseis viraliza fora de contexto", "subtitle": "Onda de desinformação sobre tensão entre Estados Unidos e Irã inclui gravação que foi visualizada quase 1,5", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-36691", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/apos-morte-de-general-iraniano-video-antigo-de-misseis-viraliza-fora-de-contexto/", "vclaim": "Após o ataque americano que resultou na morte do general iraniano Qassim Suleimani, diversas imagens antigas voltaram a circular nas redes sociais com legendas que anunciam uma “terceira guerra mundial“. Um dos vídeos retirados de contexto foi reproduzido quase 1,5 milhão de vezes no Facebook e obteve 49 mil compartilhamentos. A gravação, no entanto, já havia sido publicada nas redes sociais em 2018.\n\nO vídeo abaixo foi divulgado no dia 12 de novembro de 2018 com legenda que informava se tratar de mísseis chegando à cidade de Ashkelon, ao norte da Faixa de Gaza. As mesmas imagens também foram postadas no YouTube, identificadas com a mesma localização.\n\nA escalada de tensão entre Estados Unidos e Irã após o assassinato do general iraniano Qassim Suleimani e o ataque a bases militares americanas gerou uma onda de boatos nas redes sociais. Veja o que o já checou:\n• Foto de soldados em aeroporto mostra viagem de recesso de fim de ano, e não envio de tropas ao Irã\n• Imagens de despedidas de soldados americanos são antigas e não têm relação com ataque do Irã\n• Foto de soldados americanos em avião é de 2013 e não tem relação com ataque de mísseis do Irã\n• Vídeo em que Trump se assusta em palanque é antigo e foi adulterado para incluir grito em árabe\n• Vídeos antigos de lançamentos de mísseis são compartilhados como se fossem de ataque do Irã a base militar dos EUA", "lang": "pt"}