{"title": "4,000 EU prisoners in England and Wales", "subtitle": "There were 4,000 EU nationals in prison in England and Wales at the end of 2017, and over 9,000 foreign prisoners overall. It’s not easy to determine the cost of these prisoners to the taxpayer.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10402", "url": "https://fullfact.org/crime/eu-prisoners/", "vclaim": "At the end of 2017 there were just over 4,000 EU nationals in prisons in England and Wales. That’s around 5% of the overall prison population—the same proportion as for the last five years. The total number of EU prisoners dropped by around 100 in 2017 compared to the year before.\n\nEU nationals made up 43% of foreign national prisoners in England and Wales in December 2017—up from 38% in 2013.\n\nAmong the EU prison population, the most common nationalities in December 2017 were Polish (821), Irish (725), Romanian (663), and Lithuanian (412).\n\nWe’re looking at publicly available data from the Ministry of Justice (MoJ). The Daily Express’ data comes from an MoJ response to a Freedom of Information Request it submitted, which we have not seen. As a result the exact figures may differ slightly.\n\nThe prison population includes those serving sentences (87% of all prisoners, of all nationalities), those on remand awaiting the start or continuation of trial or a final sentencing (11%), and those held for civil offences and immigration detainees (1%).\n\nThe Daily Express’ cost estimate seems to be based on multiplying the number of EU prisoners by the average cost per prisoner in 2016/17. We’ve asked the Daily Express for more information about this.\n\nThe Ministry of Justice told us that these are only an average, and costs per prisoner can vary across different prisons. Things like the type of prison, its security level and the mix of prisoners it holds can all have an impact on the cost. The MoJ told us it only provides averages for the cost of prisoners across the whole prison system.\n\nThe average cost used by the Express also covers both public sector and private sector prisons, but the MoJ says that “public sector & private sector costs are not directly comparable because of differences in accounting treatment and scope of services”.\n\nThe average also includes spending at the national and regional level, not just spending at individual prisons.\n\nWe’ve asked the MoJ for more information about costs per prisoner.", "lang": "en"}