{"title": "Analysis | Fact-checking the bipartisan spinfest on Brett Kavanaugh’s time at the White House", "subtitle": "Republicans say millions of pages of Kavanaugh's White House records are irrelevant. Democrats say he gave incomplete testimony to Congress in 2006. We dug into their claims.", "author": "www.washingtonpost.com", "date": "2018-08-15T07:00:13.344Z", "vclaim_id": "vclaim-id-7252", "url": "https://www.washingtonpost.com/politics/2018/08/15/fact-checking-bipartisan-spinfest-brett-kavanaughs-time-white-house/", "vclaim": "“One particularly frustrating part of the job is that it is in essence procedural and not substantive,” he wrote. “The staff secretary can be influential in a few ways: by sheer proximity to the president (few people spend more time with the chief executive), by exercising some judgment about what documents flow to the president and which do not, and by making prudential choices in the staffing process about which of the competing views of various White House offices and officials to draw out or to insist are further represented in the papers that reach the president. But none of these things would really be evident by examining the documents that circulated through the staff secretary’s office 15 years ago.”\n\nDurbin: \"In September 2003, the President nominated William Haynes to be a judge on the Fourth Circuit. As General Counsel to the Department of Defense, Mr. Haynes had been the architect of the administration’s discredited detention and interrogation policies. For example, Mr. Haynes recommended that Secretary [Donald] Rumsfeld approve the use of abusive interrogation techniques, like threatening detainees with dogs, forced nudity, and for forcing detainees into painful stress positions. During the 108th Congress, Mr. Haynes’s nomination stalled after his involvement in this scandal came to light. Just this February, the President decided to renominate him. What was your role in the original Haynes nomination and decision to renominate him? And at the time of the nomination, what did you know about Mr. Haynes’s role in crafting the administration’s detention and interrogation policies?\"", "lang": "en"}