{"title": "Nein, Angela Merkel hat 1967 kein Gedicht für die DDR-Kinderzeitschrift „Frösi“ geschrieben", "subtitle": "Seit Jahren wird Angela Merkel unterstellt, sie habe 1967 für die DDR-Kinderzeitschrift „Frösi“ das Gedicht „Revolution von Oben“ verfasst. Das stimmt nicht – das Gedicht wurde vom Satiremagazin „Eulenspiegel“ frei erfunden.", "author": "correctiv.org", "date": "2019-12-04T11:55:25+00:00", "vclaim_id": "vclaim-id-34472", "url": "https://correctiv.org/faktencheck/politik/2019/12/04/nein-angela-merkel-hat-1967-kein-gedicht-fuer-die-ddr-kinderzeitschrift-froesi-geschrieben/", "vclaim": "„Ich werd Chef der BRD – der Klassenfeind wird’s hassen! – und folg’ dem Plan der SED, sie pleitegeh’n zu lassen!” Hat die heutige Bundeskanzlerin Angela Merkel dieses Gedicht verfasst? Im Netz hält sich das Gerücht seit Jahren hartnäckig.\n\nDemnach soll die 13-jährige Merkel, die damals noch Kasner mit Nachnamen hieß, in der Septemberausgabe der DDR-Kinderzeitschrift Fröhlich sein und singen (Frösi) 1967 ein Gedicht mit dem Titel „Revolution von Oben“ geschrieben haben. Am 11. November wurde die Behauptung von der Facebook-Seite „Merkel Muss Weg“ verbreitet. Das Gedicht, zusammen mit einem Foto Merkels, wurde mehr als 470 Mal geteilt. Eine Kommentatorin schrieb darunter: „Also von langer Hand geplant schon von ihr.“\n\nWir haben die Behauptung überprüft.\n\nDas Gedicht findet sich weder in der September- noch in der Oktober-Ausgabe der Frösi\n\nEine Google-Suche nach „Angela Merkel Frösi“ führt unter anderem zu einem Artikel des Blogs Gloria.TV vom 17. Februar 2016. Dort ist ein Youtube-Video des Blogs Kla.TV eingebettet, in dem die Behauptung, Merkel habe das Gedicht geschrieben, ebenfalls aufgestellt wird. In der Beschreibung wird zudem widersprüchlich angegeben, es habe sich bei dem gezeigten Titelbild um die Oktober-Ausgabe der Frösi von 1967 gehandelt.\n\nDie Behauptung kursiert demnach schon seit mindestens zweieinhalb Jahren, einmal soll es sich um die September-Ausgabe, ein anderes Mal um die Oktober-Ausgabe der Frösi handeln.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nWir haben diese beiden Ausgaben im Archiv der Bibliothek für Bildungsgeschichtliche Forschung in Berlin eingesehen und dokumentiert. Ein Gedicht von Angela Merkel oder Angela Kasner ist in den beiden Ausgaben nicht zu finden.\n\nDer Dresdner Sammler Guido Weißhahn, der für sein Projekt „DDR-Comics“ alte Zeitschriften dokumentiert, schrieb uns nach einer Bitte um eine Einschätzung per E-Mail: „Das Gerücht kenne ich, die Verbreiter fragen manchmal auch bei mir an, aber meine Versicherung, dass es das Gedicht in der Frösi nie gab, reicht natürlich hinten und vorn nicht. Ich kenne alle Ausgaben, sowas wäre nie und nimmer abgedruckt worden, schon gar nicht als Einsendung.“\n\nEulenspiegel-Chefredakteur: Das Gedicht ist frei erfunden\n\nEine Spur zur Quelle des Gedichts findet sich im Facebook-Beitrag selbst. Es sei demnach in der April-Ausgabe des Eulenspiegel, einem Satiremagazin, 2012 „wieder entdeckt“ worden.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nWir haben diesbezüglich bei der Satire-Redaktion nachgefragt. Per E-Mail antwortete Chefredakteur Gregor Füller: „Im Literaturteil der Eulenspiegel-Ausgabe 4/12 finden sich unter der Überschrift ‘Pubertätslyrik der Promis’ Gedichte von Boris Becker, Gott und Angela Merkel. Hierzu stellen wir fest: Die vermeintlich von Boris Becker und Angela Merkel stammenden Gedichte sind frei erfunden, das von Gott verfasste Gedicht jedoch ist authentisch.“\n\nFüller schickte uns die entsprechende Ausgabe des Eulenspiegel außerdem als PDF zu. Auf Seite sieben des Literaturteils findet sich das Gedicht „Revolution von oben“, vermeintlich von Angela Merkel im September 1967 in der Frösi. Als Autor wird dort Michael Kaiser angegeben – ein Redakteur des Eulenspiegel.\n\nDie Faktenchecker der DPA haben ebenfalls einen Artikel zum Thema veröffentlicht, auch sie kommen zum Ergebnis: Die Behauptung ist falsch.", "lang": "de"}