{"title": "Chuva de raios ontem matou 80 bois em Nova Xavantina (MT) #boato", "subtitle": "Boato – Uma chuva de raios ontem à noite matou 80 bois na cidade de Nova Xavantina, em Mato Grosso. Um vaqueiro e o seu cavalo também foram atingidos e morreram durante o temporal.", "author": "www.boatos.org", "date": "2019-11-07T21:13:50+00:00", "vclaim_id": "vclaim-id-38030", "url": "https://www.boatos.org/brasil/chuva-de-raios-matou-bois-nova-xavantina.html", "vclaim": "Boato – Uma chuva de raios ontem à noite matou 80 bois na cidade de Nova Xavantina, em Mato Grosso. Um vaqueiro e o seu cavalo também foram atingidos e morreram durante o temporal.\n\nCom o início da temporada de chuvas em todo o país, anunciando a chegada do verão, muitas regiões do Brasil comemoram o fim do período de seca, enquanto outras entram em estado de alerta por conta do perigo dos temporais, que podem trazer ventos fortes, enchentes e chuvas de raios em algumas cidades. E, ao que parece, de acordo com um vídeo que está circulando as redes sociais, alguns desses casos já chegou à Nova Xavantina, no Mato Grosso.\n\nAs imagens mostram 80 bois mortos em um pasto, além de um vaqueiro e o seu cavalo, que teriam sido mortos após uma chuva de raios, supostamente ocorrida na noite de ontem na cidade matogrossense. Veja o vídeo e os textos originais das publicações que estão sendo compartilhadas no Facebook:\n\nVersão 1: Chuva de raios mata 80 bois, cavalo e peão Chuva com raios caiu sobre a cidade Nova Xavantina localizada a 660 quilômetros de Cuiabá, no último dia 22/ 10, provocando estragos na cidade e na zona rural. Numa propriedade – Fazenda Santo Antônio – a “chuva” de raios atingiu e matou 80 bois, o peão e seu cavalo. As imagens são tristes. Vejam\n\nVersão 2: Chuva de raios à noite em NOVA XAVANTINA MT, matou 80 BOIS cavaleiro com cavalo coisa de louco … muito triste mas com a natureza ninguem pode. SÓ ESPERO QUE A GLOBO NÃO CULPE O PRESIDENTE BOLSONARO.\n\nObviamente, as imagens são fortes e tristes, o que explica o vídeo ter viralizado e assustado muitas pessoas logo no início da temporada de chuvas em todo o país. Mas será mesmo que uma chuva de raios ontem matou 80 bois em Nova Xavantina (MT)? A resposta é não! E nós te contamos o porquê a partir de alguns fatos.\n\nO primeiro deles é que as mensagens da publicação que está circulando online carregam todas as características de boatos: são alarmistas (em uma versão, percebe-se um viés religioso ao noticiar o suposto fato, enquanto na segunda, um caráter político, ambas para atrair a atenção dos internautas), usaram o termo “ontem” (muito comum em notícias falsas e com caráter vago) e possuem vários erros de português.\n\nEm segundo lugar, ao buscarmos pela história da chuva de raios, descobrimos duas coisas: a primeira é que não aconteceu nenhuma chuva em Xavantina (MT) ontem, e a segunda é que há uma mistura de informações, o que nos leva ao terceiro fato.\n\nÉ verdade que o caso do vaqueiro, de fato, aconteceu lá. Trata-se de um funcionário de uma fazenda na cidade que foi atingido por um raio, enquanto montava um jegue. Ambos morreram no local após a forte descarga elétrica, só que não ontem, mas em dezembro 2018.\n\nJá o caso dos bois mortos e o vídeo em si aconteceu em Tocantins, e não em Nova Xavantina. 80 gados morreram após uma tempestade de raios na fazenda Santo Antônio, na zona rural de Talismã, na noite de 7 de janeiro de 2018.\n\nE, para dar o desfecho de toda essa história e provar que ela não passa de balela, a outra imagem da publicação que está sendo compartilhada (além da dois bois) não é de lá. E as fotos mostrando os raios também não passam de ilustrações que podem ser facilmente encontradas na web.\n\nResumindo: A notícia que dá conta de que 80 bois morreram após chuva de raios na noite de ontem em Nova Xavantina (MT) não é verdadeira. Primeiro, os animais não morreram em Nova Xavantina, mas sim, no Tocantins. E segundo, não foi ontem. O caso ocorreu em janeiro de 2018.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}