{"title": "Is a Global Conspiracy Promoting Remdesivir Over Hydroxychloroquine for Treating COVID-19?", "subtitle": "A sprawling conspiracy theory holds that numerous individuals and organizations schemed to promote Remdesivir over a drug that the U.S. president has touted.", "author": "www.snopes.com", "date": "2020-05-05T18:35:00+00:00", "vclaim_id": "vclaim-id-57755", "url": "https://www.snopes.com/fact-check/remdesivir-gilead-conspiracy/", "vclaim": "In May 2020, as the drug Remdesivir was being explored as a potential treatment for the COVID-19 coronavirus disease, a widespread social media post posited a sprawling conspiracy involving U.S. biopharmaceutical company Gilead, China, the international medical organization Unitaid, George Soros, Bill Gates, the World Health Organization, Hillary Clinton, and National Institute of Allergy, and Infectious Diseases director Dr. Anthony Fauci. The theory holds that together they were trying to suppress the supposedly highly effective drug Hydroxychloroquine as a treatment for COVID-19 in favor of Remdesivir:\n\nThe disconnected statements offered in support of the conspiracy theory added up to nothing, but some of them individually had varying amounts of truth to them, which we briefly survey below.\n\nSome very preliminary research has suggested that Remdesivir, a drug originally developed to target Ebola, may show some promise as a treatment (not a “cure”) for COVID-19.\n\nThe patent for Remdesivir is held by Gilead Sciences, a California-based biopharmaceutical company.\n\nIn January 2020, the Wuhan Institute of Virology of the China Academy of Sciences applied to patent the use of Remdesivir in China. Even if that application were granted, it would have very limited scope and would not mean that China would “own” the patent to Remdesivir:\n\nUnitaid is an international organization that invests in innovations to prevent, diagnose, and treat HIV/AIDS, tuberculosis, and malaria more quickly, affordably and effectively. Unitaid also works to improve access to diagnostics and treatment for HIV co-infections such as hepatitis C and human papillomavirus (HPV), and they have “moved quickly to reshape its programs to contribute to the global response to the COVID-19 pandemic.” Unitaid is not “Gilead’s drug patent sharing subsidiary branch” (or any other form subsidiary of Gilead), the organization told us, nor does Unitaid have an office near Wuhan, China. (Unitaid has a single office location in Geneva, Switzerland.)\n\nUnitaid’s “About Us” website page notes that the organization “is a hosted partnership of the World Health Organization” (from whom they receive no financial support), and Unitaid’s “Investing in Unitaid” page states that the Bill & Melinda Gates Foundation is a main donor. Unitaid has no past or current links, financial or otherwise, with George Soros or Fauci, the organization told us via email.\n\nDuring the 2016 presidential campaign cycle, individuals associated with Gilead donated to Hillary Clinton‘s campaign (and to many other candidates from both parties). Nonetheless, during that campaign, Clinton asserted she would “go after drug companies that charge exorbitant prices” and singled out Gilead, “whose hepatitis C drugs cost between $900 and $1,000 per pill in the United States.” In response to our query, Unitaid informed us that it did not provide financial or other support to the Hillary Clinton 2016 presidential election campaign.\n\nBetween 2014 and 2019, the EcoHealth Alliance was awarded a series of grants totaling approximately $3.7 million by the National Institute of Allergy and Infectious Diseases, of which Fauci is the director, to study the “risk of future coronavirus (CoV) emergence from wildlife using in-depth field investigations across the human-wildlife interface in China.” Only a portion of this money has been used to fund research at the Wuhan Institute of Virology, however.\n\nThe anti-malarial drug Hydroxychloroquine, much-touted by U.S. President Donald Trump as a potential COVID-19 treatment, does not have a proven “92% success rate” in treating patients with that disease. Rather, according to a “finding from a retrospective analysis conducted by the U.S. Veterans Health Administration,” hydroxychloroquine for treatment of patients with COVID-19, “combined with or without azithromycin, not only may not help mitigate the virus’ effect, it also may increase overall mortality.”", "lang": "en"}