{"title": "Video from Patna school falsely shared as DAV public school, Hyderabad", "subtitle": "", "author": "www.altnews.in", "date": "2020-07-07T13:39:02+00:00", "vclaim_id": "vclaim-id-49348", "url": "https://www.altnews.in/a-video-where-parents-argue-with-school-administration-from-patna-shared-as-hyderabad/", "vclaim": "A two-minute video is viral where a woman is probing a purported staff member of a school about the institution’s policy on transportation charges, tuition fees and annual fees amidst the lockdown. The accompanying message says that DAV Public School in Kukatpally, Hyderabad is looting parents.\n\n“See the conduct of DAV PUBLIC SCHOOL Kukatpally, Hyderabad, The Principal & School staff have looted the parents. Please circulate this video to be reached by ministry of Education and KTR for necessary…” reads the viral text (archived link).\n\n\n\nSeveral Twitter and Facebook users have posted the viral video. Alt News has also received several requests to fact-check this on WhatsApp (+917600011160) and on our official Android application\n\nAlt News found that on June 20 Facebook user Dharmendra Kumar had posted four videos including the one viral. His post, which drew over 41,000 shares and millions of views, claimed that the clip was shot in Bishop Scott Girls School in Patna. The women seen in the video is the director of the school.\n\nUsing this as a clue, Alt News performed a keyword search on Google and found a June 26 report in International Business Times (IBT). As per the report, despite the government’s instructions to private schools to not charge fees during the lockdown period, many institutions are pressuring parents to deposit admission fees and school fees. “Not only does the lady from the school management threatens the parent, but she also apparently tries to snatch the phone from the parent’s hand and misbehaves,” reads the report.\n\nOn June 23, News18 published a report in Hindi on the incident. As per the report, “Director of Primary Education Ranjit Kumar Singh ordered an inquiry against Patna’s Scort Girls School and set up a two-member investigation team. He reiterated that during the lockdown, the government had ordered that there would be no transportation charge and the school should not pressurize for fees. The government order is applicable to all the schools except minority schools. The department has ordered RDDE Surendra Sinha and DEO Jyoti Kumar Patna to investigate the issue.” The claim that the viral video shows an incident from DAV Public School in Hyderabad is false. It took place in Bishop Scott Girls School in Patna.", "lang": "en"}