{"title": "Imagem viral de Catarina Martins a fazer saudação fascista é autêntica?", "subtitle": "Espalhou-se pelas redes sociais uma imagem em que a líder do Bloco de Esquerda parece estar a fazer a saudação fascista, com o braço direito levantado, associada a mensagens visando desvalorizar a polémica em torno do suposto gesto de André Ventura na manifestação de 27 de junho. A imagem em causa é autêntica, ou trata-se de manipulação?", "author": "poligrafo.sapo.pt", "date": "2020-07-01T17:06:44+01:00", "vclaim_id": "vclaim-id-62435", "url": "https://poligrafo.sapo.pt/fact-check/imagem-viral-de-catarina-martins-a-fazer-saudacao-fascista-e-autentica", "vclaim": "No decurso da manifestação de 27 de junho do partido Chega, sob o mote \"Portugal não é racista\", no centro de Lisboa, o respetivo líder André Ventura foi fotografado com o braço direito levantado e sucederam-se desde logo as acusações de estar a fazer a saudação fascista.\n\nA partir de determinados ângulos, parece ser um mero aceno. A partir de outros ângulos, contudo, parece ser mais sugestivo da saudação fascista. Não é possível conferir a verdadeira intenção do autor de tal gesto, em tal contexto.\n\nMas o presente artigo de verificação de factos incide sobre uma outra questão: uma imagem de Catarina Martins, líder do Bloco de Esquerda, aparentemente a fazer a saudação fascista. Após a manifestação de sábado, essa imagem começou a ser partilhada por centenas de pessoas nas redes sociais, associada a mensagens visando desvalorizar a polémica em torno do suposto gesto de Ventura.\n\nTrata-se de um recorte manipulador a partir de uma fotografia autêntica, captada por José Caria, fotojornalista da Agência Lusa, em junho de 2016.\n\nNa fotografia original, Catarina Martins aparece com os dois braços levantados e não apenas o braço direito. Ao recortar a imagem de forma a aparecer apenas o braço direito, o autor da manipulação obtém um sugestionamento visual da saudação fascista. Observando a fotografia original, porém, a ilusão óptica desvanece-se por completo.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}