{"title": "Sim, Lula foi indicado testemunha de defesa do atacante do Bolsonaro, mas não é o que parece", "subtitle": "A versão de que conhecidos políticos de esquerda e celebridades brasileiros serão testemunhas de defesa de Adélio Bispo, o homem que atacou o presidente eleito Jair Bolsonaro com uma faca em setembro, circula nas redes sociais. Eles realmente foram indicados como testemunhas, mas a intimação depende da aceitação do juiz responsável pelo caso. “Bomba!", "author": "checamos.afp.com", "date": "2018-12-21T18:28:38+01:00", "vclaim_id": "vclaim-id-17748", "url": "https://checamos.afp.com/sim-lula-foi-indicado-testemunha-de-defesa-do-atacante-do-bolsonaro-mas-nao-e-o-que-parece", "vclaim": "Sim, Lula foi indicado testemunha de defesa do atacante do Bolsonaro, mas não é o que parece\n\nA versão de que conhecidos políticos de esquerda e celebridades brasileiros serão testemunhas de defesa de Adélio Bispo, o homem que atacou o presidente eleito Jair Bolsonaro com uma faca em setembro, circula nas redes sociais. Eles realmente foram indicados como testemunhas, mas a intimação depende da aceitação do juiz responsável pelo caso.\n\n“Bomba! Lula, Jean Wyllys, Maria do Rosário e Preta Gil serão testemunhas de Adélio”, diz um meme que viralizou no Facebook. Ante a informação, internautas tiveram diferentes reações equivocadas.\n\nDe um lado, alguns assumiram que, pelo fato de terem sido arrolados como testemunhas, os mesmos deveriam ter estado presentes no local do delito. “Testemunha é quem viu a cena do crime. É uma piada”, escreveu um usuário.\n\nPor outro, houve quem achasse que, enquanto potenciais testemunhas, deveriam estar relacionadas com o ataque. “A presença deles fará com que fique mais claro quem pode estar envolvido no mandado de assassinato ao nosso presidente ou eles saibam dizer quem foi. O que vocês acham?”, comentou um internauta.\n\nAs duas interpretações estão equivocadas. Contatado pela equipe de checagem da AFP, um dos advogados de Adélio Bispo, Zanone Manuel de Oliveira Júnior, confirmou que escolheu as testemunhas para que as mesmas possam depor “sobre o discurso de ódio de Bolsonaro que, segundo o próprio Adélio, foi o que motivou seu ato”.\n\nApoiadores do candidato presidencial de extrema direita Jair Bolsonaro acendem velas em frente ao Hospital Albert Einstein em São Paulo, onde foi admitido no dia 7 de setembro depois de ter sido esfaqueado em um ato de campanha em Juiz de Fora, MG (AFP / Miguel Schincariol) Segundo a denúncia do Ministério Público contra Adélio, “[a] sua motivação se deu em razão das idéias propostas pelo candidato [Jair Bolsonaro], assim como em razão das suas manifestações públicas com conotações racistas, contra os interesses dos povos indígenas, a favor de armar toda a população, além de pregar o extermínio de todas as pessoas que tenham a ideologia de esquerda”. O Código Penal brasileiro, em seu artigo 202, estabelece que \"toda pessoa poderá ser testemunha\". Por sua vez, o artigo 206 determina que “[a] testemunha não poderá eximir-se da obrigação de depor”, uma vez intimada. Indicados junto a outras 4 testemunhas, o detido ex-presidente Luiz Inácio Lula da Silva (2003-2011), do Partido dos Trabalhadores (PT), assim como a cantora Preta Gil, os deputados federais Jean Willys, do Partido Socialismo e Liberdade (PSOL), e Maria do Rosário (PT) deverão ainda ser intimados pelo juiz federal responsável pelo caso, segundo informação fornecida por Zanone. Legalmente, o magistrado poderá desestimar a convocação dos mesmos se considerar que não podem aportar informação útil ao caso.\n\nZanone também confirmou que o presidente eleito Jair Bolsonaro teve seu pedido para ser assistente de acusação acolhido pelo Ministério Público, o que lhe permitiria ter acesso privilegiado aos autos do processo e inclusive indagar as testemunhas. “É algo normal”, esclareceu.\n\nA equipe de checagem da AFP no Brasil já desmentiu e esclareceu várias histórias relacionadas ao ataque sofrido pelo presidente eleito de extrema direita, como teorias conspiratórias sobre o incidente ou falsas versões sobre os advogados de seu suposto autor.", "lang": "pt"}