{"title": "Czy Trybunał Konstytucyjny Węgier może kontrolować przepisy dotyczące prawa finansowego?", "subtitle": "Czy Trybunał Konstytucyjny Węgier może kontrolować przepisy dotyczące prawa finansowego? Czy słowa wypowiedziane przez Andrzeja Rzeplińskiego są prawdziwe?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-624", "url": "https://demagog.org.pl/wypowiedzi/czy-trybunal-konstytucyjny-wegier-moze-kontrolowac-przepisy-dotyczace-prawa-finansowego/", "vclaim": "Zmiany dotyczące Trybunału Konstytucyjnego Węgier podjęte w 2010 roku doprowadziły do ograniczeń w zakresie spraw okołobudżetowych. Nie uniemożliwiają one jednak orzekania o ich zgodności z konstytucją, a powodują jedynie brak możliwości doprowadzenia do ich unieważnienia, o ile nie łamią podstawowych praw człowieka.\n\n“Tak długo jak zadłużenie państwa jest wyższe niż połowa produktu krajowego brutto, Trybunał Konstytucyjny, w ramach uprawnień określonych w art. 24 ust. 2 pkt b)–e), może orzekać o zgodności ustaw dotyczących: centralnego budżetu państwa i jego wykonania, podatków państwowych, świadczeń socjalnych, opłat, ceł, centralnych decyzji określających podatki lokalne wyłącznie z zawartymi w Ustawie Zasadniczej: prawem do życia i ludzkiej godności, prawem do ochrony danych osobowych, prawem do wolności myśli, sumienia i wyznania oraz z prawami związanymi z obywatelstwem węgierskim; w przypadku stwierdzenia naruszenia wymienionych praw Trybunał Konstytucyjny może unieważnić powyższe ustawy. Trybunał Konstytucyjny, bez jakichkolwiek ograniczeń, może również unieważnić określone powyżej przedmiotowo ustawy, jeśli w trakcie ich uchwalania lub ogłaszania nie zostały spełnione wymogi przewidziane Ustawą Zasadniczą”.", "lang": "pl"}