{"title": "Viral video falsely attributed to Wing Commander Abhinandan’s wife", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-28T15:25:15+00:00", "vclaim_id": "vclaim-id-12498", "url": "https://www.altnews.in/video-falsely-viral-as-wg-cdr-abhinandans-wife-asking-bjp-to-not-politicise-soldiers-sacrifice/", "vclaim": "The Pakistani government declared that captured Indian pilot Abhinandan Varthaman will be released on March 1 as a “peace gesture”. A video doing rounds on social media since before PM Imran Khan’s statement is still being shared, claiming that the woman in the clip is wing commander Varthaman’s wife requesting the BJP to not politicise the sacrifice of soldiers.\n\nSP MLA Rajesh Yadav was among those who shared the clip.\n\nIndian Youth Congress’s online magazine Yuva Desh also tweeted the video with the identical claim.\n\nCongress Seva Dal member Harvinder Singh tweeted the video as well.\n\nThe clip is also viral on Facebook.\n\nIf one listens to the woman’s statements made in the video, she begins with saying – “I am the wife of an army officer.” A little further into the clip, she can be heard saying, “…just imagine the kind of tension, the kind of pain the family of Abhinandan is going through right now.” As the woman refers to wing commander Abhinandan’s family in the third person, it is apparent that she cannot be his wife.\n\nThe woman in the video is one Sirisha Rao.\n\nRao is a volunteer with AAP Haryana. Speaking to Boomliveshe said, “In the video, I clearly say I am the wife of an army officer and as we all know Varthaman is a pilot with the air force so why is it that people are sharing the video claiming I am his wife?”\n\nThis is the complete transcription of Rao’s entire statement – “Hello everyone, I am the wife of an army officer. On behalf of the families of all the armed forces, I request my fellow Indians, especially the political leaders, the political leaders not to politicise the sacrifice of our soldiers. It takes so much to be a soldier. And just imagine the kind of tension, the kind of pain the family of Abhinandan is going through right now. So please till the time the tension is eased at Indo-Pak border stop your political rallies and don’t you dare, I repeat, don’t you dare snatch away the credit of our soldiers. So please stop counting your tickets and stop doing your politics. You have enough times to play your politics but not at this time and not at the cost of our soldiers’ sacrifice. It is my humble request to all political leaders, especially the BJP political leaders.”\n\nMisinformation is on the rise since the start of the ongoing tensions between India and Pakistan. Social media users are advised to self-verify unsourced information before sharing it as authentic news.\n\n[This article has been updated with the identity of the woman who made the video.]", "lang": "en"}