{"title": "Bebé Matilde: Pedro Chagas Freitas mentiu no Facebook ao dizer que o Estado recusou pagar o tratamento?", "subtitle": "O escritor de \"Prometo Falhar\" escreveu no Facebook que o Estado recusou pagar o tratamento a Matilde, a bebé internada no Hospital de Santa Maria cuja história ocupa as primeiras páginas dos jornais há vários dias. Será mesmo assim?", "author": "poligrafo.sapo.pt", "date": "2019-07-04T19:55:54+01:00", "vclaim_id": "vclaim-id-41385", "url": "https://poligrafo.sapo.pt/fact-check/bebe-matilde-pedro-chagas-freitas-mentiu-no-facebook-sobre-o-papel-do-estado-no-processo", "vclaim": "“A Matilde. A Matilde passa por aquilo por que ninguém, muito menos um bebé, deveria passar. A Matilde sofre com aquilo que não deveria existir. A Matilde precisa de um tratamento de quase dois milhões de euros e eu, como contribuinte, pago para a Matilde, custe o que custar, ter esse tratamento. Já. Imediatamente. Mas não é para isso que o meu dinheiro serve.\n\nO Estado salva instituições bancárias, salva — e ajuda a construir — fortunas inacabáveis, salva impérios eternos. Mas não consegue salvar a Matilde. Porque não há dinheiro, dizem. Que pulhice. Os milhões aparecem de todo o lado quando um gestor de um banco tosse. Mas para a Matilde não há dinheiro.\n\nComo pai, como pessoa, tenho nojo deste Estado, do estado a que chegámos. Como pai, como pessoa, não consigo imaginar o sofrimento monstruoso pelo que passam estes pais, e quero dar-lhes, por aqui e pessoalmente se um dia puder, o abraço mais apertado que algum dia dei. Como pai, como pessoa, apetece-me chamar de tudo a quem permite que algo assim aconteça. Ladrões, salafrários, cabrões.”\n\nEsta é uma passagem de um post inflamado do escritor Pedro Chagas Freitas sobre a pequena Matilde, a bebé que sofre de atrofia muscular espinal e cuja história está a comover o país. Entre outras coisas, o autor de “Prometo Falhar” acusa o Estado português de fazer tudo para salvar bancos e de nada fazer, com argumentação de caráter financeiro, para salvar a vida de Matilde.\n\nA pedido de vários leitores, que nos fizeram chegar o post de Chagas Freitas através da nossa linha nos WhatsApp, o Polígrafo faz uma verificação de factos.\n\nNão é verdade que o Estado tenha alguma vez recusado o tratamento a Matilde, até porque ele ainda não foi sequer solicitado. Neste momento, o processo ainda se encontra numa fase muito preparatória. A médica assistente da bebé, que esteve de férias durante vários dias, regressou ontem, quarta-feira, ao trabalho, tendo ficado com a incumbência de reavaliar a paciente. Tudo indica que a opção terapêutica será mesmo o Zolgensma, hoje por hoje o medicamento mais caro do mundo (cerca de dois milhões de dólares).\n\nSe assim for, será o Estado português – e não os pais de Matilde ou os doadores individuais que entretanto já conseguiram recolher aquela quantia – a pagar o tratamento. Porquê? Porque está obrigado a isso pela lei. Para o Zolgensma chegar a Portugal, uma vez que o seu uso ainda não foi autorizado na Europa, é preciso que o Infarmed, a autoridade do medicamento em Portugal, solicite uma Autorização de Utilização Especial. Esta autorização seria especificamente destinada ao Hospital de Santa Maria, onde a bebé se encontra internada. E o pagamento teria obrigatoriamente de ser feito pelo hospital.\n• Ao contrário do que escreveu Pedro Chagas Freitas, o Estado português nunca recusou fornecer o medicamento “milagroso” a Matilde;\n• Mesmo que o pretendesse, o Estado não poderia, à luz da lei, atribuir o pagamento do fármaco a dinheiros provenientes de outra fonte que não os cofres públicos.", "lang": "pt"}