{"title": "Misleading claim circulates online that drinking coffee with lime can relieve migraines", "subtitle": "Multiple posts shared hundreds of times on Facebook claim that drinking black coffee mixed with lime juice can “reduce migraines”. The claim is misleading; health experts told AFP that while coffee may temporarily alleviate pain, combining it with lime could actually worsen headaches; Thailand’s Department of Health advised people suffering from headaches to consult a doctor", "author": "factcheck.afp.com", "date": "2020-08-20T05:36:44+02:00", "vclaim_id": "vclaim-id-73329", "url": "https://factcheck.afp.com/misleading-claim-circulates-online-drinking-coffee-lime-can-relieve-migraines", "vclaim": "Misleading claim circulates online that drinking coffee with lime can relieve migraines\n\nMultiple posts shared hundreds of times on Facebook claim that drinking black coffee mixed with lime juice can “reduce migraines”. The claim is misleading; health experts told AFP that while coffee may temporarily alleviate pain, combining it with lime could actually worsen headaches; Thailand’s Department of Health advised people suffering from headaches to consult a doctor instead of using home remedies.\n\nThe claim was published here on Facebook on August 30, 2019. It has been shared more than 500 times.\n\nThe post's Thai-language caption translates to English as: “If you frequently get headaches and it doesn’t go away, try drinking black coffee mixed with lime. The result [positively] impacts the body.”\n\nThe post includes a link to this report published by Herbtrick, a Thailand-based health and lifestyle blog, on August 28, 2019.\n\nThe report states that coffee mixed with lime juice will “expand the blood vessels” and “relieve energy in the liver” to treat migraines.\n\nIt reads, in part: “Benefits coffee mixed with lime juice:\n\n \"- In coffee there is a beneficial substance called vasoconstrictors and caffeine, which can help fight migraines\n\n \"- Helps to expand the blood vessels, which can reduce migraines. The effect can be obtained by mixing in lime juice\n\n \"- Others countries have divided food into categories such as hot, cold and warm and naturally cold. Food is also divided into 5 flavours: sour, sweet, spicy, salty and bitter. Coffee is classified cold and bitter. When you roast it, the temperature of the food rises.\n\n \"- Limes are considered cold and naturally sour. Combining both ingredients helps to relieve energy in the liver, which is one of the causes of migraines.”\n\nMigraines are “a strong headache that often comes with nausea, vomiting, and sensitivity to light”, according to US-based health publisher WebMD.\n\nA similar claim was also shared here, here and here on Facebook.\n\nThe claim, however, is misleading.\n\nTipradee Kongsuwan, a nutritionist at the Bureau of Nutrition under Thailand’s Department of Health, told AFP by phone on August 18, 2020: “Drinking black coffee mixed with lime juice can’t cure headaches. Caffeine in black coffee can help relieve headaches but you shouldn’t drink more than 2-3 cups per day, as it can affect your blood pressure.\n\n“In fact, limes can actually make headaches become more severe. Those who suffer from frequent headaches should go to see a doctor, and not drink black coffee mixed with lime juice, or other home remedies.”\n\nDr. Adichan Chuajinda, a specialist doctor at Thailand’s Phra Nangklao Hospital’s Department of Internal Medicine also said he would not recommend drinking coffee mixed with lime as a cure for migraines.\n\nSpeaking to AFP by phone on August 19, 2020, he said: “I’ve never heard of [drinking black coffee with lime] being a cure for migraines. Black coffee has caffeine that can relieve mild headaches but it won’t cure strong headaches like migraines.\n\n“Doctors do not recommend or warn against eating lime when you have a headache. I think the best way is to see the doctor when you are having a headache, so that they can diagnose your condition and treat it accordingly.”\n\nIn response to the misleading posts, Thailand’s Anti-Fake News Centre, a government-run platform within the Ministry of Digital Economy and Society, published this report on August 17, 2020. It labelled the claims in the misleading post as “fake information”.\n\nThe Thai headline reads: “Fake news, do not share! Drink coffee mixed with lime treats headaches.”\n\nIt reads in part: “The Bureau of Nutrition at the Department of Health under the Ministry of Public Health clarifies that drinking black coffee with lime to relieve migraine headaches is not true. While one cup of coffee may help relieve migraines, high doses of lime may trigger an increase in migraines in some people.”", "lang": "en"}