{"title": "This image was taken in December 2010 at an event staged by the Sri Lankan Army", "subtitle": "A photo of a Sri Lankan soldier collapsing has been shared thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows an incident at Sri Lankan Independence Day celebrations on February 4, 2020. The claim is misleading; the photo was taken in December 2010 at a Sri Lankan military event.", "author": "factcheck.afp.com", "date": "2020-02-10T06:09:03+01:00", "vclaim_id": "vclaim-id-35810", "url": "https://factcheck.afp.com/image-was-taken-december-2010-event-staged-sri-lankan-army", "vclaim": "This image was taken in December 2010 at an event staged by the Sri Lankan Army\n\nA photo of a Sri Lankan soldier collapsing has been shared thousands of times on Facebook alongside claims that the incident occurred at the Sri Lankan Independence Day celebrations on February 4, 2020. The claim is misleading; the photograph was taken in December 2010 at a Sri Lankan military event.\n\nThe photo was published on Facebook here on February 4, 2020, the day Sri Lanka celebrated its 72nd Independence Day.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s Sinhala-language caption translates to English as: “Is this freedom?”\n\nThe post also includes superimposed text that reads: “The bigwigs are all under huts, on comfortable chairs / When I see the suffering the heroes undergo to make them happy, I think/ Is this freedom? Is this the celebration?”\n\nThe photo was published on Facebook here, here, here and here; and on Twitter here with a similar claim.\n\nThe claim is misleading; a reverse image search on Google found the picture was published on the Reuters website here on December 15, 2010.\n\nThe photo’s caption reads: “A solider [sic] grabs a colleague who fainted during a ceremony marking the 55th anniversary of the Sri Lanka Army Armored Corps (SLAC) in Colombo December 15, 2010. Sri Lanka's military in May last year ended the 25-year war against separatist Liberation Tigers of Tamil Eelam (LTTE), which killed over 100,000 people. REUTERS/Dinuka Liyanawatte (SRI LANKA - Tags: MILITARY)”\n\nHere is an article published on the official Sri Lanka Army website about the 2010 event.\n\nBelow is a screenshot of the Reuters' photo:\n\nBelow is a screenshot comparison of the picture in the misleading post (L) and the Reuters image (R):\n\nReuters’ Asia desk Editor in Chief of Photography, Ahmad Masood, told AFP by email on February 5, 2020 that the photo was taken by Reuters in 2010.", "lang": "en"}