{"title": "Nein, der Begriff „Black Friday“ entstand nicht durch Sklavenhandel", "subtitle": "", "author": "correctiv.org", "date": "2018-11-29T13:48:20+00:00", "vclaim_id": "vclaim-id-14413", "url": "https://correctiv.org/faktencheck/gesellschaft/2018/11/29/nein-der-begriff-black-friday-entstand-nicht-durch-sklavenhandel/", "vclaim": "Völlig falsch. Der Begriff „Black Friday“ hat nichts mit der Geschichte des Sklavenhandels zu tun.\n\nAuf Facebook teilte ein Nutzer am 26. November die Zeichnung eines Sklavenmarktes mit der Überschrift „The Original Black Friday“. Gibt es einen Zusammenhang zwischen der Bezeichnung „Black Friday“ und Sklavenhandel?\n\nWir haben mit einem Historiker gesprochen. Norbert Finzsch ist Professor für Nordamerikanische Geschichte an der Universität Köln. Wir haben ihn gefragt, ob die Behauptung im Netz stimmt.\n\nNorbert Finzsch schreibt auf Nachfrage von CORRECTIV: „An dem Gerücht ist nichts dran. Der innere Sklavenhandel wurde 1865 abgeschafft und der Begriff ‘Black Friday’ taucht zum ersten Mal 1951 auf. Er stammt aus der Praxis amerikanischer Arbeiter, sich am Freitag nach Thanksgiving krank zu melden, um vier hintereinander liegende Feiertage zu haben.“\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nAußerdem gibt es laut dem Professor für Nordamerikanische Geschichte noch eine weitere Herleitung. Demnach stammt der Begriff von der Verkehrspolizei des Philadelphia Police Department. Die Polizisten bezeichneten damit den Tag der schlimmsten Staus im Jahr, zu denen es immer am Freitag nach Thanksgiving kam. Das schrieb Joseph P. Barrett am 25. November 1994 in der Zeitung The Philadelphia Inquirer.\n\nAuch die Faktenchecker von Snopes haben die Behauptung schon 2013 geprüft und für falsch befunden.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}