{"title": "False claim: Overuse of hand sanitizers and soaps leads to bacterial infections; overuse of face masks weakens the immune system", "subtitle": "A post on social media warns about alleged harmful effects of some of the COVID-19 preventive measures, like the “overuse” of hand sanitizer, soap and face masks, and staying inside. These claims are false.", "author": "www.reuters.com", "date": "2020-05-15T16:19:53Z", "vclaim_id": "vclaim-id-292", "url": "https://www.reuters.com/article/uk-factcheck-hand-sanitizer-bacteria/false-claim-overuse-of-hand-sanitizers-and-soaps-leads-to-bacterial-infections-overuse-of-face-masks-weakens-the-immune-system-idUSKBN22R2MV", "vclaim": "A post on social media warns about alleged harmful effects of some of the COVID-19 preventive measures, like the “overuse” of hand sanitizer, soap and face masks, and staying inside. These claims are false.\n\nThe post here reads: “Overuse of hand sanitizers and anti-bacterial soaps will lead to an increase of MRSA (flesh eating) bacterial infections. Overuse of face masks will weaken the immune system making those who wear them suseptible (sic) to viral and bacterial infections. Staying inside lowers Vitamin D levels in the body making those who stay inside more suseptible to viral and bacterial infections. You have been warned!”\n\nDr David C. Hooper, Chief of the Infection Control Unit at Massachusetts General Hospital, told Reuters the use of alcohol-based hand sanitizers or soap and water does not in any way increase the risk of bacterial infections of any type.\n\n“Their use in fact decreases the risk (of bacterial infections) and is the mainstay of reducing transmission of bacteria in healthcare settings as well as the home,” he said via email. Hooper explained that MRSA, or methicillin-resistant Staphylococcus aureus, ( here ) and other bacteria from the skin can be actually removed with hand hygiene. “What they (the posts) are saying is the opposite of what is true,” he said.\n\n“MRSA is a type of bacteria that is resistant to some antibiotics and can cause serious infections of skin and bloodstream. It is commonly present on skin without causing infection but when there are breaks in the skin it can cause infection,” Hooper added.\n\nAmidst the new coronavirus outbreak, keeping the hands sanitized is one of the main preventive measures recommended by health authorities including the World Health Organization (WHO) ( here ) and the U.S. Centers for Disease Control and Prevention (CDC) ( here ).\n\nThe Reuters Fact Check team has previously debunked misinformation on face masks weakening the immune system, visible here .\n\nHealth authorities, including the CDC, recommend the use of masks as a way of strengthening social distancing ( here ) to prevent the spread of COVID-19.\n\nReuters recently debunked a misleading claim that face masks cause hypercapnia, an excessive build-up of carbon dioxide in the blood ( here ).\n\nThe social media post also says that staying inside lowers Vitamin D levels, making people more vulnerable to viral and bacterial infections.\n\nThis claim has more substance, as people are less exposed to sunlight – an important source of Vitamin D, which helps maintain a healthy immune system - if they stay indoors.\n\nHowever, Hooper said the likelihood of any substantive increase in the risk of infections from less sunlight exposure would be “quite small, relative to the importance of social distancing” amidst the coronavirus outbreak.\n\n“A well-balanced diet and limited outdoor exposure should be adequate (to produce Vitamin D), but supplements are widely available if people are concerned”, Dr Aaron Michael Milstone from John Hopkins University told Reuters via email.\n\nHooper added that sunlight exposure can still occur in settings of social distancing. “People can still be outside as long as they distance themselves 6 ft from other persons and can wear masks when closer”.\n\nTo maintain a healthy immune system, Harvard Medicine recommends following general health guidelines, such as eating a diet high in fruits, vegetables and whole grains, exercising regularly, maintaining a healthy weight and getting enough sleep ( here ).\n\nFalse. The use of hand-sanitizer or soap and water does not increase the risk of bacterial infection. Face masks are recommended as a way of strengthening social distancing, and do not weaken the immune system. It is unlikely that a lack of Vitamin D caused by staying at home will significantly increase the risk of infections, and in any case there are ways to boost your Vitamin D levels that don’t require exposure to sunlight.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}