{"title": "Miles de pájaros perecieron en varios países por fuertes vientos", "subtitle": "Una publicación del 23 de abril compartida más de 1.200 veces asegura que “miles de pájaros caen muertos desde el cielo en España” y cita un suceso en Tarragona (noreste). Además menciona que sucesos similares han ocurrido en otros países europeos, afirmaciones compartidas al menos 25.000 veces en otras publicaciones. Aunque en Dinamarca murieron más patos que habitualmente", "author": "factual.afp.com", "date": "2020-06-02T17:29:53+02:00", "vclaim_id": "vclaim-id-45529", "url": "https://factual.afp.com/miles-de-pajaros-perecieron-en-varios-paises-por-fuertes-vientos-0", "vclaim": "Miles de pájaros perecieron en varios países por fuertes vientos\n\nUna publicación del 23 de abril compartida más de 1.200 veces asegura que “miles de pájaros caen muertos desde el cielo en España” y cita un suceso en Tarragona (noreste). Además menciona que sucesos similares han ocurrido en otros países europeos, afirmaciones compartidas al menos 25.000 veces en otras publicaciones. Aunque en Dinamarca murieron más patos que habitualmente después del invierno, y en Turquía varias garzas perecieron por causas no determinadas, para los ejemplos citados en España, Italia y Grecia sí hay una explicación.\n\n“Las imágenes y vídeos de miles pájaros muertos que caen desde el cielo están sobrecogiendo a la población española”, empieza el texto del artículo del 23 de abril, compartido desde entonces más de 1.200 veces. El texto habla de un suceso en Tarragona (noreste de España) aunque luego aclara que los pájaros murieron al ser arrollados por un vehículo. Sin embargo, la publicación añade una foto de pájaros muertos y un vídeo con las mismas afirmaciones, y menciona acontecimientos de este tipo que se habrían vivido en otros países sin explicación alguna.\n\n“Además, también la aparición de garzas muertas en Turquía, patos muertos en Dinamarca o golondrinas en Grecia, parecían confirmar la peor de las teoría que todos sospechaban”, dice el texto.\n\nOtra publicación en Facebook dice: \"EL MIEDO EXPLOTA EN TODA EUROPA MIENTRAS MILES DE PÁJAROS CAEN MUERTOS DEL CIELO [sic]”, igualmente junto a imágenes de pájaros muertos.\n\n“Los pájaros literalmente caen muertos del cielo, y nadie sabe por qué”, aseguran otras entradas en esa red social (1, 2, 3, 4, 5, 6, 7, 8, 9,10, 11, 12, 13, 14, 15) con el mismo texto.\n\nEn estas publicaciones se dice que cientos de pájaros muertos bloquearon un camino en Italia, centenares de cuerpos de patos aparecieron en Dinamarca, garzas cayeron en Turquía y golondrinas murieron en Grecia, “pero nadie realmente puede decir la causa de estas muertes MASIVAS”.\n\nEn algunas publicaciones están incluídas tres fotografías (una de ellas, la misma que se asocia al suceso de Tarragona) en las que se observan una gran cantidad de pájaros en una calle y un árbol caído. Sin embargo, el usuario no atribuye las instantáneas a un episodio en particular.\n\nEl domingo 16 de febrero de 2020 la aparición de un centenar de cadáveres de estorninos cerca de un complejo petroquímico en Tarragona levantó sospechas de que hubiesen muerto a causa de una nube tóxica provocada por una fuga en las instalaciones industriales.\n\nEn esa planta petroquímica, un mes antes, una gran explosión acabó con la vida de tres personas.\n\nSin embargo, como informaron medios (1) españoles en ese momento, los servicios de protección civil locales descartaron cualquier fuga de ese tipo y los agentes rurales rechazaron desde un inicio que la causa de la muerte de los pájaros fuese una nube tóxica.\n\nUn vídeo de una cámara de seguridad finalmente esclareció que los pájaros habían muerto al ser arrollados por un vehículo.\n\nUna búsqueda inversa en Google de las imágenes de las publicaciones virales arrojó que habían sido utilizadas por la prensa italiana para ilustrar una noticia sobre la caída de árboles en Roma.\n\nEl diario La Repubblica informó, el 4 de febrero de 2020, que un viento fuerte derrumbó pinos sobre la Vía del Policlínico. El periódico añadió que el hecho dejó un herido, no grave, y que cientos de estorninos murieron con la caída de los árboles.\n\nUna búsqueda en Google con las palabras clave “pájaros”, “muertos”, “Roma” y “viento” en italiano llevó a un vídeo publicado por el diario Il Messaggero que muestra otro ángulo del episodio. En otra entrada, el medio incluyó otro video y fotografías. Además, informó que la caída de los árboles se produjo frente al hospital Policlínico Umberto I.\n\nAFP Factual constató en Google Maps que esa ubicación lleva a una calle rodeada por varios árboles y que la disposición de los edificios del hospital y de sus ventanas coinciden con una edificación que se logra ver en una de las fotos de la publicación viral.\n\nAdemás, el edificio de los ventanales está al lado de otras dos estructuras que resultaron ser iguales a las que ven en una de las fotografías publicadas por Il Messaggero.\n\nOtra búsqueda con las palabras “protección”, “aves” e “Italia” llevó a la página web de la Liga Italiana de Protección de Aves (LIPU), una asociación para la conservación de las aves con 11 centros de recuperación en Italia, incluída la capital.\n\nLa sede de la LIPU en Roma anunció el 6 de febrero que 86 de esos pájaros habían llegado heridos a sus instalaciones luego del incidente.\n\n\"La noche del 4 de febrero, debido al fuerte viento, un árbol se estrelló repentinamente en el suelo [...] Nos contactaron inmediatamente y abrimos excepcionalmente nuestro centro por la noche para acoger a los primeros sobrevivientes, en total llegaron 86 ejemplares”, dijo la organización.\n\nAdemás, la entidad intentó explicar por qué tantos animales murieron en la caída. “La hipótesis más probable es que el viento, muy fuerte, [...] hizo perder el sentido de la orientación a los cientos de animales que dormían sobre él y probablemente no sintieron que estaban cayendo junto al árbol”.\n\nLa institución también descartó una causa intencional para la muerte de los pájaros.\n\n“Ninguno presentaba síntomas de intoxicación o envenenamiento y de hecho todos, aparte de las lesiones, estaban en perfecto estado de salud\", sentenciaron.\n\nAlgunas publicaciones hablan de “200 patos en Dinamarca”. El canal TV2 de ese país reportó que fueron encontrados unos 200 ejemplares muertos en las playas de Læsø en abril de 2020.\n\nEl medio de comunicación, citando a la Administración Danesa de Veterinaria y Alimentos, dijo que se descartó la gripe aviar como la causa de la muerte de los patos y manifestó que las razones no se esclarecieron.\n\nSiguiendo el nombre que se mencionaba en el crédito de una de las fotos de ejemplares muertos hallados en esa localidad, AFP Factual se comunicó vía WhatsApp con Marco Andersen -un habitante de Læsø que vio a los patos muertos- quien confirmó que “es común que algunos patos mueran durante el invierno fuerte” en esa región, aunque en particular “este invierno no fue tan duro”.\n\n“La cantidad de patos muertos en la playa es mucho más grande que en otros inviernos más duros”, agregó. “Mi familia y yo pasamos mucho tiempo en la naturaleza y nunca experimenté algo como lo de este año”.\n\nAndersen dijo que hasta la fecha se desconoce la causa de las muertes, pues los resultados nunca fueron divulgados. “No recibimos ninguna respuesta, las autoridades dicen que tienen poco personal debido al coronavirus”, apuntó.\n\n“Cientos de garzas en Turquía” murieron cerca del pueblo de Köprışık, alegan las publicaciones.\n\nUna página web que tiene un texto similar al de la publicación viral incluyó un video en el que se ven varias aves muertas.\n\nUna búsqueda inversa con una captura de pantalla de la secuencia llevó a reportes de la prensa turca (1, 2) sobre un suceso el 16 de abril de 2020. De acuerdo con lo que relatan, “una gran cantidad de garzas perecieron” en el distrito de Yüksekova, en una aldea llamada Köprışık. El video tiene una marca de agua de la Agencia de Noticias Ihlas (IHA) que tiene sede en Estambul.\n\nAmbos medios citan a Erhan Konür, jefe de la sede en Yüksekova de Parques Nacionales de Conservación de la Naturaleza de Turquía, quien dijo que se analizaría si la causa de las muertes fue por pesticidas o envenenamiento con el agua.\n\nA la fecha, no hubo ningún reporte sobre los resultados de las pruebas. En la página web de la entidad y en sus redes sociales (1,2) no aparece información adicional al respecto. Aunque AFP Factual intentó contactarse con ellos, hasta el momento de publicación de esta verificación no obtuvo respuesta.\n\n“Miles de golondrinas y vencejos en Grecia”, se enumeran también entre las supuestas muertes misteriosas. La AFP reportó, el 10 de abril de 2020, que los fuertes vientos sobre Grecia habían provocado la muerte de miles de golondrinas y vencejos mientras migraban desde África hacia Europa.\n\nDe acuerdo con esa información, las aves cayeron en el norte de Atenas, las islas del Egeo y en alrededores del puerto de Nauplia en el Peloponeso.\n\n\"En los últimos tres días debido a los fuertes vientos en el norte y sobre el mar Egeo,miles de pequeñas aves han sido encontradas muertas o gravemente heridas”, dijo a AFP Maria Ganoti, del grupo de protección de la vida silvestre Anima.\n\nLa asociación griega de ornitólogos, citó la AFP, dijo que \"la noche del 5 al 6 de abril fue desastrosa para las aves migratorias debido a los fuertes vientos, las bajas temperaturas y la lluvia en algunas regiones\".\n\nCarlos Cano-Barbacil, investigador en ecología y candidato a PhD de la Universidad de Girona, y Javier Cano Sánchez, meteorólogo de la Agencia Estatal de Meteorología de España (AEmet), explicaron a AFP Factual que este es un fenómeno común de la primavera europea que se caracteriza por descensos bruscos de las temperaturas, vientos fuertes en la superficie y precipitaciones abundantes que afectan a las aves año tras año.\n\n“Un grupo de aves que está realizando su viaje migratorio desde el norte del continente africano, y que sale por la costa de Libia, tiene que atravesar un amplio brazo de mar superior a los 300 kilómetros hasta alcanzar las costas griegas [...] La distancia que ya han recorrido, junto al viento de cara que tienen que hacer frente, las deja al borde de la extenuación, sin reservas de grasa y energía, lo que provoca una gran mortandad”, agregaron los expertos.\n\nTambién enviaron, vía correo electrónico, un registro de lo sucedido en Grecia en la primera semana de abril. “Lunes, 6 de abril de 2020 a las 00 UTC, una baja relativa, con centro sobre el mar Egeo, se extiende sobre la península del Peloponeso. El flujo de aire muy frío [...] superiores a los 50 km/h”, concluyó el análisis de la AEmet.\n\nEn conclusión, las publicaciones que aseguran que miles de aves están muriendo en España y Europa sin una causa aparente es engañosa. Aunque en Dinamarca sí fueron hallados muertos más patos que de costumbre después del invierno y varias garzas en Turquía perecieron sin que haya registro del motivo de su muerte, cientos de pájaros murieron en Italia y Grecia a causa de los fuertes vientos, y en España, al ser arrollados por un vehículo cerca de Tarragona.", "lang": "es"}