{"title": "Analysis | Fact-checking Nancy Pelosi’s fundraising numbers", "subtitle": "House Minority Leader Nancy Pelosi says she raised nearly $48 million for the DCCC. Do the figures add up?", "author": "www.washingtonpost.com", "date": "2018-02-14T08:00:51Z", "vclaim_id": "vclaim-id-85739", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/02/14/fact-checking-nancy-pelosis-fundraising-numbers/", "vclaim": "The difference between the $90.2 and the $105.4 million is $15.2 million. That seems like a small amount of money, given how many other lawmakers raise money for the DCCC.\n\nBut the DCCC and Pelosi’s staff says that’s the wrong way to look at it. The online total includes millions that Pelosi counts as well, because email solicitations were signed by Pelosi. She is also counting direct-mail solicitations that carried her signature.\n\nAccording to Drew Hammill, Pelosi’s deputy chief of staff, approximately $16 million of her total stemmed from email or direct-mail solicitations. Has she actually signed off personally on everything under her name? “It depends on the circumstances,” he said. “Sometimes, yes.”\n\nHammill noted that the bulk of the money raised — about $30 million — stemmed from direct solicitations from Pelosi to donors to give directly to the DCCC. In her case, he said, she tells donors to simply write a check to the committee. He said Pelosi was not counting fundraising events at which she is a headliner.\n\nIf you are trying to compare her efforts to those of House Speaker Paul D. Ryan (R-Wis.), that’s hard to do. That is because Ryan raises money for his own committee, and then he regularly transfers it to the National Republican Campaign Committee. All of this is recorded at the Federal Election Commission, with each disbursement made public. His predecessor, John A. Boehner (R-Ohio), had the same approach.\n\n“If we calculated our numbers the way her team does (every email the Speaker signs for the NRCC, NRCC direct mail, etc.) our total money raised in 2017 would be roughly $84 million, including fundraising events that the Speaker holds across the country,” said Jeremy Adler, a spokesman for Ryan’s political operation. “However, we promote $44 million raised and $32 million transferred to the NRCC because that’s the number we can point to with the FEC and can be verified independently.”\n\nThe NRCC raised $1,031,605.45 online in Ryan’s name and $3.2 million in direct mail in his name, Adler added. Ryan also raised about $5 million for House incumbents, he said. All told, about $66 million was raised by Ryan for the NRCC, including $30 million at NRCC events held by Ryan, he said.\n\nPelosi’s team insists that it is not counting money raised at events, even though the Politico item highlighted her 204 fundraising events in 43 cities. “We include that information to give reporters a sense of how many events the Leader does and how much travel she does,” Hammill said. “Only donations she solicits directly are included in the figures provided.”\n\nWe can’t really offer a Pinocchio rating here. But we can offer a cautionary note about how these numbers are reported in the media. You cannot readily compare Pelosi and Ryan’s numbers, because they are counting different things. Pelosi includes email and direct mail, whereas Ryan does not.\n\nRyan’s numbers are recorded at the FEC, while Pelosi’s numbers simply are in a news release. You have to take on faith that her numbers are correct, whereas Ryan’s numbers are verified and can be checked. Reporters who do not make that clear are doing a disservice to their readers.", "lang": "en"}