{"title": "Fact Check: Is Central Govt Distributing Rs 2000 To Every Girl Child Under PM Kalyan Aashirvad Yojana?", "subtitle": "The Logical Indian Fact Check team investigates the claim that Government of India under the newly launched 'PM Kalyan Aashirvad Yojana' is distributing ₹ 2000 to every girl in the country.", "author": "thelogicalindian.com", "date": "2020-07-16T18:15:55+05:30", "vclaim_id": "vclaim-id-64563", "url": "https://thelogicalindian.com/fact-check/government-of-india-pm-kalyan-aashirvad-yojana-girl-child-22360", "vclaim": "A piece of news is doing the rounds which claims that a new government scheme has been launched which will provide every girl child Rs 2,000 in cash. This scheme is called 'Pradhanmantri Kaniya Ashirwaad Yojana.'\n\nGovernment of India under the newly launched 'PM Kalyan Aashirvad Yojana' is distributing ₹ 2000 to every girl child in the country. Usually, all the schemes launched by the Central government related to the welfare of women and child are listed on the website of the Ministry of Women and Child Development. However, the 'PM Kalyan Aashirvad Yojana' is not listed on the ministry website.\n\nOn searching 'Pradhanmantri Kaniya Ashirwaad Yojana' in the Government of India web directory, no results came up. The GOI web directory is a one-point source to access all Indian Government Websites at all levels and from all sectors.\n\n\n\nThe photo was also found on PM Modi's website. Women and children from various groups had called on the Prime Minister on August 10, 2014, at his residence on the occasion of Raksha Bandhan. They had tied Rakhi on the Prime Minister's wrist.\n\nOn searching for the website on 'Domain Tools' it says that the website was last updated on July 16.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Is The Government Providing Rs 2,000 Relief Fund To Each Citizen?", "lang": "en"}