{"title": "No, this is not a video of a girl being burned alive in India for going to church", "subtitle": "Multiple Facebook users have shared a video that purportedly shows a Hindu girl being burnt alive for attending a prayer meeting at a church in central India. The claim is false -- the video is from Guatemala, where a girl was burnt alive for allegedly killing a taxi driver in 2015.", "author": "factcheck.afp.com", "date": "2018-12-21T09:38:49+01:00", "vclaim_id": "vclaim-id-83834", "url": "https://factcheck.afp.com/no-not-video-girl-being-burned-alive-india-going-church", "vclaim": "No, this is not a video of a girl being burned alive in India for going to church\n\nMultiple Facebook users have shared a video that purportedly shows a Hindu girl being burnt alive for attending a prayer meeting at a church in central India. The claim is false -- the video is from Guatemala, where a girl was burnt alive for allegedly killing a taxi driver in 2015.\n\nMultiple social media users have shared a video, for example here on Facebook where it was posted February 12, 2018, which claims to show a Hindu girl in the central Indian state of Madhya Pradesh being burnt alive for attending a prayer service in a church.\n\nThe caption in the video says: “Hindu girl burnt alive in Madhya Pradesh because she attended a prayer meeting in a Christian church. Send this around please, this video must go viral. This is the real face of shining India. O God rest her soul in peace. O God forgive them for they do not know what they do.”\n\nA reverse image search found the video used in the misleading post was originally from a May 2015 incident in Guatemala when a girl was burned to death for her alleged role in the robbery and murder of a taxi driver.\n\nMultiple local news agencies reported on the May 12, 2015 incident in the village of Rio Bravo in Guatemala, for example here and here.\n\nThe exact same video footage was published by Al Jazeera on May 29, 2015 on their verified Youtube Channel.\n\nThe Guatemala incident also received widespread international media coverage at the time, for example CNN, the Independent, and the Daily Mail.", "lang": "en"}