{"title": "Czy nastąpił spadek pozycji Polski w rankingu wolności mediów?", "subtitle": "Czy nastąpił spadek pozycji Polski w rankingu wolności mediów? Sprawdzamy co na ten temat powiedział Jan Grabiec. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-11226", "url": "https://demagog.org.pl/wypowiedzi/czy-nastapil-spadek-pozycji-polski-w-rankingu-wolnosci-mediow/", "vclaim": "Na stronie międzynarodowej organizacji Reporterzy Bez Granic (Reporters Without Borders) opublikowano najnowszy ranking wolności mediów. W porównaniu z rokiem 2015, Polska odnotowała spadek o 29 pozycji (spadek z miejsca 18. na 47.).\n\n“Krótko po zwycięstwie w wyborach w 2015 roku, konserwatywna partia Prawo i Sprawiedliwość uchwaliła ustawę medialną, umożliwiającą rządowi powoływanie i odwoływanie kierownictwa krajowego radia oraz telewizji. Ustawa weszła w życie w styczniu 2016. Według drugiej przygotowywanej ustawy, kontrakty wszystkich pracowników tych mediów zostaną zakończone. Komisja Europejska, zaniepokojona tym, że członek Unii Europejskiej uderza w podstawowe wartości UE, wszczęła procedurę kontroli praworządności w Polsce”.\n\nTo najgorsza pozycja Polski w zestawieniu od ośmiu lat i zarazem pierwszy spadek od dziesięciu lat. Ostatni raz nasz kraj zajmował dokładnie 47. pozycję w 2008 roku.\n\nTegorocznymi sąsiadami Polski w rankingu jest Malta (46.) i Mauretania (47.). Wyprzedzają nas takie kraje np. jak, Francja (45.), Trynidad i Tobago (44.), Botswana (43.), Burkina Faso (42.) i Ghana (26.).\n\nNatomiast nasi partnerzy z grupy Wyszehradzkiej plasują się na następujących pozycjach: Węgry – 67. miejsce, Czechy – 21. miejsce i Słowacja – 12 miejsce.\n\nW związku z tym, powyższą wypowiedź należy uznać za prawdziwą. Określenie “dramatyczny” jest opinią i nie podlega weryfikacji.\n\n“Shortly after winning the 2015 elections, the conservative Law and Justice party passed a media law empowering the government to appoint and dismiss the heads of the state radio and TV broadcast media. It took effect in January 2016. Under a second law being prepared, the contracts of all the employees of these media would be terminated. Alarmed to see a European Union member violate fundamental EU values, the European Commission launched a procedure designed to ensure respect for the rule of law in Poland”.", "lang": "pl"}