{"title": "Fake News: Father Of 23 Kids Did NOT Have Sex At Night Because He Thought Sperm Was Sleeping | Lead Stories", "subtitle": "Did 28-year old Jonathan Brown really father 23 kids because he believed sperm was sleeping at night? No, of course...", "author": "leadstories.com", "date": "2018-04-14T03:21:49-07:00", "vclaim_id": "vclaim-id-10342", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-father-of-23-kids-only-had-sex-at-night-because-he-thought-sperm-was-sleeping.html", "vclaim": "Did 28-year old Jonathan Brown really father 23 kids because he believed sperm was sleeping at night? No, of course not, the story is not true, nobody is that dumb. The fake story has been circulating the internet for several years and probably originated on the network of fake sites around Celebtricity.com, as reported by Buzzfeed on March 30, 2017.\n\nRecently a fresh copy of the story went viral on Viralrockets which republished it on April 13, 2018 with the headline \"Father Of 23 Kids Only Had Sex At Night Because He Thought Sperm Was Sleeping\" (archived here) which opened:\n\n\"I know it sounds dumb, but think about it: they're little humans just like us. They gotta sleep\". Jonathan Brown is a 28-year old man who is father of 23 kids because according to him: \"Sperm is sleeping at night\". He claims that, during his sexual life, he only had unprotected intercourse at night, because he learned in his sex education class that sperm sleeps at night. Unfortunately, this is not true, and it was proven 23 times before the man finally realized it. \"I went to a public school, don't blame. I couldn't afford a better education, and now I have to afford food for 23 kids. Brown's wife, Ana Smith, says she thought it was ridiculous at first, but Brown convinced him.\n\nThe crazy thing about this hoax is that reality is even weirder. The man pictured is actually Jay Williams from Atlanta and he fathered 34 children (with 17 different women, according to The Daily Mail:\n\nMan who has 34 children with 17 different women lands a reality series Jay Williams, from Atlanta, previously featured on an episode of the channel's hit series Iyanla: Fix My Life His new series is scheduled to premiere in September A man who has fathered 34 children with 17 different women has landed his own reality series, which is due to start airing on Oprah Winfrey's OWN network in September.\n\nNowhere in the story does it mention anything about sleeping sperm cells and in fact Mr. Williams was quite aware how things worked as evidenced by this quote:\n\nIronically, despite admitting to fathering numerous children, Jay insisted to Iyanla throughout the show that he did use condoms - and even added that, had he chosen not to use contraception, he 'probably would have had 200 kids'. Indeed, Jay went as far as to say that he was 'happy' about the number of children that he had fathered, remarking that he hadn't chosen to get a vasectomy because he 'didn't want one'.\n\nThe story has been bouncing around with some variations claiming the man had 13 children and we expect new copies of the story to keep popping up in the coming years. Sperm doesn't sleep at night and neither does fake news apparently...", "lang": "en"}