{"title": "Fact Check: No DNA Study Found That Chihuahuas Are Not Dogs, But Are Large Rodents | Lead Stories", "subtitle": "Did a DNA study find that Chihuahuas are not dogs, but are &quot;a type of large rodent&quot;? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-07-19T15:47:17-07:00", "vclaim_id": "vclaim-id-50137", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-no-dna-study-found-that-chihuahuas-are-not-dogs.html", "vclaim": "Did a DNA study find that Chihuahuas are not dogs, but are \"a type of large rodent\"? No, that's not true: A meme making the claim is a screenshot of a real search result, but the details are from a 2004 satirical article. There is no research indicating that the small animals are not a breed of dog.\n\nThe screenshot meme appeared as a post (archived here) shared on July 1, 2020, with the message \"I KNEW IT! I JUST KNEW IT! RATS, I TELL YA!\" The top of the image was a question, followed below with the search result:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThis humorous story in the search results was published on the satirical humor website \"The Watley Review\" was published May 25, 2004 with the title \"DNA Study Finds Chihuahuas Aren't Dogs\" (here)(archived here) in the Science and Medicine portion of the turn of the century vintage-styled online journal. The sidebars of the webpage are full of cues that the publication is not to be taken seriously.\n\nOn the front page, the Masthead slogan is \"Journalism, Shmournalism.\" The about section disclaimer (here)(archived here) removes all doubt that this Chihuahua DNA story is fiction.\n\nThe Watley Review is dedicated to the production of articles completely without journalistic merit or factual basis, as this would entail leaving our chairs or actually working. Names, places and events are generally fictitious, except for public figures about which we may have heard something down at the pub. All contents are intended as parody and should be construed as such. We have no agenda other than the depletion of Uncle Zeke's whaling trust fund and the dutiful appreciation of smooth, smooth liquor. The Review is updated every Tuesday or when the hangovers wear off, whichever comes first.\n\nSnopes rated the story as satire on May 26, 2004 in an article titled \"Are Chihuahuas Actually a Type of Rodent? 'This is clearly going to raise some eyebrows in the Chihuahua world.'\" (here)(archived here).\n\nThe American Kennel Club, which began registering Chihuahuas in 1904, give an overview of Chihuahuas in the Dog Breeds section of their website (here)(archived here). This is how they describe these 'charming, graceful, and sassy' pet dogs:\n\n\n\nChihuahuas possess loyalty, charm, and big-dog attitude. Even tiny dogs require training, and without it this clever scamp will rule your household like a little Napoleon. Compact and confident, Chihuahuas are ideal city pets. They are too small for roughhousing with kids, and special care must be taken in cold weather, but Chihuahuas are adaptable--as long as they get lots of quality time in their preferred lap.", "lang": "en"}