{"title": "SNS: Ficaram por realizar cerca de 540 mil consultas hospitalares e 51 mil cirurgias até abril? (COM VÍDEO)", "subtitle": "Está a circular nas redes sociais uma publicação com a imagem da ministra da Saúde, Marta Temido, associada à seguinte mensagem: \"Sabia que ficaram por realizar cerca de 540 mil consultas hospitalares e 51 mil cirurgias até abril? 2.300 tratamentos oncológicos e 990 consultas de enfermagem?\" Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-07-06T09:00:47+01:00", "vclaim_id": "vclaim-id-74202", "url": "https://poligrafo.sapo.pt/fact-check/sns-ficaram-por-realizar-cerca-de-540-mil-consultas-hospitalares-e-51-mil-cirurgias-ate-abril", "vclaim": "A publicação em causa parece basear-se em notícias de jornais do dia 20 de maio de 2020, indicando esses mesmos números, sem qualquer alteração relativamente à fonte original.\n\n\"Até abril, os cuidados primários perderam mais de 800 mil consultas médicas face ao período homólogo de 2019. Nos hospitais ficaram por realizar 540 mil consultas e 51 mil cirurgias. A informação foi prestada aos deputados da Comissão Parlamentar de Saúde, esta manhã de quarta-feira, pela ministra Marta Temido\", segundo informou o \"Jornal de Notícias\", no dia 20 de maio.\n\n\"Os números são imensos e estou preocupada com eles\", admitiu então a governante.\n\n\"Marta Temido apelou aos portugueses para que voltem a ter confiança na utilização do SNS e adiantou que 36 hospitais já enviaram os seus planos de recuperação, reagendando 30% das cirurgias e 40% das consultas\", salienta-se no mesmo artigo. \"Sobre a forma como o Governo tenciona recuperar as cirurgias e as consultas que ficaram por fazer por causa da pandemia, a ministra disse que está a ser 'equacionada uma melhoria da remuneração da produção adicional', ou seja, a atividade realizada para além do horário normal. Marta Temido afirmou também que vai apostar em 'modalidades remuneratórias que premeiem o desempenho'\".\n\nNa publicação em causa surge ainda uma outra alegação, segundo a qual \"até à data nenhum profissional de Saúde foi testado mesmo depois de constante contacto com doentes infetados\".\n\nEsta segunda alegação parece ter-se baseado numa notícia da Agência Lusa, de 17 de maio, segundo a qual \"o Sindicato Independente dos Médicos (SIM) considerou este domingo 'fazer falta' à ministra da Saúde 'lidar' com os profissionais de Saúde para ficar a saber que depois de contactarem com um doente infectado pelo novo coronavírus 'nenhum deles' é testado\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}