{"title": "Foto antiga de William Bonner em blitz volta a circular; CNH do apresentador só vence em 2023", "subtitle": "Na ocasião, Bonner foi parado pela Polícia Federal, fez teste do bafômetro e seguiu viagem", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-55792", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-antiga-de-william-bonner-em-blitz-volta-a-circular-cnh-do-apresentador-so-vence-em-2023/", "vclaim": "Uma postagem com mais de 7,6 mil compartilhamentos no Facebook utiliza uma foto antiga do apresentador do Jornal Nacional, William Bonner, para acusá-lo de ter sido “pego com a carteira vencida pela Polícia Federal”. Na realidade, a CNH de Bonner vence em 6 de agosto de 2023, conforme mostrou no ano passado o Fato ou Fake, serviço de fact-checking da Globo.\n\nA imagem foi feita em março de 2019. Bonner informou ao G1 que, na ocasião, foi parado durante uma blitz, fez o teste do bafômetro e seguiu viagem. Ele dirigia do Rio de Janeiro a São Paulo para visitar a mãe, que estava doente e morreu em abril daquele ano.\n\nO post no Facebook usa a foto antiga de Bonner para afirmar que o apresentador não pode criticar o presidente Jair Bolsonaro. Na quinta e na sexta-feira, dias 9 e 10, Bolsonaro contrariou recomendações do Ministério da Saúde e rompeu o isolamento social ao passear por Brasília.\n\nO boato sobre Bonner também foi desmentido pelos sites Polígrafo, de Portugal, e Boatos.Org. No ano passado, o checou o boato de que o filho do apresentador teria atropelado uma pessoa em um acidente de carro.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}