{"title": "Fortuna: “Un egresado de una universidad pública cuesta más que en la privada más cara”", "subtitle": "<img class=\" size-full wp-image-3826\" src=\"http://new.chequeado.com/wp-content/uploads/2014/10/privada-publica.jpg\" width=\"490\" height=\"220\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-547", "url": "https://chequeado.com/ultimas-noticias/fortuna-un-egresado-de-una-universidad-publica-cuesta-mas-que-en-la-privada-mas-cara/", "vclaim": "“Un egresado de una universidad pública cuesta más que en la privada más cara”, un artículo la revista Fortuna. Allí se señala “que un egresado cueste 45.000 dólares es un escándalo. El promedio nacional es de 60.000 dólares, peor aún. En la Universidad Patagonia Austral el costo llega a los 424.408 dólares”, y concluye que “sería más barato para los contribuyentes mandarlos a la Universidad de San Andrés, que tal vez sea la universidad privada más cara del país”.\n\nSi se compara el presupuesto por cada graduado de las universidades públicas, el costo es mayor al de las universidades privadas. Pero el cálculo no tiene en cuenta aspectos como el costo de los distintos tipos de carreras que imparten las universidades estatales y gastos no directamente relacionados con la formación de graduados, como la investigación o las actividades de extensión, y algunos especialistas consideran que no es válido.\n\nEl presupuesto de las universidades nacionales públicas por cada graduado fue en 2011, último dato disponible, de casi US$ 65.000. Este promedio incluye importantes diferencias entre las instituciones, que van desde US$ 424.408 en la Universidad Nacional de la Patagonia Austral, a US$ 24.480 en la Universidad Nacional de Lomas de Zamora, pasando por US$ 45.072 en la Universidad de Buenos Aires (UBA). Ese mismo año se egresaron en títulos de pregrado y de grado 73.442 personas en las universidades públicas, y 35.918 en las privadas.\n\nLas cifras son oficiales y provienen del último de Estadísticas Universitarias publicado en 2011 por el Ministerio de Educación de la Nación, y que retomó el Centro de Estudios de la Educación Argentina (CEA) en su de septiembre último. El artículo de Fortuna toma como una nota de La Nación realizada en base a este informe.\n\nConsultado por Chequeado, el director del CEA y miembro de la Academia Nacional de Educación, Alieto Guadagni, mencionó que el Anuario no incluye datos sobre el costo de un egresado en una universidad privada, por lo que ni en el informe del CEA ni en la nota de La Nación que lo retoma se incluye esta información. Guadagni además mencionó que hay que tener cuidado con la comparación porque las universidades “generan otros ‘beneficios’ además de la graduación”, aunque destacó las grandes distancias en el costo de los graduados de las diferentes universidades públicas, que alcanzan brechas de hasta el 1.700 por ciento.\n\nMarcelo Rabossi, doctor en Educación por la State University of New York y profesor e investigador del Área de Educación de la Universidad Torcuato Di Tella (UTDT), proyectó los promedios a 2014 tanto para los graduados de las universidades públicas, con un costo de US$ 70.000, como para los de las universidades privadas, con un total de US$ 44.000 por graduado. Como el presupuesto de las universidades privadas no es público, el cálculo toma una cuota promedio de $2.500 por mes, y un 10% más porque los aranceles no cubren totalmente los costos.\n\nRabossi señaló, sin embargo, que las principales razones por las que el costo de un graduado en la universidad pública puede ser mayor son que los alumnos de estas instituciones tardan más tiempo en graduarse (7 años contra 5,5 de las privadas) y que hay una gran deserción (se gradúa un 27% de los alumnos frente al 40% de las privadas). “El Estado invierte por alumno US$ 2.700, mientras las privadas cuestan US$ 3.200 por cada alumno”, agregó, por lo que no necesariamente sería más económico que todos los alumnos del sistema público fueran enviados a las instituciones privadas como propone el artículo de Fortuna.\n\nSegún Juan Doberti, doctor en Ciencias Económicas de la UBA, “no existe un estudio serio sobre el costo de un graduado en el país, que debe realizarse con la metodología de estudios de cohortes”. El experto criticó en esta línea los cálculos a partir del presupuesto universitario, ya que “supone que la universidad solo gasta dinero en producir graduados, cuando muchas veces incluye otras cuestiones como la investigación, las actividades de extensión, o el funcionamiento de hospitales públicos o colegios secundarios como en el caso de la UBA”.\n\nTambién asesor económico de la Dirección Nacional de Información y Evaluación de la Calidad Educativa (Diniece) del Ministerio de Educación de la Nación, Doberti señaló que las universidades públicas poseen una mayor oferta en carreras más caras, como las de Ciencias Básicas, Aplicadas o de la Salud, mientras que las privadas tienen una mayor oferta en carreras más baratas y más demandadas, como las Ciencias Sociales y Humanidades.\n\n“Para calcular el costo se requiere información que asocie claramente los desembolsos que la universidad realiza en términos de gastos corrientes (salarios, gastos de funcionamiento, transferencias en forma de becas, etc.) y gastos de capital (depreciación edificios, equipos) por cada actividad por separado (enseñanza, investigación, extensión)”, precisó la investigadora del Centro de Estudios de Estado y Sociedad (CEDES) en el área de Educación Superior, Ana Fanelli, y coincidió en la falta de información pública sobre costos por graduado en las universidades públicas o privadas en la Argentina.\n\nAgregó además que “cada año de estudio alcanzado por un joven que no ha llegado a graduarse también genera un mayor retorno privado para éste en forma de mayor ingreso y empleabilidad. Este también es, por tanto, un producto que debería computarse como resultado alcanzado con los fondos destinados a los estudios universitarios”.\n\nEl ex secretario de Políticas Universitarias Juan Carlos Pugliese criticó la comparación de la información universitaria porque “las universidades públicas tienen sistemas de registro de alumnos diversos por lo que ese término no es homogéneo, y las privadas no informan sus alumnos o lo hacen con criterios propios”.\n\nMás allá de esto, Pugliese destacó que existe un alto índice de deserción en la educación superior, que incluye a ambos tipos de instituciones, aunque es mayor en las universidades públicas. “En la universidad pública argentina, el ingreso se hace dentro de la institución, ya que hay un ingreso relativamente irrestricto y los alumnos van abandonando de a poco. En término de costos, este sistema es mucho menos eficiente y más caro que un ingreso fuera de la universidad, por ejemplo con exámenes previos”, concluyó Rabossi.\n\nAgradecemos a nuestra lectora Sofía Casasbellas que nos sugierió este chequeo.", "lang": "es"}