{"title": "FACT CHECK: Does This Image Show Trash Left By Climate Change Protestors In Chicago?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-03T18:07:43.000Z", "vclaim_id": "vclaim-id-39861", "url": "http://checkyourfact.com/2019/10/03/fact-check-climate-change-protest-extinction-rebellion-chicago-marijuana/", "vclaim": "An image shared more than 730 times on Facebook purportedly shows trash strewn on the ground after a climate change protest in Chicago’s Hyde Park.\n\nThe photo was taken in Hyde Park, but it was actually the Hyde Park in London after an April 20 marijuana-based event.\n\nMillions of people across the U.S. protested on Sept. 20 in conjunction with the student-led Global Climate Strike movement to demand urgent action on climate change, including several thousand participants in Chicago, reported the Chicago Sun-Times. (RELATED: Is Climate Change A ‘Bigger Fiscal Issue’ Than Entitlements?)\n\nThe image, which shows plastic bags and bottles strew across the ground, alleges that climate protestors left trash behind in an attempt to paint them as hypocritical. “Aftermath of ‘Climate Change’ protests today!” reads the caption. “At Hyde Park, Chicago.”\n\nHowever, the photograph shared on Facebook does not capture the aftermath of a climate change protest, in Chicago or anywhere else. A reverse image search reveals that the picture actually shows the trash left behind by attendees of a marijuana-based celebration at London’s Hyde Park on April 20.\n\nThe Hemp Trading Company, an eco-friendly fashion company based out of London, criticized those who attended the event on Facebook the following day.\n\n“This is #HydePark after #420,” reads the post. “Ashamed is not the word. With #extinctionrebellion not yards away, so many of you couldn’t be bothered to clean up after yourselves.”\n\nThe image was likely first linked to climate change protests after April 21 tweets falsely claimed that it showed the aftermath of a protest by environmental activist group Extinction Rebellion, which was held on the same day as the marijuana celebration.", "lang": "en"}