{"title": "Lombardi: “Los ingresos por los gastos de turistas extranjeros han caído dramáticamente”", "subtitle": "<img class=\" size-full wp-image-3492\" src=\"http://new.chequeado.com/wp-content/uploads/2013/06/turismo-lombardi.jpg\" width=\"490\" height=\"220\" /><br /><br /", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7230", "url": "https://chequeado.com/ultimas-noticias/lombardi-los-ingresos-por-los-gastos-de-turistas-extranjeros-han-caido-dramaticamente/", "vclaim": "“El turismo está en crisis” fue la idea central del ministro de Cultura de la Ciudad de Buenos Aires, Hernán Lombardi, en una publicada el martes en Clarín. Entre otras cosas, el funcionario mencionó que “los ingresos por los gastos de turistas extranjeros han caído dramáticamente. En el primer trimestre de 2013 los visitantes gastaron US$500 millones, US$350 millones menos respecto a igual trimestre 2012 (sic)”.\n\nEs cierto que disminuyó el gasto de los turistas extranjeros, aunque la reducción fue menos brusca que la señalada por el Ministro.\n\nEntre enero y marzo de este año, los turistas que llegaron al país casi US$700 millones, de acuerdo a la Encuesta de Turismo Internacional (ETI) elaborada por el Ministerio de Turismo y el INDEC. La cifra representa una caída del 20% con respecto al mismo período del año anterior. En números absolutos, la diferencia equivale a US$180 millones menos. Los números expresados por Lombardi suponen una diferencia interanual del 40 por ciento.\n\nSobre las razones de la disminución en el turismo, que ya era visible el año pasado, el presidente de la consultora HVS South America, Arturo García Rosa, entre otras que “el país se ha vuelto caro. La combinación del alza inflacionaria y las consecuencias del «cepo al dólar» se han convertido en un coctel que desembocó en un importante encarecimiento de la Argentina”.\n\nLa Argentina se ubicó en 2011, último año para el cual hay, en el puesto número 43 en el mundo en cuanto a la cantidad de turistas que ingresaron (5,7 millones) y primera en la región, justo por encima de Brasil.\n\nAl mismo tiempo, el gasto de los turistas que salieron del país en el primer trimestre cayó 2 puntos, situándose en 832 millones de dólares. Esto alcanzó para dar un resultado negativo en el intercambio, el primero al menos desde 2010 para idéntico período. La evolución de la cantidad de viajantes posee una evolución similar (ver ).\n\nLos números de la ETI mencionados tienen en cuenta a quienes hayan llegado o salido por la vía aérea, tanto en el Aeropuerto Internacional de Ezeiza como en el Aeroparque Jorge Newbery.\n\nLa referida al total de las vías de ingreso o de egreso del país solo está disponible hasta fines del año pasado, y muestra que “en el año 2012, el gasto total estimado realizado por los turistas no residentes alcanzó los 4.745,3 millones de dólares, registrando una variación negativa del orden de 8,9% en relación al año anterior”. Esta variación negativa se acentuó a fin de año, con una caída del 15 por ciento.\n\nLa demanda de dólares para viajes durante el primer trimestre de 2013, de acuerdo a los del Banco Central, fue unos US$2.280 millones mayor que los dólares ingresados por el mismo concepto. Debido a cambios técnicos, la comparación interanual se ve dificultada, tal como menciona el mismo documento.\n\nPero, durante todo 2012 “la demanda bruta en el mercado de cambios para la realización de viajes de residentes argentinos al exterior rondó los US$ 7.300 millones en el año, subiendo un 54% respecto a los egresos del año anterior”, tal como menciona el del BCRA de fines del año pasado. Los egresos netos del rubro sumaron 4.670 millones de dólares.\n\n“Los números sobre el gasto de turistas extranjeros en la Argentina cayeron básicamente por dos motivos. Por un lado, porque las estadísticas toman los dólares que se cambian en el mercado oficial, sin tener en cuenta los cambios en el mercado paralelo. Por otro, el país se ha vuelto un destino turístico caro por el tipo de cambio”, explicó Tomas Ryan, ex presidente de la Asociación Argentina de Agencias de Viajes y Turismo (Aaavyt) y titular de la agencia Ryan´s Travel.\n\nEn este último punto, hay que recordar que muchos viajeros compran directamente paquetes turísticos con los gastos incluídos en moneda extranjera, o que no recurren al mercado paralelo para cambiar sus divisas.", "lang": "es"}