{"title": "PolitiFact - Mike Pence erroneously credits Thomas Jefferson with small government quote", "subtitle": "Vice President Mike Pence defended the diminished role of Washington in the latest health care bill introduced in the Se", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-6089", "url": "http://www.politifact.com/factchecks/2017/sep/21/mike-pence/mike-pence-erroneously-credits-thomas-jefferson-sm/", "vclaim": "Vice President Mike Pence defended the diminished role of Washington in the latest health care bill introduced in the Senate by citing ardent anti-Federalist Thomas Jefferson.\n\nPence appeared on Fox & Friends on Sept. 21, 2017, to address criticism of the proposal to dismantle the Affordable Care Act by U.S. Sens. Lindsey Graham of South Carolina and Bill Cassidy of Louisiana. Co-host Ainsley Earhardt asked Pence whether proposed block grants to states would mean governors would cover pre-existing conditions.\n\nPence sidestepped the question by suggesting local control is better than a strong central government, a point of view the third president may have endorsed.\n\n\"Thomas Jefferson said, ‘Government that governs least governs best,’ \" Pence said. \"I mean, the question that people ought to ask is, who do you think will be more responsive to the healthcare needs in your community? Your governor and your state legislature, or a congressman and a president in a far off nation’s capital?\"\n\nIt must be nice to have Jefferson on your side — except Jefferson didn’t say it.\n\n\"This comes up a lot,\" said Annette Gordon-Reed, a Harvard legal history professor who has written extensively about Jefferson. She pointed out that the quote is so often misattributed to him that the Thomas Jefferson Foundation at Monticello in Virginia even has a web page devoted to addressing it.\n\nFor years, the quote was attributed to Henry David Thoreau, who evoked the motto \"That government is best which governs least,\" in his 1849 essay Civil Disobedience. Thoreau argued that individuals should not let governments make them agents of injustice.\n\nHistorians now generally accept that Thoreau was likely quoting the United States Magazine and Democratic Review, which printed in 1837 that \"The best government is that which governs least.\"\n\nBy 1853, credit for the sentiment passed to Jefferson, who was not necessarily a fan of strong central governments.\n\n\"Although the ideas expressed in this quotation may be in line with Jefferson's opinions to some extent, the exact phrasing is almost certainly not Jefferson's,\" foundation research librarian Anna Berkes wrote on the page. \"However, this quotation has been associated with the ideological descendants of Jefferson's Democratic-Republican party for a very long time, and this is likely why it ultimately came to be attributed to him.\"\n\nBerkes previously told PolitiFact that the rampant misattribution to Jefferson led her to create the \"Spurious Quotations\" page on the Monticello website. (It seems Thomas Jefferson survives through plenty more false quotes than just this one advocating for small government.)\n\n\"The opinion has been associated with Jefferson’s Democratic-Republican party ideology, which is probably why people think he said it,\" she said. \"The association is what has been called a natural Jeffersonian maxim. It’s just not a Jefferson quote.\"\n\nPence repeated a saying often associated with Jefferson, but research showed the writer of the Declaration of Independence never said it.", "lang": "en"}