{"title": "Russia’s New Year Horror: Presumed Consent for Organ Donation", "subtitle": "A Russian law mandating presumed consent for organ donation has been on the books since 1992. What is being introduced are reforms that would make it easier to opt out of presumed consent.", "author": "www.polygraph.info", "date": "January 07, 2020", "vclaim_id": "vclaim-id-29718", "url": "https://www.polygraph.info/a/russia-organ-donation-law/30364724.html", "vclaim": "On Jan. 4, Radio Business FM, along with the state-owned news agency RIA Novosti and other Russian media outlets, reported that new legislation on “presumed consent for posthumous [organ] donation” will be introduced in the State Duma (the lower house of Russia’s parliament) this year.\n\nAll the news reports shared the same headline declaring: “In Russia, the presumption of consent to a posthumous [organ] donation may be introduced.”\n\nThe reports triggered a wave of panic in social media, like in the Facebook post below calling for mass protests:\n\nBut in fact, presumed consent is already the law in Russia. The amendment in the Duma would make two changes: 1) create a formal process to opt out of being a donor; and 2) give relatives three hours to opt out on behalf of a family member who died.\n\nRussian Federation Law N 4180-I, titled “Transplantation of human organs and tissues,” was adopted in December 1992.\n\nArticle 8 of that law, titled “Presumption of consent for extracting organs and tissue,” gives hospitals the right to extract organs posthumously without notifying the relatives and seeking their consent – except when the deceased had previously refused to be a donor or when his or her relatives, before the family member is pronounced dead, decline to give the hospital permission. In the current law, however, there is no mechanism for making Russians aware of presumed consent and no formal procedure for people to make choices to opt out.\n\nHospitals in Russia have been accused of abusing the transplantation law. Relatives of decedents who’ve had organs harvested have filed complaints, but courts have justified doctors’ actions by citing Article 8 of the law.\n\nOne of the most high-profile cases was that of Alina Sablina, who left her hometown of Yekaterinburg to attend college in Moscow. Two years later, her parents received a call from the Pirogova Hospital brain and trauma center telling them Alina, 19, had been hit by a car and that her chances of survival were minimal.\n\nSablina’s parents came to Moscow and spent a week in the intensive care unit’s visitors’ room. They were never allowed to see their daughter, who, the doctors said, died without regaining consciousness.\n\nA month after Sablina’s death, her parents learned from the pathology report that six of Alina’s organs had been extracted for use in transplants. They sued, but a court ruled that hospital personnel had acted according to the presumed consent law.\n\nIn a more recent case, 19-year old Yury Ferenz died after a car accident in the city of Tyumen in September 2019. Ferenz’s parents accused the hospital of attempting to extract his organs while he was still alive.\n\nThe Russian media reports stating that presumed consent for posthumous organ donation will be introduced this year in the State Duma all cited an interview that Dmitry Morozov, chairman of the Duma’s health care committee, gave to the Parlamentskaya Gazeta, the legislature’s official newspaper.\n\nIn a phone interview from Moscow, Morozov confirmed to Polygraph.info that the media reports were misleading. He said his committee is working to create a process to opt out of presumed consent. Though that right exists now, he said, almost no one does so because the question is not presented in medical questionnaires or any other legal forms in Russia.\n\nIn addition, hospitals would be required to seek consent for the posthumous extraction of organs. In the case of sudden deaths, hospitals would be required to give relatives of the deceased three hours’ notice before taking any actions. Relatives could then opt out for the deceased. If the dead person has no next of kin, the decision about donation would be made by a panel of doctors.", "lang": "en"}