{"title": "Fato e ficção nas declarações de Bolsonaro na última semana de campanha | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-10995", "url": "https://www.aosfatos.org/noticias/fato-e-ficcao-nas-declaracoes-de-bolsonaro-na-ultima-semana-de-campanha/", "vclaim": "Nesta última semana de campanha, o candidato do PSL à Presidência da República, Jair Bolsonaro, concedeu entrevistas e fez discursos, por meio de seus canais de redes sociais, para falar de assuntos como ideologia de gênero e desinformação na campanha. Aos Fatos checou cinco de suas declarações e constatou que ele distorceu informações sobre gênero que constam do Plano Nacional de Educação. O candidato acertou ao citar o volume de cargas transportadas nos portos brasileiros, mas usou dados insustentáveis ao comentar agricultura familiar.\n\nVeja, abaixo, o resultado das checagens.\n\nA declaração de Bolsonaro, em entrevista à Rádio Guaíba, do Rio Grande do Sul, na última terça-feira (23), tem dois erros: 1. Mercadante não mobilizou os estados e municípios a incluírem ideologia de gênero — o que existe é a previsão legal que os estados, Distrito Federal e municípios adequem os seus planos locais as metas e diretrizes do PNE (Plano Nacional de Educação); 2. O projeto de lei do PNE 2014-2024 vigente durante a gestão de Mercadante não menciona sequer a palavra gênero, que foi retirada durante votação no Congresso. Por esse motivo, a declaração de Bolsonaro foi considerada FALSA.\n\nNa entrevista, Bolsonaro afirmou que “ideologia de gênero é o novo nome do kit gay”, fazendo referência ao material do projeto Escola Sem Homofobia, kit com cartilha e vídeos sobre homossexualidade, transexualidade e bissexualidade entre jovens que nunca chegou a ser distribuído nas escolas por pressão de opositores como o próprio Bolsonaro. Aos Fatos já checou que a atribuição do projeto a Haddad, da maneira que Bolsonaro apresenta, se trata de desinformação.\n\nO Plano Nacional de Educação é um texto legal que determina diretrizes, metas e estratégias para a política educacional. Em dezembro de 2010, com Fernando Haddad à frente do Ministério da Educação, o governo federal encaminhou ao Congresso o projeto de lei do novo PNE 2011-2020 após a expiração do plano anterior (2001-2010). As principais diretrizes do plano eram a valorização dos profissionais educação e a superação das desigualdades educacionais.\n\nO projeto foi aprovado em 2014, na gestão de Henrique Paim, e foi retirado o seguinte trecho: “são diretrizes do PNE a superação das desigualdades educacionais, com ênfase na promoção da igualdade racial, regional, de gênero e de orientação sexual”. Com isso, no PNE, que passou a valer de 2014-2024, sequer havia menção à palavra gênero, que foi retirada por pressão das bancadas religiosas.\n\nNo PNE anterior, aprovado em 2000, a questão de gênero era mencionada várias vezes nas metas e diretrizes. Dentre as menções estavam as metas de ter livros didáticos com adequada abordagem de gênero e etnia, a inclusão da discussão sobre gênero nos programas de formação de professores, bem como questões sobre etnia e alunos com necessidades especiais, além de incentivo ao desenvolvimento de políticas de gênero para lidar com abandono escolar causado por questões como a gravidez na adolescência.\n\nMercadante foi ministro da Educação em dois momentos dos mandatos de Dilma Rousseff: de janeiro de 2012 a fevereiro de 2014 e de outubro de 2015 a maio de 2016. Nesse período, atuou na atualização dos planos estaduais, municipais e distrital de educação. Os planos locais não precisam ser atualizados em até um ano após aprovação do PNE e devem seguir as diretrizes do plano nacional. As metas devem ser decenais, mas não precisam coincidir com as definidas no PNE.\n\nAssim como o PNE 2001-2010, a versão antiga dos planos estaduais e municipais de educação contavam com metas ligadas à discussão da questão de gênero. Se por parte do Ministério da Educação não houve pressão para impor a pauta de gênero, por parte das bancadas religiosas locais e do movimento Escola Sem Partido houve pressão para que essa discussão fosse retirada dos planos educacionais locais.\n\nOutro lado. A reportagem entrou em contato com a assessoria do candidato para que ele pudesse se posicionar em relação às checagens. Até a última atualização, no entanto, Aos Fatos não havia recebido nenhuma resposta.\n\nJair Bolsonaro compartilhou na quarta-feira, 24, uma mensagem da conta do Twitter do PT nacional afirmando que o partido atribui falsamente uma fala a ele. A declaração postada pelos petistas, no entanto, de fato existiu e foi dita pelo candidato em entrevista ao jornal Zero Hora, em fevereiro de 2014. Por esse motivo, a afirmação do Twitter do candidato do PSL é FALSA.\n\nO áudio da entrevista se encontra atualmente na reportagem do jornal gaúcho e foi veiculado novamente após o candidato ter questionado onde se encontrava o material gravado. Aos Fatos transcreveu o áudio da entrevista abaixo.\n\nSe você tem um comércio, um negócio qualquer, que emprega 30 pessoas, eu não posso obrigá-lo a empregar 15 mulheres. A mulher luta tanto por direitos iguais, legal, tudo bem. Mas só que tem um detalhe: quando ele vai empregar uma mulher, o que o empregador pensa? Não sou eu quem pensa não, porque graças a Deus, os empregados meus quem faz (sic) é o governo. Eu não pago encargo trabalhista, eu não tenho dor de cabeça.\n\nEu tenho pena do empresário no Brasil, porque é uma desgraça você ser patrão no nosso país, com tantos direitos trabalhistas. Isso nenhum deputado vai votar porque você perde voto. Não estou preocupado com voto.\n\nEntre um homem e uma mulher jovem, o que o empregador pensa? \"Poxa, essa mulher tá com aliança no dedo, daqui a pouco engravida, seis meses de licença-maternidade...\" Bonito pra c..., pra c...! Quem que vai pagar a conta é o empregador. No final, ele abate no INSS, mas quebrou o ritmo de trabalho. Quando ela voltar, vai ter mais um mês de férias, e todo ano ela vai trabalhar cinco meses. Por isso que o cara paga menos para a mulher! É muito fácil eu, que sou empregado e tô aqui no serviço público,e não tenho nada a ver com um empregado ter mandado alguém embora, falar que é injusto, que tem que pagar salário igual.\n\nSó que o cara que está produzindo, com todos os encargos trabalhistas, ter uma pessoa que fica fora, que perde o ritmo de trabalho, e etc. etc., ele [o empresário] vai ter uma perda de produtividade.\n\nO produto dele vai ser posto mais caro na rua, ele vai ser quebrado pelo cara da esquina. Essa é a verdade que tem que se falar e não se fala. Eu sou um liberal, se eu quero empregar na minha empresa, você, ganhando R$ 2 mil por mês e a dona Maria ganhando R$ 1,5 mil, se a dona Maria não quiser ganhar isso, que procure outro emprego! Se você acha que também não está ganhando bem, procure outro emprego! Eu que tô pagando, o patrão sou eu.\n\nTem mulher que ganha muito mais do que o homem também. É liberdade, pô. A mulher competente... Ou você quer dar cota para mulher?\n\nOutro lado. A reportagem entrou em contato com a assessoria do candidato para que ele pudesse se posicionar em relação às checagens. Até a última atualização, no entanto, Aos Fatos não havia recebido nenhuma resposta.\n\nBolsonaro frequentemente cita a consulta ao “atlas do IBGE” quando critica o aumento da idade mínima para aposentadoria. Em entrevista à TV Aparecida, na última quinta-feira (25), Bolsonaro mencionou que consultou as informações do IBGE em 2016 — quando o governo Temer apresentou a primeira versão de reforma da Previdência. Assim, ele teve acesso aos dados de mortalidade referentes ao ano de 2015. De acordo com a Tábua Completa da mortalidade do Brasil de 2015 do IBGE, a expectativa de vida ao nascer no Piauí era de 70,9 anos, e não de 69 anos, como mencionou o presidenciável do PSL. O problema maior, entretanto, é que Bolsonaro usou um dado inadequado para discutir o assunto. Por esse motivo, a declaração foi considerada IMPRECISA.\n\nA expectativa de vida é um cálculo estatístico feito pelo IBGE levando em conta quantas pessoas morrem antes de completar uma determinada idade e quantas pessoas sobrevivem após alcançar determinada idade. A expectativa de vida ao nascer, por exemplo, é a previsão estatística de quantos anos, em média, é esperado que uma pessoa tenha de vida. Já a expectativa de vida aos 65 anos é a previsão estatística de quantos anos são esperados que uma pessoa viva após atingir 65 anos.\n\nO maior problema de usar a expectativa de vida ao nascer para discutir idade mínima de aposentadoria é que esse dado está “contaminado” pelas estatísticas de mortalidade infantil. O ideal seria usar também o parâmetro de quantos anos a pessoa vive após completar 65 anos.\n\nNos dados de 2015, os mais recentes na época da apresentação da primeira proposta de reforma da Previdência, a expectativa de vida ao nascer, no Brasil, era de 75,5 anos e, no Piauí de 70,9 anos, uma diferença de 4,6 anos. Olhando a expectativa de vida aos 65 anos, a diferença entre o cenário nacional e o piauiense cai para 2,2 anos. Em 2015, a estimativa de sobrevida após os 65 anos era de 83,4 anos no Brasil e de 81,2 anos no Piauí.\n\nConforme dados de 2016, os mais recentes publicados pelo IBGE, a expectativa de vida ao nascer, no Piauí, é de 71,1 anos, enquanto a média nacional é de 75,8 anos, uma diferença de 4,7 anos. De acordo com os dados de mortalidade infantil, a situação do Piauí é mais grave. A probabilidade de um recém-nascido não completar o primeiro ano de vida é de 19,1% naquele estado, enquanto a média nacional é de 13,3%.\n\nAo olhar a expectativa de vida ao completar 65 anos, o Piauí registra 81,2 anos, enquanto a média brasileira é 83,5 anos. Usando esse dado, a diferença entre a realidade do estado e a nacional cai para 2,3 anos.\n\nOutro lado. A reportagem entrou em contato com a assessoria do candidato para que ele pudesse se posicionar em relação às checagens. Até a última atualização, no entanto, Aos Fatos não havia recebido nenhuma resposta.\n\nO dado foi mencionado por Jair Bolsonaro para defender a importância da proteção da agricultura familiar, no Twitter, nesta quarta-feira (24). Esse mesmo número foi dito pelo ex-presidente Luiz Inácio Lula da Silva durante caravana no sul do país, no começo do ano e já foi repetido de maneira errada por diversas autoridades.\n\nEm 2011, o site do governo federal publicou uma reportagem afirmando que a agricultura familiar produz 70% dos alimentos consumidos no Brasil. Em outra matéria, de 2017, da Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário, os números são creditados ao Ministério do Desenvolvimento Social. Não há, no entanto, estudos que corroborem a afirmação.\n\nEm 2015, o estatístico Rodolfo Hoffman, doutor em economia agrária pela Universidade de São Paulo, se debruçou sobre o dado. Em seu artigo “A agricultura familiar produz 70% dos alimentos consumidos no Brasil?”, ele aponta algumas falhas. “Falar em ‘70% dos alimentos’ torna necessário definir o total de alimentos. Somam-se toneladas de soja com toneladas de uva e toneladas de açúcar? Toneladas de açúcar ou toneladas de cana-de- açúcar? Toneladas de trigo, de farinha de trigo ou de pão? Toneladas de soja ou de óleo de soja? Dada a grande heterogeneidade dos alimentos, é um absurdo somar as quantidades físicas”.\n\nEle atenta ao fato de que os agricultores familiares não produzem 70% de cada alimento que vai à mesa do brasileiro, ou seja, 70% do arroz, do feijão, da carne, da batata, etc. Segundo o último Censo Agropecuário, realizado em 2006, a participação da agricultura familiar foi de 83,2% da produção de mandioca, 69,6% da produção de feijão — se agregarmos todos os tipos do grão —, 33,1% da produção de arroz em casca, 14% da produção de soja, 45,6% do milho em grão, 21% do trigo e 38% do café em grão. Em resumo, o único alimento em que a participação da agricultura familiar excede os 70% é a mandioca. Ainda assim, segundo ele, trata-se da participação na produção total dessa lavoura, e não da contribuição para a alimentação dos brasileiros. Na pecuária, a participação também foi menor: os agricultores familiares tinham 29,7% do número de cabeças de bovinos, 51,2% das aves e 59,0% dos suínos.\n\nUm outro caminho poderia ser a análise econômica: o valor de mercado da agricultura familiar. Mas dados do Censo mostram que o valor anual da produção da agricultura familiar é de R$ 54,5 bilhões, 33,2% do total, enquanto o da agricultura não familiar é de R$ 109,5 bilhões, 66,8% do total. Ele também mostra que nem no total da despesa com alimentação das famílias a participação da agricultura familiar excede os 70%: em 2009, estaria em 21,4%.\n\nOutro lado. A reportagem entrou em contato com a assessoria do candidato para que ele pudesse se posicionar em relação às checagens. Até a última atualização, no entanto, Aos Fatos não havia recebido nenhuma resposta.\n\nA movimentação total de cargas nos 37 portos marítimos brasileiros foi de 1,086 bilhão de toneladas em 2017, de acordo com os dados da Antaq (Agência Nacional de Transportes Aquaviários). A declaração de Bolsonaro é VERDADEIRA.\n\nO candidato do PSL mencionou o dado ao falar de proposta para a área de logística em imagem publicada no conta pessoal no Twitter, nesta quinta-feira, 25.\n\nEm 2017, houve crescimento de 8,3% no volume transportado nos portos nacionais, em comparação com o mesmo período de 2016.", "lang": "pt"}