{"title": "No, Indonesian President Joko Widodo’s salary will not rise to 500 million rupiah", "subtitle": "Online reports have said Indonesia’s government is preparing a decree to boost the salary of President Joko Widodo to 500 million rupiah or above. Senior officials say the claims are untrue.", "author": "factcheck.afp.com", "date": "2018-06-29T06:29:11+02:00", "vclaim_id": "vclaim-id-80175", "url": "https://factcheck.afp.com/no-indonesian-president-joko-widodos-salary-will-not-rise-500-million-rupiah", "vclaim": "No, Indonesian President Joko Widodo’s salary will not rise to 500 million rupiah\n\nOnline reports have said Indonesia’s government is preparing a decree to boost the salary of President Joko Widodo to 500 million rupiah or above. Senior officials say the claims are untrue.\n\nJawa Pos, an Indonesian national daily newspaper, published a story on its website March 9 stating the president's salary is set to rise to 553 million rupiah ($39,000) per month, a dramatic increase.\n\nThe newspaper does not cite a source in support of the claim, but says the new salary figure is based on its reading of a decree being drafted by the government.\n\nNews website Pojok Satu also published a story on May 29 headlined: “The president’s salary will increase from 30 million to 500 million.”\n\nHowever, the ministry of bureaucratic reform, which oversees government salaries, told AFP on June 26 the reports were inaccurate.\n\nMinistry spokesman Herman Suryatman said while a presidential pay rise was discussed in passing at a meeting two years ago, it never progressed.\n\n“It was suggested... and there has been no follow up. I don't understand how this could blow up and cause a misunderstanding,” he told AFP.\n\nIndonesian Finance Minister Sri Mulyani was also quoted as saying a pay rise was never under consideration and the supposed decree circulating online was fabricated.\n\n\"There is no such thing and we have never discussed it,” news website Detik quoted her as saying in March.\n\n“As mentioned by the bureaucratic reform minister it is a hoax, and I agree.”", "lang": "en"}