{"title": "Regazzoni: “La utilidad clínica [de los medicamentos que ya no recibirán una cobertura del 100%] es muy baja”", "subtitle": "Distintos especialistas coinciden en que la lista previa incluía fármacos con limitada efectividad. Hay críticas a la forma en que se comunicó la medid", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-11164", "url": "https://chequeado.com/ultimas-noticias/regazzoni-la-utilidad-clinica-de-los-medicamentos-que-ya-no-recibiran-una-cobertura-del-100-es-muy-baja/", "vclaim": "Distintos especialistas coinciden en que la lista previa incluía fármacos con limitada efectividad. Hay críticas a la forma en que se comunicó la medida.\n\nEl PAMI publicó la semana última un nuevo Plan de Medicamentos, por el que excluyó 160 medicamentos de la cobertura del 100 por ciento. Sobre el tema, el director ejecutivo del organismo, Carlos Regazzoni, respondió que la anterior lista incluía medicamentos “que son perjudiciales en algunos casos, y en otros no justifican una cobertura”. Puso como ejemplos a la sangre de ternera, glicerina, átomo desinflamante, o tinturas para el cabello, y agregó que se excluyeron además “algunos medicamentos que se usan, pero la utilidad clínica es muy baja”.\n\nLa Resolución 439 del PAMI señala que tras un trabajo conjunto con el Instituto de Efectividad Clínica y Sanitaria (IECS) se efectuó una revisión de la cobertura de medicamentos, la que “reveló la existencia de un grupo de fármacos, algunos de ellos de uso extendido en la población beneficiaria del INSSJP [PAMI], cuya evidencia médica disponible no resulta suficiente para determinar beneficios clínicos significativos”, por lo que adjunta una lista de 160 medicamentos a los que se quita la cobertura del 100 por ciento.\n\nEl IECS, una institución académica independiente afiliada a la Facultad de Medicina de la Universidad de Buenos Aires (UBA) y que colabora por ejemplo con la Organización Mundial de la Salud (OMS), publicó un comunicado de su Departamento de Evaluación de Tecnologías Sanitarias y Economía de la Salud, en el que informa haber “analizado y realizado documentos sobre 10” de los 160 medicamentos, en los que “evidenció que se trataba de medicamentos que tenían una efectividad clínica muy limitada, incierta o nula”.\n\nAnte la consulta de Chequeado, dicho departamento agregó que “no ha estudiado todos los medicamentos del listado, pero considera que, en su gran mayoría, los medicamentos allí mencionados tienen efectividad clínica limitada o nula”.\n\nEl ex jefe de Gabinete del Ministerio de Salud de la Nación entre 2002-2003 y ex coordinador general del Programa Remediar, Federico Tobar, coincidió en la poca utilidad de los fármacos en cuestión. “Está muy bien que haya un listado de medicamentos que los jubilados y pensionados que reciben el haber mínimo reciban íntegramente gratuito. Pero es una estafa que se cubran medicamentos que no presentan ventaja terapéutica sobre otros más asequibles”, sostuvo en diálogo con este medio.\n\n“Hay algunos de los medicamentos de la lista que pueden ser efectivos en sí, pero lo que se excluyen son las combinaciones con otros que no tienen sentido, ya que imposibilitan por ejemplo que el médico modifique la dosis de uno sin cambiar la del otro”, destacó el médico y coordinador del Programa de Medicina Basada en Pruebas del Hospital Alemán de Buenos Aires, Ariel Izcovich. Agregó que igualmente todos tienen alternativas cubiertas.\n\nEugenio Semino, jefe de área de Tercera Edad de la Defensoría del Pueblo porteña, criticó la forma de comunicar la medida. “El PAMI, en lugar de mandarlo a circular a sus médicos de cabecera, que son los que prescribieron estos medicamentos, es decir ‘tal medicamento ya no sirve más por tal o cual cosa, no lo recete más’, directamente hizo este anuncio de los 160”, apuntó, y explicó que “todo jubilado va a recibir al 100% el medicamento que necesita, aunque no sea específicamente ese que está ahora”.\n\nOtro aspecto que aportó a las críticas fue que los medicamentos excluidos continúan con una cobertura, equivalente a la indicada para medicamentos ambulatorios, del 50 por ciento. “Si no sirve al 100%, no sirve al 50%”, sostuvo Semino. Desde el IECS consideraron que “en muchos casos esta decisión busca limitar el impacto financiero en los pacientes y sus familias”, pero que “brindar una cobertura total estimularía el uso de esa medicación en detrimento de otras opciones de mayor efectividad”.\n\n“El análisis del PAMI es que el dinero que se destina a estos medicamentos con baja efectividad claramente puede generar más beneficios para los afiliados si se utiliza con otros fines”, concluyó Izcovich.\n\nEste chequeo contó con la colaboración de Catalina Roig.", "lang": "es"}