{"title": "Maradona é nomeado secretário de política antidrogas da Argentina #boato", "subtitle": "Boato – Depois de participar de um encontro com o presidente Alberto Fernandéz, o ex-jogador Diego Armando Maradona foi nomeado secretário de Política Antidrogas da Argentina.", "author": "www.boatos.org", "date": "2019-12-29T19:02:48+00:00", "vclaim_id": "vclaim-id-46804", "url": "https://www.boatos.org/esporte/maradona-nomeado-secretario-politica-antidrogas-argentina.html", "vclaim": "Boato – Depois de participar de um encontro com o presidente Alberto Fernandéz, o ex-jogador Diego Armando Maradona foi nomeado secretário de Política Antidrogas da Argentina.\n\nNo ano de 2019, diversos países realizaram eleições na América do Sul. Dentre eles, a Argentina escolheu Alberto Fernandéz como presidente. O resultado do pleito nos nossos vizinhos impactou em algumas saias justas entre o novo governo argentino e o presidente Jair Bolsonaro (que sequer foi à posse em Buenos Aires).\n\nEm meio a esse processo, uma informação começou a circular na internet: a de que o ex-jogador argentino Diego Armando Maradona seria nomeado como novo secretário Antidrogas da Argentina. “Maradona é nomeado novo Secretário de Política Antidrogas de la Republica Argentina!”, aponta uma mensagem. O texto é acompanhado de uma imagem de Maradona com Fernandéz.\n\nA tal informação causou muito impacto no Brasil (muito pelo fato do ex-jogador ter sido usuário de drogas e ainda ser alvo de piadas em cânticos de alguns torcedores brasileiros). Mas será mesmo que Maradona foi nomeado para o tal cargo? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem nos chamou atenção: ela tem algumas das principais características de boatos online: é vaga, alarmista, com erros de português e não cita fontes confiáveis. Apenas joga a foto de Maradona com Alberto Fernandéz e “deu”.\n\nSem muitos “rastros”, fomos buscar pela imagem e descobrimos que ela é do dia 26 de dezembro de 2019. Na ocasião, Maradona, que é diretor técnico do Gimnasia y Esgrima, foi à Casa Rosada, deu uma série de presentes para o presidente argentino e fez críticas ao antigo presidente, Maurício Macri. Não há qualquer informação que aponte que Maradona foi nomeado como secretário de Fernandéz.\n\nNão satisfeitos, fomos buscar por mais detalhes sobre a tal “nomeação” e, como imaginávamos, ela não estava balizada em nenhuma fonte confiável. O único lugar que tinha a notícia era “o Feice” e o “Zap”.\n\nAo buscar pelo nome da secretaria citada na mensagem, nada encontramos. O mais próximo que achamos disso foi a Sedronar (Secretaría de Políticas Integrales sobre Drogas de la Nación Argentina). Vale dizer que o secretário nacional não é Maradona. O nome dele é Roberto Moro.\n\nResumindo: a história que aponta que o ex-jogador Maradona foi nomeado por Alberto Fernandéz como secretário da Política Antidrogas da Argentina é falsa. O nome da tal secretaria está incorreto e o craque não foi convidado a participar do governo do país.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}