{"title": "These are photos of rubbish left after various Glastonbury festivals", "subtitle": "Glastonbury festival, like many major events, has a robust cleanup strategy and rubbish policy.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-41266", "url": "https://fullfact.org/online/glastonbury-rubbish/", "vclaim": "These are photos of rubbish left after various Glastonbury festivals\n\nMultiple photos showing festivals covered in rubbish which are claimed to be from Glastonbury 2019 have been shared thousands of times on social media. The photos are captioned with criticism that a festival with a historically environmental spirit could allow littering.\n\nBoth images are of the Glastonbury Festival, although only one of the images is from the 2019 festival; the other (of a man sitting in a rubbish-strewn field) was taken in 2015 by a photographer from the Press Association.\n\nAny large gathering of the size of Glastonbury generates a glut of litter—for example here are photos from after the Duke and Duchess of Cambridge’s wedding, and during Royal Ascot. There is usually rubbish left at Glastonbury festival ground, but festival organisers are prepared and attempt to combat and clear this.\n\nInformation on the festival’s “green” commitment is easily found on their website. They campaign for attendees to “leave no trace” by asking them to take their camping equipment home, use rubbish bins and recycle, use toilets and reusable water containers. The festival has also banned the sale of single-use plastic.\n\nThe festival also employs people and a number of charities provide volunteers who litter-pick during and after the festival. Many of the items collected during the tidy up effort, such as tents, are donated to charities, or properly recycled. You can see drone footage of the cleared farm here.\n\nAnd the festival has historically paused every few years to give the land and local environment a rest.", "lang": "en"}