{"title": "Fact Check. Governo suíço quer legalizar incesto entre pais e filhos?", "subtitle": "O caso é verídico, mas aconteceu em 2010, apesar de o texto publicado sugerir que é algo que está atualmente em debate. Ideia foi abandonada em 2018. ...", "author": "observador.pt", "date": "22 Jan 2020, 15:24", "vclaim_id": "vclaim-id-29983", "url": "https://observador.pt/factchecks/fact-check-governo-suico-quer-legalizar-incesto-entre-pais-e-filhos/", "vclaim": "É a típica notícia enganadora. A história que está na sua base é verdadeira e foi, de facto, relatada pelo El Mundo, a fonte a que é atribuída a notícia. Só que há um pormenor que não é de somenos importância: se, em 2010, a Suíça quis descriminalizar o incesto, em setembro de 2019, quando o texto foi publicado no site Sempre Questione, já a ideia tinha sido completamente abandonada por falta de apoio político. Apesar disso, a notícia está a circular nas redes sociais como sendo verdadeira, o que levou o Facebook a assinalá-la como potencial fake news.\n\nNo texto do site em causa, que tem gerado centenas de partilhas na rede social, traduz-se uma notícia do El Mundo, de 15 de dezembro de 2010, onde se dá conta de que “o governo suíço pediu aos parlamentares do país que aprovassem uma reforma do Código Penal, com a qual o incesto entre pais e filhos adultos e irmãos adultos não seria mais classificado como crime”.\n\nA proposta do executivo, lê-se no site, destacou a divisão moral que existe no Estado alpino e “enquanto os progressistas acreditam que a liberdade de escolher o casal deve prevalecer, os conservadores acreditam que a proposta é intolerável”.\n\nÀ data, muitos órgãos de comunicação social internacionais, como o britânico The Telegraph ou a revista digital norte-americana Salon, noticiaram a história. Numa altura em que se discutiam revisões ao Código Penal suíço, o Conselho Federal pretendia descriminalizar o incesto por considerar que as leis eram “obsoletas”. Entre outros argumentos, o mais importante órgão do governo federal suíço apontava o número residual de casos que chegam à justiça. Segundo as contas apresentadas, e citadas pela imprensa, não passariam de três a quatro por ano.\n\nEsta alteração não modificava em nada as leis de proteção de menores ou a criminalização da pedofilia. A mudança dizia apenas respeito a relações sexuais consensuais entre adultos, ainda que com laços de sangue. A pena para quem fosse condenado pela justiça suíça pelo crime de incesto podia variar entre aplicação de multas ou uma pena de cadeia efetiva de até 3 anos. Era assim em 2010 e assim se mantém, já que o Conselho Federal acabaria por abandonar completamente a sua proposta em 2018 e não deu qualquer indicação política de que quisesse voltar ao assunto. A falta de unanimidade entre os partidos políticos e a polémica levantada na sociedade suíça foram um dos motivos apresentados para desistir da abolição da legislação anti-incesto.\n\nEm diversos países do mundo, o incesto entre maiores de idade não é criminalizado, como por exemplo na Argentina, na Bélgica, no Brasil, na França, na Índia, em Israel ou no Japão. O mesmo se passa em Portugal onde, apesar de não poderem casar, duas pessoas envolvidas numa relação incestuosa estão a salvo de um processo-crime.\n\nA afirmação é enganadora. O site que divulga a informação quer fazer crer que a Suíça se prepara para acabar com as restrições legais ao incesto. Na verdade, a discussão foi levantada pelo Conselho Federal Suíço em 2010 e abandonada em 2018 por ter tido grande oposição dos partidos cristãos e de direita. Não foi dado nenhum sinal político pelo mais importante órgão do governo federal suíço de que a questão seja levada à discussão em breve.\n\nMISTO: as alegações do conteúdo são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou incompleta.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.", "lang": "pt"}