{"title": "É verdade que \"75% dos jogos do FC Porto\" foram \"apitados por árbitros do Porto\"?", "subtitle": "Em publicação que se espalhou pelas redes sociais destaca-se o seguinte título: \"Inacreditável! 75% dos jogos do FC Porto apitados por árbitros do Porto\". Este conteúdo foi denunciado como sendo \"fake news\" por vários utilizadores do Facebook. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-02-17T14:59:58Z", "vclaim_id": "vclaim-id-43046", "url": "https://poligrafo.sapo.pt/fact-check/e-verdade-que-75-dos-jogos-do-fc-porto-foram-apitados-por-arbitros-do-porto", "vclaim": "\"Quanto olhámos para este quadro não queríamos acreditar. Nos últimos sete jogos do FC Porto, cinco deles foram apitados por árbitros do Porto\", salienta-se no texto da publicação, contrariando desde logo o título que apontava para \"75% dos jogos\" no total e não apenas os \"últimos sete jogos\".\n\n\"O maior escândalo de tudo isto é que, ao que nos confidenciaram, para Guimarães vai ser novamente convocado mais um árbitro do Porto, quiçá o trunfo Jorge Sousa! Rui Costa também é uma hipótese. Sim, em oito jogos vão ser seis árbitros do Porto. São 75% dos jogos apitados por árbitros do Porto\", acrescenta-se no mesmo texto.\n\nEsta publicação data de 13 de fevereiro de 2020 e já conta com mais de 427 mil partilhas nas redes sociais. Surgiu na sequência do jogo entre FC Porto e SL Benfica (vitória dos portistas por 3-2) no Estádio do Dragão, Porto, a 8 de fevereiro, com arbitragem de Artur Soares Dias da Associação de Futebol do Porto.\n\nAlém do título falso e enganador, como já sinalizámos, a publicação em causa difunde outra falsidade: o árbitro nomeado para o jogo que opôs o FC Porto ao Vitória Sport Clube (realizado ontem no Estádio D. Afonso Henriques, Guimarães, no âmbito da 21ª jornada da principal liga portuguesa de futebol profissional masculino) foi Luís Godinho da Associação de Futebol de Évora.\n\nQuanto às percentagens evocadas, o Polígrafo verificou e compilou as nomeações de árbitros para todos os jogos do FC Porto na presente edição da principal liga portuguesa:\n\nOra, não contando com o jogo de ontem em Guimarães, dos sete jogos anteriores do FC Porto, de facto, cinco foram arbitrados por árbitros da Associação de Futebol do Porto. Mas cinco em sete corresponde a cerca de 71,4% e não a 75% dos últimos sete jogos. Mais uma falsidade.\n\nNo total das 21 jornadas, apenas oito jogos do FC Porto foram arbitrados por árbitros da Associação de Futebol do Porto. Ou seja, cerca de 38% do total.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}