{"title": "Fact Check: Does the 5-second rule really exist? No, it is a myth", "subtitle": "A viral post on social media confirms the 5 second rule that claims that if you drop the food on the floor and  you can eat it Vishvas News investigated and found that the viral post is misleading\n\n\n\nClaim \n\n\n\nA post doing rounds on social media reads  5 Second rule confirmed  if we drop this food...", "author": "www.vishvasnews.com", "date": "2019-12-14T12:18:41+05:30", "vclaim_id": "vclaim-id-42066", "url": "https://www.vishvasnews.com/english/health/fact-check-does-the-5-second-rule-really-exist-it-is-a-myth/", "vclaim": "A viral post on social media confirms the 5-second rule that claims that if you drop the food on the floor and, you can eat it. Vishvas News investigated and found that the viral post is misleading.\n\nA post doing rounds on social media reads: 5 Second rule confirmed: if we drop this food on the floor, you can eat it (but be quick about it)! The post is also accompanied by a url. It has been shared by a page named Dave, Ken, and Molly on 92.9 ZZU.\n\nVishvas News started its investigation by clicking on the url mentioned in the post. Upon clicking the url the page gave an error as if the article was deleted from the page.\n\nWe searched reports related to the viral ‘5-second rule’ claim. We found a report dated September 2003 on the website of the University of Illinois which stated, High-school student Jillian Clarke investigated the scientific validity of the “5-second rule” during her apprenticeship in Hans Blaschek’s University of Illinois lab this summer. You know the rule: If food falls to the floor and it’s in contact with the floor for fewer than 5 seconds, it’s safe to pick it up and eat it.\n\nWe further investigated and found a report on WebMD. Meredith Agle, who supervised the study conducted by Jillian Clarke stated in an interview to WebMD: “I think the floors were so clean, from a microbiological point of view, because floors are dry, and most pathogens like salmonella, listeria, or E. coli can’t survive without moisture. All bets are off when it comes to carpet, damp floors, gum, or ice cream, as these were not included in the study.”\n\n\n\nThis means, when the research was conducted, there were a number of factors that were taken into account.\n\nAccording to Professor Donald W. Schaffner, a food microbiologist at Rutgers University in New Jersey, a two-year study he led concluded that no matter how fast you pick up food that falls on the floor, you will pick up bacteria with it.\n\nTheir findings appear online in the American Society for Microbiology’s journal, Applied and Environmental Microbiology.\n\nAccording to a study by the Department of Food Science and Human Nutrition published on the US National Library of Medicine, National Institute of Health, the five-second method does not hold up. Dawson and colleagues reported that food can pick up bacteria immediately on contact with a surface—but that study focused more on how long bacteria could survive on surfaces to contaminate food.\n\nVishvas News spoke to Dr. Urvashi at the Microbiology department, AIIMS. She said that the viral claim is incorrect and holds no significance.\n\nWe also spoke to Dr. Sajeev Kumar who is a General Physician. He said: This cannot be considered to be true. Based on the type of food, surface on which it fallls, the food can become unsuitable for eating. \n\n\n\nThe viral post claiming that if food drops on the floor, it is safe to eat within 5 seconds of dropping is misleading.", "lang": "en"}