{"title": "É #FAKE que governo americano fez recomendação para as pessoas rasparem barba ou bigode por uso eficiente de máscaras contra o coronavírus", "subtitle": "Mensagem circula em redes sociais em vários países e idiomas. Governo americano diz que cartaz foi feito em 2017 e é destinado a trabalhadores que usam respiradores. Tanto o Centro de Prevenção e Controle de Doenças dos Estados Unidos como a OMS, aliás, não recomendam o uso de máscaras pelo público em geral.", "author": "g1.globo.com", "date": "2020-03-06T16:11:34.619Z", "vclaim_id": "vclaim-id-83348", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/06/e-fake-que-governo-americano-fez-recomendacao-para-as-pessoas-rasparem-barba-ou-bigode-por-uso-eficiente-de-mascaras-contra-o-coronavirus.ghtml", "vclaim": "Circula pelas redes sociais um cartaz com logotipos do governo norte-americano que mostra estilos de barba e de bigode e como eles se adequam às máscaras de proteção. Legendas que acompanham o cartaz dizem que se trata de uma recomendação do Centro de Prevenção e Controle de Doenças (CDC) dos Estados Unidos para que as pessoas removam alguns estilos de pelos faciais para conseguirem usar a máscara e se prevenirem contra o coronavírus. As mensagem são #FAKE.\n\nO Centro de Prevenção e Controle de Doenças (CDC) dos Estados Unidos informa em seu perfil no Twitter que não recomenda nem sequer máscaras faciais ou respiradores para uso público em geral.\n\nO órgão afirma que o gráfico foi elaborado em 2017 pelo Instituto Nacional de Segurança e Saúde Ocupacional (NIOSH) e é destinado a trabalhadores que usam respiradores, porque os pelos faciais podem causar vazamentos na vedação. O cartaz mostra, então, quais são os estilos menos apropriados.\n\nNão há nenhuma recomendação, porém, para que todas as pessoas raspem a barba ou o bigode, como alertam as mensagens virais nas redes sociais.\n\nTambém não houve nenhum comunicado alertando que pessoas com barba ou bigode têm mais propensão a propagar o vírus, como pregam outros textos falsos.\n\nA Organização Mundial de Saúde (OMS) não recomenda que pessoas que não apresentem sintomas respiratórios usem máscaras médicas, pois atualmente não há evidências de que o uso rotineiro de máscaras médicas por pessoas saudáveis ​​impeça a transmissão de coronavírus.\n\nO OMS recomenda que as máscaras sejam usadas por pessoas que apresentam sintomas. O uso indevido e o uso excessivo de máscaras médicas podem causar problemas de falta de estoque e falta de disponibilidade de máscara para aqueles que realmente precisam usá-las.\n\nNas unidades de saúde onde os profissionais de saúde cuidam diretamente de pacientes com doenças respiratórias agudas suspeitas ou confirmadas em coronavírus, as máscaras são uma parte importante da contenção da propagação da doença entre as pessoas, juntamente com outros equipamentos de proteção individual (EPIs) e higiene das mãos.", "lang": "pt"}