{"title": "Gilmar Mendes não mandou excluir perfis de Carlos Bolsonaro em redes sociais | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-27343", "url": "https://www.aosfatos.org/noticias/gilmar-mendes-nao-mandou-excluir-perfis-de-carlos-bolsonaro-em-redes-sociais/", "vclaim": "Publicações que circulam nas redes sociais enganam ao afirmar que o ministro do STF (Supremo Tribunal Federal) Gilmar Mendes teria ordenado a exclusão dos perfis do vereador carioca Carlos Bolsonaro (PSC) de todas as redes sociais (veja aqui). A desinformação foi negada ao Aos Fatos pelas assessorias da Corte, do Twitter, do Facebook e do Instagram.\n\nNesta terça-feira (12), os perfis do filho do presidente Bolsonaro nessas redes sociais foram excluídos. Procurado, o filho do presidente informou por meio de seu gabinete que não tem nada a declarar. Registros na imprensa indicam que ele próprio teria deletado as contas.\n\nA peça de desinformação que relaciona a exclusão ao ministro do STF já havia sido compartilhada ao menos 10 mil vezes no Facebook até a tarde desta terça-feira (12). Posts com a desinformação foram marcados com o selo FALSO na ferramenta de verificação da rede social (veja como funciona).\n\nOs perfis oficiais do vereador Carlos Bolsonaro (PSC-RJ) foram excluídos das três principais redes sociais — Facebook, Twitter e Instagram — na manhã desta terça-feira (12). Pouco tempo depois, uma série de publicações nas redes passou a sugerir que a exclusão teria sido obra das próprias plataformas após uma ordem do ministro do STF (Supremo Tribunal Federal) Gilmar Mendes. Nada disso, porém, é real.\n\nA Secretaria de Comunicação do STF negou que Mendes tenha dado qualquer ordem do tipo. Segundo o órgão, a informação veiculada nas redes sociais “é mentira”.\n\nO Twitter afirmou que “não tomou qualquer medida em relação a essa conta”. O Facebook, que também responde pelo Instagram, disse que a acusação de exclusão dos perfis “não é verdade”.\n\nProcurado por Aos Fatos, o vereador Carlos Bolsonaro informou, por meio de sua assessoria, que “não tem nada a declarar”.\n\nDe acordo com a Folha de S.Paulo e a coluna de Lauro Jardim no O Globo, que citam como fontes pessoas próximas ao vereador, ele próprio teria excluído as contas nas redes sociais.\n\nO hiato deve durar um mês e foi motivado por irritação “com muita coisa que anda acontecendo”, como relatou a nota da coluna de Jardim.\n\n \n\n Referências:", "lang": "pt"}