{"title": "The spread of COVID-19 is not related in any way to the deployment of 5G", "subtitle": "", "author": "healthfeedback.org", "date": "2020-05-29T20:35:31+00:00", "vclaim_id": "vclaim-id-52558", "url": "https://healthfeedback.org/claimreview/the-spread-of-covid-19-is-not-related-in-any-way-to-the-deployment-of-5g/", "vclaim": "An article published on 4 May 2020 that went viral over the past few weeks claimed that new data demonstrate that 5G contributed to the spread of the COVID-19 pandemic, either as a direct cause or by worsening patients’ symptoms. Similar claims have been published in other articles (e.g. Christian Evidence) that together triggered tens of thousands of shares on social media. We found this claim to be incorrect and the underlying argument flawed.\n\nThe claim is based on a document uploaded to a blog by a Spanish artist who presents himself as a biologist. However, no record of the person was located in either the PubMed or Google Scholar databases which provide records of recent scientific publications. According to the article, the document, which compares the geographical distribution of COVID-19 cases with the availability of 5G, concludes that there is “a clear and close relationship between the “rate” [prevalence] of coronavirus infections and 5G antenna location”. The article further states that the document “does indicate a possible cause-effect in the current pandemic”. We review below the main reasons why this reasoning does not hold.\n\nFirstly, correlation does not demonstrate causality. Two phenomena can be correlated even without having a cause-and-effect relationship. One circumstance in which two unrelated phenomena appear as correlated is when both are related to a third phenomenon, albeit independently. In the present case, viral propagation is fostered in regions of high population density and high national and international mobility of individuals, such as large urban centers in developed countries. Those same areas are also hotspots for 5G deployment owing to the high demand for advanced communication technologies and the availability of financial resources. Consequently, it is not surprising that large cities present a high number of COVID-19 cases and 5G coverage at the same time, even if both phenomena are totally independent from one another.\n\nThe demonstration of correlation in the document is also very weak. Comparing countries or cities without controlling for differences between them inherently produces a high risk of bias. Different regions might employ different methods of testing and different social distancing policies, and might have different material and financial resources. All these confounding factors should be taken into account when comparing regions with or without 5G. However, none of this has been considered by either the authors of the article or of the document it is based on.\n\nSimilarly, the author of the document attempted to calculate the probability that the “9 most contagious countries on the planet are countries with 5G networks”. To do so, the author calculated the probability of randomly sorting 9 countries with 5G availability out of the 194 countries in the world. This suggests that the authors are working under the assumption that, in the absence of 5G, each country would have an equal chance of becoming heavily impacted by COVID-19. Yet, the propagation of viruses in general, not only SARS-CoV-2, depends heavily on local parameters such as demography, population density, public health policy, international connectedness, financial and material resources, climate, and cultural practices. The author completely overlooked that aspect and did not provide any justification for doing so.\n\nFinally, even if we overlook the methodological flaws of this attempt to correlate the geographical distribution of COVID-19 and 5G network hotspots, the conclusions still would not hold due to the existence of strong counterexamples. In France, 5G networks are located close to important urban centers, such as Paris, Lyon, and Bordeaux, but one of the earliest and most heavily impacted regions by COVID-19 is Alsace in northeastern France, which does not have a 5G network. Similarly, Brazil currently ranks second in the world in terms of the total number of COVID-19 cases in the country and is becoming the new epicenter of the pandemic, but Brazil has no 5G coverage. The author of the document also presented a map of Italy indicating the presence of 5G in Torino, Milan, Bologna, Rome, and Naples. We ranked Italian cities containing more than 20,000 inhabitants by their reported number of COVID-19 cases, expressed as a proportion of the city’s total population. As shown in Figure 1, there is no correlation between the presence of 5G and the proportional number of COVID-19 cases. The three most heavily affected cities overall are Bergamo, Cremona, and Brescia. The most heavily affected city with 5G, Torino, only ranked 68th.\n\nIn summary, the claim that 5G is associated with a greater incidence of COVID-19 is incorrect. This is clearly demonstrated by the situations of France, Brazil, and Italy with respect to the incidence of COVID-19 cases in different regions.\n\nFurthermore, the alleged correlation demonstrated in the article is undermined by significant methodological and logical flaws, such as the underlying assumption that all countries have the same probability of being hit by COVID-19 in absence of 5G, even though the propagation of a pandemic depends on many factors that vary greatly from place to place, such as local health policy, demographics, and the availability of resources.\n\nFinally, even establishing a correlation would not be sufficient to claim causality as many underlying phenomena and confounding factors could influence the propagation of COVID-19 or the rollout of 5G.\n\n5G technology is a recurring theme in viral social media posts and in articles alleging that electromagnetic waves are a health hazard. Health Feedback previously published a review of the current knowledge surrounding 5G technology and concluded that it is not convincingly associated with a heightened risk of cancer. Around March 2020, several claims began spreading which associated 5G rollout to the ongoing COVID-19 pandemic. However, no data-based, plausible mechanism has ever been proposed to link 5G to COVID-19. Health Feedback previously reviewed false claims that 5G electromagnetic fields would either cause COVID-19 or worsen a person’s vulnerability to the virus by affecting hemoglobin.", "lang": "en"}