{"title": "Fake News: Donald Trump NOT Refusing To Eat Japanese Food While In Japan | Lead Stories", "subtitle": "Clickbait site TruthExaminer posted an article titled &quot;Donald Trump Refusing To Eat Japanese Food While In Japan&quot; which completely contradicted...", "author": "leadstories.com", "date": "2017-11-06T11:26:10-07:00", "vclaim_id": "vclaim-id-10088", "url": "https://leadstories.com/hoax-alert/2017/11/fake-news-donald-trump-not-refusing-to-eat-japanese-food-while-in-japan.html", "vclaim": "Clickbait site TruthExaminer posted an article titled \"Donald Trump Refusing To Eat Japanese Food While In Japan\" which completely contradicted its own headline. We archived it here in case the site is shamed into removing it. It opened:\n\nJapan has often been hailed as one of the best places in the world for food but that has not caused Donald Trump to deviate from his strict all-American red meat diet. There was not a trace of ramen, sushi or tempura on Trump's plate at a casual lunch with Japanese Prime Minister Shinzo Abe on Sunday. Trump instead relished in eating a hamburger from American beef during his first trip to Japan as President. Trump chose to have his burger well-done as he has become so famed for doing with his steaks. \"I welcome President Donald J Trump most wholeheartedly on his visit to Japan! We're getting down to business right away over hamburgers for our working lunch,\" said a message on the Facebook page of the Japanese prime minister's office. Trump's aversion to Japanese food is not new. According to an excerpt from the book Lost Tycoon: The Many Lives of Donald J Trump, during a trip to Japan back in 1990 Trump said he would not eat \"f***ing raw fish\" and instead devoured a hamburger at McDonald's which cheered him up massively.\n\nMost of that seems to be copy-pasted from this article in The Independent, without acknowledging the source. So we have an incident from over 20 years ago + a casual lunch where a good host is serving the favorite food of his guest.\n\nBut then the article goes completely off the rails and quotes a Bloomberg article:\n\nTrump and Abe were accompanied by their wives, and had dinner at Ginza Ukai Tei, a restaurant known for teppanyaki, a Japanese cuisine popular among tourists where meat and vegetables are grilled on an iron griddle in front of customers, Kyodo news reported. The guests were served a \"special menu,\" which included grilled Hokkaido scallop, the restaurant's \"best quality\" steak and a chocolate sundae, according to a spokeswoman for Ukai.\n\nIn other words, Trump eating Japanese food in a Japanese restaurant in Japan, with the Japanese press present. Exactly the opposite of what the headline says.\n\nWho needs fact checkers when the article corrects the clickbait headline all by itself? Our work is done here...", "lang": "en"}