{"title": "Fact Check: Giving birth can't be measured in del, pain is subjective, fake post getting viral", "subtitle": "A bewildering message shared on social media claims that a human\nbody can bear only up to 45 DEL  unit  of pain However  a mother  while giving\nbirth  feels up to 57 DEL of pain which is equal to 20 bones getting fractured\nVishvas News investigated and found that the viral post is...", "author": "www.vishvasnews.com", "date": "2019-12-20T06:44:23+05:30", "vclaim_id": "vclaim-id-33954", "url": "https://www.vishvasnews.com/english/health/fact-check-giving-birth-cant-be-measured-in-del-pain-is-subjective-fake-post-getting-viral/", "vclaim": "A bewildering message shared on social media claims that a human body can bear only up to 45 DEL (unit) of pain. However, a mother, while giving birth, feels up to 57 DEL of pain which is equal to 20 bones getting fractured. Vishvas News investigated and found that the viral post is fake.\n\nA viral post circulating across social media reads: “A human body can bear only up to 45 DEL (unit) of pain. A mother feels up to 57 DEL of pain while giving birth which is equal to 20 bones getting fractured.”\n\nThe first claim suggests that a human can bear only upto 45 del (unit) of pain but a mother feels up to 57 DEL of pain while giving birth which is equal to 20 bones getting fractured.\n\nThe logic seems off. If a woman feels the pain while giving birth more than a human body can bear, this claim seems bunk.\n\nSecondly, the unit Del does not exist. There is no unit called “del” used to measure pain.\n\nAs per the report published on the official website of US National Library of Medicine, National Institutes of Health, a system known as the “dol scale” was developed that quantified pain levels using a dolorimeter, an instrument used to measure pain intensity.\n\nThirdly, we investigated on the scale of pain.\n\nAs per a report published in Harvard Health Publishing, medical professionals started using the 10-point pain scale to gauge the severity of pain. This scale was initially designed to help nurses and doctors better document and monitor how much pain you were experiencing and thereby offer the right treatment.\n\nThe website of Defense & Veterans Center for Integrative Pain Management has supplied a 10-point scale of subjective pain that is used to clinically gauge patients’ self-reported pain.\n\nAccording to Healthline, there are several categories that include types of pain scale:\n\nThere are other scales that uses different scales. There is no specific scale to measure the intensity of pain.\n\nVishvas News spoke to Dr. Sorabh Garg who is a Pain Management Expert at Primus Super Speciality Hospital. He said: “There is no objective way of measuring pain. Pain is a subjective experience. Comparing different types and degrees of pain between different patients is not easy. One cannot realistically measure the pain. The actual severity is very personal. The post claiming that 57 DEL of pain in experience by a mother while giving birth is fake.”\n\nWe also spoke to Dr. Anita Gupta, who is a gynecologist at Fortis La Femme. She also said that the claim is incorrect. Del is not a unit of pain. The intensity of pain varies from person to person.\n\nThe post claiming that a mother, while giving birth, feels up to 57 DEL of pain which is equal to 20 bones getting fractured is fake.", "lang": "en"}