{"title": "Cette photo, partagée sur les réseaux sociaux, n’est pas celle d’un enfant tué par un migrant", "subtitle": "L’histoire d’un garçon de 8 ans poussé sous un train, en Allemagne, est vraie, mais le portrait qui l’accompagne n’est pas celui de la victime.", "author": "www.lemonde.fr", "date": "2019-08-06T10:25:52+00:00", "vclaim_id": "vclaim-id-18455", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/08/06/cette-photo-partagee-sur-les-reseaux-sociaux-n-est-pas-celle-d-un-enfant-tue-par-un-migrant_5497089_4355770.html", "vclaim": "Ses yeux bleus et ses pommettes rondes ont suscité l’émotion de nombreux internautes. Le cliché d’un jeune garçon de 8 ans, parfois présenté comme s’appelant Oskar, apparaît dans plusieurs publications sur Facebook et Twitter, dont certaines ont été partagées plus de 1 200 fois en moins d’une semaine. Chaque publication raconte la même histoire : un immigré a poussé un jeune garçon sous un train à Francfort-sur-le-Main, en Allemagne. L’enfant n’a pas survécu. Une histoire vraie, mais la photographie qui l’accompagne n’est pas celle de la victime.\n\nAu total, ils sont trois à avoir été victimes de cet acte délibéré survenu lundi 29 juillet. En plus du jeune garçon, sa mère et une autre femme de 78 ans auraient été poussées par un même homme, mais seul l’enfant de 8 ans a perdu la vie. Comme affirmé dans les posts Facebook, l’auteur présumé des faits est bien un Erythréen de 40 ans. Très vite, le fait divers est repris par le parti d’extrême droite allemand AfD pour dénoncer la « culture d’accueil illimitée » du pays.\n\nPourtant, selon l’AFP, l’homme résidait de façon légale près de Zurich, en Suisse, depuis 2006. Le suspect ne s’est pas exprimé sur les motifs de son acte, mais la police privilégie la piste d’un problème psychiatrique. Une enquête pour meurtre a été ouverte.\n\nSur les réseaux sociaux, les internautes se désolent. « Quel enfant magnifique ! Comment est-ce possible ? », se lamente un internaute. « Un visage et un nom, puisque les médias le déshumanisent en ne le nommant pas et en ne montrant pas sa photo », commente un autre, en faisant un parallèle avec le petit Aylan Kurdi, enfant syrien mort noyé en 2015 dont le cliché avait à l’époque fait le tour du monde.\n\nEn réalité, la photo de ce jeune garçon circule sur Internet depuis plusieurs années. Vraisemblablement issue d’une agence de mannequins pour enfants, elle illustre des articles de mode anglais, russes ou français, comme « Coupe de cheveux petit garçon en quelques idées modernes et sympas », article publié en 2014 sur le site Designmag.\n\nPrésent dans toutes les publications Facebook et dans certaines publications Twitter sur ce sujet, le cliché n’est jamais repris dans les articles que les médias lui consacrent. Oskar, le prétendu prénom de la victime, n’apparaît pas non plus dans la presse. L’identité des victimes ne sera « ni communiqué, ni confirmé, ni infirmé », a d’ailleurs indiqué la procureure de Francfort au média allemand Tag 24.\n\nPrénom et photo ont donc été créés de toutes pièces par des internautes. Une façon d’humaniser le récit… au mépris de l’identité réelle de la victime.", "lang": "fr"}