{"title": "PolitiFact - Rick Scott's story of a small business doesn't match with the law's actual rules", "subtitle": "People who work in small businesses are fearful of being forced to provide health insurance to full-time employees. Gov.", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70403", "url": "http://www.politifact.com/florida/statements/2012/jul/03/rick-scott/rick-scott-small-business-health-care/", "vclaim": "People who work in small businesses are fearful of being forced to provide health insurance to full-time employees.\n\n \n\n Gov. Rick Scott, who entered the political fray in 2009 on a strictly anti-\"Obamacare\" platform, says they’re confessing their fears to him.\n\n \n\n \"I was in a business the other day, and they walked up to me and they said, 'Governor, is this really going to become the law?' \" Scott told Fox News host Greta Van Susteren on June 29, 2012. \" 'Because if it does, we’re out of business. We have 20 employees. We know we won’t be able to buy any health care for anybody.' \"\n\n \n\n Scott’s story was similar to one he told in Tampa earlier that day and at the Reagan Day Dinner of Pasco County Republicans that night. Scott told attendees at the dinner he was stopping in for a Blizzard at Dairy Queen when he was asked about the law.\n\n \n\n A Tampa Bay Times reporter tracked down a Dairy Queen owner in Tallahassee who said he recently talked with Scott about how complying with the law would hurt his business.\n\n \n\n The owner, Jamshaid Mohyuddin, 47, said he told the governor that he couldn’t afford to provide health insurance to his 16 employees.\n\n \n\n \"I'm a businessman myself, and I don’t even have health insurance,\" Mohyuddin said. \"I can’t afford it.\"\n\n \n\n Scott encouraged him to link up with other business owners to support Mitt Romney's campaign for president, Mohyuddin said.\n\n \n\n Scott’s communications staff didn’t confirm that Scott was talking about Mohyuddin. Really, though, it’s not so important for the purposes of this fact-check.\n\n \n\n What’s important is this: They are mistaken. Businesses with fewer than 50 full-time employees are not required to offer coverage. (See sections 1513 and 4980H of the Affordable Care Act).\n\n \n\n For larger companies, those with 50 or more full-time employees, there are fines if they do not offer insurance and one of their employees qualifies for government-subsidized insurance.\n\n \n\n But again, small employers don’t face those fines.\n\n \n\n While there are no penalties for small businesses like the one Scott described, the law offers tax credits for these employers if they decide to offer coverage.\n\n \n\n Employers with fewer than 25 employees, whose average annual wages are below $50,000 and offer health insurance, qualify for a tax break of no more than 35 percent. That cap will be lifted to 50 percent in 2014.\n\n \n\n The law also creates a health insurance exchange for small businesses, with the idea being they can comparison shop for plans.\n\n \n\n Mohyuddin was elated when a reporter told him that the law exempts him from penalties for not offering health insurance.\n\n \n\n \"That helps me a lot,\" Mohyuddin said. \"I always thought I had to do this.\"\n\n \n\n Our ruling\n\n \n\n Scott repeated an anecdote about a business of about 20 employees that will go broke from having to offer health insurance under the law. But these employers would face no such penalty like the one described. They are exempt from requirements put on larger businesses. If he knew the basic facts about the health care law, he would know that.\n\n \n\n We rate Scott’s statement Pants on Fire.", "lang": "en"}