{"title": "Kyiv Denies Supplying North Korea With Rocket Engines", "subtitle": "Aside from Ukrainian denials, even Michael Elleman, the missile expert cited by the New York Times, conceded that the engines could have come from a Russian factory.", "author": "www.polygraph.info", "date": "August 16, 2017", "vclaim_id": "vclaim-id-27244", "url": "https://www.polygraph.info/a/ukraine-north-korea-missiles-turchynov/28679421.html", "vclaim": "In a story published August 14, the New York Times said that North Korea's recent successful testing of an intercontinental ballistic missile -- evidently able to reach the United States -- was made possible by black-market purchases of powerful rocket engines \"probably from a Ukrainian factory with historical ties to Russia’s missile program.\"\n\nThe Times cited a new study by Michael Elleman, a missile expert at the International Institute for Strategic Studies, who believes that after a series of failures, North Korea's sudden success could possibly be explained by a sale from Yuzhmash, a cash-strapped Ukrainian factory fallen on hard times that may have had the motive to deal with North Korea.\n\nThe hypothesis was strengthened by a United Nations' investigation that discovered that two North Koreans had tried to steal missile secrets from Yuzhmash in 2012.\n\nAccording to the New York Times, U.S. intelligence officials have made classified assessments that North Korea could have obtained the missile engines from Yuzhmash.\n\nYet Yuzhmash immediately denied the claim, according to RFE/RL, saying it \"has never before and does not have anything to do with North Korean missile programs of a space or defense nature.\" According to RFE/RL, Yuzhmash commented that the report was “provocative” and “based on incompetent expert opinion.”\n\nOleksandr Turchynov, the secretary of Ukraine's National Security and Defense Council (NSDC), also said the claim was an “anti-Ukrainian campaign” that was “triggered by Russian secret services to cover their participation in the North Korean nuclear and missile programs.\" In an interview with the independent Riga-based Russian web site Meduza.io, Alexander Degtyarev, a chief designer at Yuzhmash, said Yuzhmash did not help Pyongyang get the Russian-designed RD-250 engine made at his factory.\n\nYuzhmash issued a detailed press statement explaining how the North Korean engines are unlike the RD-250, and saying Ukraine dismantled all production lines of the engine in 1991.\n\nElleman himself conceded in a tweet – since deleted -- that the North Koreans could have obtained the technology from Russia's state-run rocket company, Energomash, as well. He also said that the government of Ukraine was not involved, but likely illegal smugglers.\n\nAs Elleman’s report noted, Yuzhmash is located near territory controlled by Russia-backed separatists in the Donbas, not far from the Russian border, and, amid the chaos of war, Ukraine's east has become a black-market haven.\n\nBut later, when irate Ukrainian social media users began analyzing Elleman’s own possible ties to Russia by mining his Facebook page, he deleted all his social media accounts.\n\nMeanwhile, unnamed U.S. intelligence officials told Reuters that in fact, they have information \"to suggest that North Korea is not reliant on imports of engines\" and that it has \"the ability to produce the engines themselves.\"", "lang": "en"}