{"title": "É #FAKE que Cedae fez alerta de baixo nível de água em sistema de abastecimento no Rio", "subtitle": "Companhia diz que níveis atuais da estação Guandu não representam risco algum.", "author": "g1.globo.com", "date": "2018-12-19T17:37:58.057Z", "vclaim_id": "vclaim-id-83071", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/12/19/e-fake-que-cedae-fez-alerta-de-baixo-nivel-de-agua-em-sistema-de-abastecimento-no-rio.ghtml", "vclaim": "Uma mensagem compartilhada em redes sociais e em grupos de WhatsApp afirma que o sistema de abastecimento Guandu, que atende a cidade do Rio e parte da Baixada Fluminense, está \"com um nível baixo de água por conta da falta de chuva\". Segundo o alerta, atribuído à Companhia Estadual de Águas e Esgotos (Cedae), o baixo nível de água no Guandu já causa falta de abastecimento em vários locais da capital fluminense. A postagem, porém, é #FAKE.\n\nA Cedae afirma que se trata de um boato. \"Os níveis atuais não representam risco algum neste momento\", afirmou a companhia em nota. Ainda de acordo com a Cedae, a produção de água da Estação de Tratamento de Água (ETA) Guandu está mantida em 43 metros cúbicos (o equivalente a 43 mil litros) por segundo e não há, no momento, risco de redução. Segundo o Climatempo, não há falta de chuva nos últimos meses na região da cidade do Rio de Janeiro, nem na região dos principais mananciais que abastecem o sistema Guandu, os dos rios Paraíba do Sul e Piraí. O Rio e sua região metropolitana tem chuva regular e em quantidades em geral acima da média histórica desde agosto. \"A CEDAE informa: O sistema de abastecimento Guandu está com um nível de água baixo por conta da falta de chuva, vamos economizar e evitar o desperdício. Já tem vários locais sem água, anão apenas nossa área e sim vários bairros no Rio. Coloquem boias nas caixas.\"\n• Adicione nosso número de WhatsApp: +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito)", "lang": "pt"}