{"title": "Nie, Włosi nie podpalili masztu 5G. Spłonęły nadajniki starej generacji", "subtitle": "W sieci popularne jest wideo pożaru we Włoszech. Ma przedstawiać maszt sieci 5G w La Spezia rzekomo podpalony przez Włochów obarczających winą za epidemię koronawirusa telefonię najnowszej generacji. Według niektórych internautów, podpalono wieżę 5G w Bergamo. W rzeczywistości spaliła się wieża z nadajnikami LTE i UMTS w La Spezia, gdzie nie ma ani jednej wieży 5G.", "author": "sprawdzam.afp.com", "date": "2020-04-14T23:17:35+02:00", "vclaim_id": "vclaim-id-56191", "url": "https://sprawdzam.afp.com/nie-wlosi-nie-podpalili-masztu-5g-splonely-nadajniki-starej-generacji", "vclaim": "W sieci popularne jest wideo pożaru we Włoszech. Ma przedstawiać maszt sieci 5G w La Spezia rzekomo podpalony przez Włochów obarczających winą za epidemię koronawirusa telefonię najnowszej generacji. Według niektórych internautów, podpalono wieżę 5G w Bergamo. W rzeczywistości spaliła się wieża z nadajnikami LTE i UMTS w La Spezia, gdzie nie ma ani jednej wieży 5G.\n\n- Włosi palą anteny 5G, oskarżając je o spowodowanie pandemii. Teoria zyskuje coraz więcej zwolenników - czytamy w poście opublikowanym w niedzielę na Facebooku na stronie Pantarhei24.com\n\nPod tym tytułem zamieszczono zdjęcie płonącej wieży oraz link do artykułu.\n\n- Jedno z najbardziej dotkniętych pandemią państw europejskich, jakim są Włochy, zdaje się szukać przyczyny ogromnej ilości zachorowań poza potwierdzonymi oficjalnie źródłami. Do Internetu trafiło m.in. nagranie z włoskiej La Spezii, z 6-go kwietnia 2020 roku, ukazujące pożar podpalonej anteny sieci 5G - czytamy.\n\nDo artykułu dołączone jest pochodzące z Youtuba wideo. Widać na nim kłęby dymu, a wśród nich kilkunastometrową wieżę. Pod koniec trzyminutowego nagrania pojawiają się wozy straży pożarnej. Można też w kadrze dostrzec dwie flagi, fragment budynków. Wszystko dzieje się w nocy. Słychać prócz podłożonej do nagrania Wiosny Vivaldiego głos mężczyzny relacjonujący wydarzenie. Oto co mówi po włosku:\n\n- Pali się antena telekomunikacyjna. Poniżej również palą się łodzie. Są strażacy (w 1' 45'') Jestem tutaj w Pianazze, w Ekom, antena płonie, antena telekomunikacyjna albo nadajnik Vodafone, łodzie też płoną, całkowicie się zapaliła, jest coś ok. piątej, wracam z pracy i to właśnie dzieje się na żywo. Są już strażacy, blisko są, obok są łodzie, łodzie również się zapaliły. ... Jestem tutaj ..., mówi mężczyzna przejęty zdarzeniem.\n\nPoniżej anonimowy autor artykułu dołączył mapę Włoch z dziesiątkami niebieskich punktów. Ma przedstawiać lokalizacje gdzie już zostały zamontowane maszty z nadajnikami sieci 5G.\n\nPost z filmem zyskał w ciągu kilku dni kilkaset tysięcy wyświetleń. Niektórzy użytkownicy Facebooka udostępniali nagranie (m.in. tu) pisząc, że pożar miał miejsce w Bergamo, epicentrum epidemii koronawarirusa we Włoszech gdzie według danych do 11 kwietnia z powodu COVID-19 zmarło 20.000 osób.\n\nSprawdziliśmy czy wogóle taki pożar miał miejsce w miejscowości La Spezia, położonej na północy półwyspu. Rzeczywiście 6 kwietnia w dzielnicy Pianazze nocą wybuchł pożar. Miejscowa straż pożarna w komunikacie napisała, że „interweniowała by ugasić pożar metalowej wieży telekomunikacyjnej oraz łodzi stojącej w pobliżu, na terenie magazynu”.\n\nOd łodzi. Nie od ludzi\n\nWydarzenie opisały też lokalne media. Nieprawdą jest, że wieżę podpalili ludzie a podpalenie miało związek z epidemią koronawirusa, napisała gazeta Citta della Spezia. Wydaje się, choć śledztwo nie zostało zakończone, że maszt zapalił się od łodzi.\n\nCo to za nadajniki?\n\nŻeby ustalić operatora korzystającego z masztu posłużyliśmy się jedną z aplikacji wskazujących lokalizacje nadajników telekomunikacyjnych. W tym przypadku dzięki nperf.com ustaliliśmy, że nadajniki na spalonym maszcie w Pianazze należały do operatora Wind Tre Mobile. Lokalizację masztu zaznaczyliśmy czerwoną strzałką.\n\nUżywając Google Maps i narzędzia Street View odnaleźliśmy dokładną lokalizację masztu tu. W czerwonych kółeczkach widać te same elementy architektury. Autor nagrania, opisując miejsce pożaru, mówił o sklepie Ekom. To właśnie na parkingu przed tym sklepem filmował wydarzenie. \n\n\n\nDzieki Street View możemy rozejrzeć się po okolicy, zobaczyć parking, łodzie, flagi i wspomniany sklep Ekom.\n\nInformację, że maszt użytkuje Wind Tre Mobile potwierdziło we wtorek biuro prasowe operatora. „Na maszcie były zamontowane nadajniki UMTS (3G) oraz LTE (4G)”, napisał w mailu do AFP przedstawiciel biura. „Nie mogły to być nadajniki 5G. W La Spezia nie ma jeszcze nadajników sieci najnowszej generacji”.\n\nDla pewności sprawdziliśmy gdzie we Włoszech zainstalowane są nadajniki sieci 5G i czy napewno nie ma ich w La Spezia. W tym celu skorzystaliśmy z mapy OOKLA 5G MAP specjalistycznego narzędzia z branży telekomunkacyjnej. Mapa ukazuje instalacje sieci 5G na całym świecie według danych pozyskiwanych od operatorów oraz regulatorów telekomunikacyjnych.\n\nNa interaktywnej mapie przedstawione są wszystkie instalacje 5G we Włoszech, zarówne te bedące jeszcze w fazie testów, działające komercyjnie jak i instalacje planowane. Dane są uaktualniane co tydzień. W dniu 15 kwietnia na OOKLA 5G MAP w La Spezia nie było żadnej instalacji 5G.\n\nCo zatem przedstawia mapa dołączona do artykułu na Facebooku na stronie Pantarhei24.com a także w postach opublikwanych tu czy tu? Odwrotne wyszukiwanie obrazu zaprowadziło nas do mapy opisanej jako „Anteny 5G we Włoszech”. Mapę tę, jak czytamy w tytule poniżej, tworzą ludzie wykrywający i zgłąszający nowe lokalizacje instalacji 5G. Porównanie obu map ukazuje jednak zupełnie inne rozmieszczenie instalacji.\n\nMapa po lewej ukazuje ich o wiele więcej niż jest instalacji 5G na branżowej mapie OOKLA 5G.\n\nTaką mapę każdy może sobie sam stworzyć, nanieść na niej co chce, opisać jak chce, mówią nam eksperci i wrzucić do sieci. Po czym żyje ona już własnym życiem dokumentując różne spiskowe teorie.\n\nW ostatnich tygodniach wraz z epidemią koronawirusa sieć zalewają plotki, mity oraz błędne informacje związane z COVID-19, w wyniku której zmarło już na świecie ok. 100 tys osób. Popularna stała się teoria, że przyczyną pandemii jest wprowadzanie technologii mobilnej piątej generacji zwanej 5G. Pisaliśmy o niektórych z nich na blogu po angielsku AFP Fact Check i po polsku na AFP Sprawdzam", "lang": "pl"}