{"title": "O xeque muçulmano que dá um tapa na mulher está fazendo um “ato de cura” para devolvê-la a fala", "subtitle": "Um vídeo compartilhado nas redes sociais e visualizado milhares de vezes mostra uma suposta oração árabe para que “a mulher fale pouco, seja obediente e não mexa no celular do marido”. Contudo, as imagens correspondem a uma “cura” feita por um xeque em um centro de “medicina profética” no Iraque.", "author": "checamos.afp.com", "date": "2020-01-23T15:54:34+01:00", "vclaim_id": "vclaim-id-37707", "url": "https://checamos.afp.com/o-xeque-muculmano-que-da-um-tapa-na-mulher-esta-fazendo-um-ato-de-cura-para-devolve-la-fala", "vclaim": "O xeque muçulmano que dá um tapa na mulher está fazendo um “ato de cura” para devolvê-la a fala\n\nUm vídeo compartilhado nas redes sociais e visualizado milhares de vezes mostra uma suposta oração árabe para que “a mulher fale pouco, seja obediente e não mexa no celular do marido”. Contudo, as imagens correspondem a uma “cura” feita por um xeque em um centro de “medicina profética” no Iraque.\n\n“Oração para mulher falar pouco; ser obediente e não mexer no celular do marido!”, dizem as legendas das publicações, viralizadas desde outubro de 2019 no Facebook (1, 2, 3), Twitter (1, 2), Instagram (1) e YouTube (1). Algumas postagens, inclusive, afirmam que “é a crença religiosa, cada país, neste é assim, é cada um tem a sua”.\n\nO texto acompanha um vídeo de 29 segundos no qual se vê o que parece ser um religioso muçulmano recitando versos enquanto dá tapas na cabeça de uma mulher e coloca os dedos em sua boca.\n\nEm espanhol este vídeo (1) também foi largamente compartilhado e reproduzido, com mais de 14 milhões de visualizações. Ao fazer capturas de tela da gravação com a ferramenta InVid, e realizar uma busca reversa pela imagens, aparecem vários resultados, entre eles um artigo do site grego pronews.org, com data de 25 de setembro de 2019. Neste portal afirma-se que um imã “tenta curar a paciente batendo nela e colocando os dedos em sua boca”. Também é possível ver a reclamação do imã e influenciador australiano de origem iraniana Mohammad Tawhidi, que compartilhou o vídeo em sua conta no Twitter e escreveu: “Em vez de ver um médico, recorrem a Deus e visitam a mesquita para buscar tratamento médico por parte do clérigo. Ele bate em sua cabeça como se fosse um controle remoto para ‘curá-la’. Por favor, encontrem-no e fechem esse lugar. Chega de maltratar as pessoas doentes”.\n\nUm jornalista da AFP na região do Oriente Médio e do Norte da África identificou o vídeo como um “ato de cura” feito por um xeque, um líder político ou religioso no mundo árabe-muçulmano.\n\nAo buscar por vídeos similares no YouTube foram encontrados os canais (1, 2) do homem que protagoniza a “cura” na gravação viralizada. Ele se chama Mala Ali e é um xeque curdo de origem iraquiana, segundo a sua página no Facebook, onde conta com mais de dois milhões de seguidores e na qual publica vídeos de suas práticas desde 2012.\n\nO líder religioso está a cargo de um local denominado “Hospital de Caridade de Medicina Profética Mahoma”, situado no subdistrito iraquiano de Aski Kalak, onde costuma realizar seus eventos de cura. Nos últimos anos, porém, ele também publicou vídeos visitando países como o Paquistão.\n\nAo fazer uma busca na página no Facebook de Mala Ali pode-se encontrar o vídeo original, do qual foi retirado o trecho viralizado. Publicada em 14 de setembro de 2018, a gravação tem pouco mais de 10 minutos de duração.\n\nNo vídeo, o clérigo explica em árabe que o homem que aparece levou sua esposa ao local por ela supostamente ter perdido a fala. O religioso recita uma parte do Alcorão, especificamente o capítulo 17, versículo 82: “E revelamos no Alcorão, o qual é uma cura e misericórdia para os crentes, mas não faz senão aumentar a perdição dos injustos (por rejeitar a verdade)”. Enquanto isso, dá tapas na cabeça da mulher e coloca os dedos em sua boca.\n\nEm outro trecho do vídeo, o religioso afirma: “Não tenho nenhum interesse pessoal, faço isso apenas para ajudar esta mulher a falar”.\n\nDepois, pede que ela exclame várias vezes “Ya Allah [Oh Deus]”. A mulher não o faz e chora. Em seguida, Mala Ali começa a dar tapas em seu peito, até que finalmente pronuncia a frase e, aparentemente, recupera a capacidade de falar.\n\nDe frente para a câmera, o xeque curdo afirma: “Não foi Mala Ali quem a curou, mas Deus, o curador, e o Alcorão”.\n\nA equipe de verificação AFP encontrou ao menos outros dois vídeos nos quais o xeque curdo realiza as mesmas ações com duas mulheres diferentes para, supostamente, conseguir que recuperem a fala.\n\nEm resumo, é enganoso que o trecho do vídeo mostre uma “oração árabe para que a mulher fale pouco, seja obediente e não mexa no celular do marido”. Na verdade, a gravação é do religioso curdo iraquiano Mala Ali, na qual aparentemente cura uma mulher de um transtorno de fala.", "lang": "pt"}