{"title": "Vídeo em que Malafaia critica Bolsonaro é de 2017", "subtitle": "Postagem viral usa gravação antiga para sugerir rompimento de pastor com campanha de 2018", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-11011", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-em-que-malafaia-critica-bolsonaro-e-de-2017/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas de O Povo e Folha de S. Paulo. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nNão é verdade que o pastor Silas Malafaia “abriu os olhos” e “atacou” o candidato à Presidência do PSL, Jair Bolsonaro, às vésperas da eleição de segundo turno, como diz a descrição de um vídeo publicado no dia 10 de outubro de 2018 em um canal de apoio à campanha petista no YouTube.\n\nO pequeno texto que acompanha o vídeo também traz a hashtag #EleNão, nome de um movimento criado por eleitores contra Bolsonaro às vésperas do primeiro turno da eleição de 2018.\n\nComo verificado pelo Comprova, o vídeo é verdadeiro, mas foi publicado pelo canal neste pleito de forma enganosa e fora de contexto, já que a filmagem é de mais de um ano atrás — e a informação sobre a data não é disponibilizada ao espectador de forma clara.\n\nO próprio pastor desmentiu que teria rompido recentemente com Bolsonaro. Malafaia, que hoje faz campanha aberta para Bolsonaro, publicou um vídeo, em seu canal no YouTube, dizendo que o PT está “espalhando notícia falsa”.\n\n“O PT pegou um vídeo meu lá de trás, quando eu tive um entrevero com o Bolsonaro, e espalhou agora para os evangélicos do Brasil como se meus olhos foram abertos e eu mudei de lado” (sic).\n\nNo vídeo enganoso publicado neste pleito, Malafaia aparece dizendo que, “assim como a turma da esquerda radical tem seus contratados para plantar notícia contra quem é contra eles, a turma da direita radical também tem. E se você não falar o que eles querem, mandam o pau em cima de vocês”.\n\nSegundo reportagem publicada pela Folha de S. Paulo, o desentendimento entre os dois começou após Malafaia ser indiciado na Operação Timóteo, em fevereiro de 2017 — a Polícia Federal o citou sob suspeita de lavagem de dinheiro num esquema de corrupção em cobranças de royalties da exploração mineral.\n\nAinda de acordo com o texto, Malafaia ficou magoado com Bolsonaro por achar que capitão reformado não ficou ao seu lado de forma enfática.\n\n“Na tribuna da Câmara, achei que a defesa dele foi fraca. Ele sabe que não tive envolvimento algum com essa vagabundagem. Quem toma a pancada é que sabe a dor”, disse Malafaia à Folha de S. Paulo.\n\nO vídeo enganoso publicado no começo de outubro teve, até a publicação deste texto, mais de 250 mil visualizações, e foi recebido com sugestão de verificação no WhatsApp do Comprova.\n\nNeste sábado e domingo a equipe do Comprova se uniu a outras cinco agências de checagens de notícias no Brasil para checar as mensagens de conteúdo suspeito nesta reta final das eleições. A ideia de juntar forças é para ganhar mais agilidade e aumentar o alcance das checagens. A parceria reúne Agência Lupa, Aos Fatos, Boatos.org, E-Farsas, Fato ou Fake e Projeto Comprova.", "lang": "pt"}