{"title": "Vidal: “No hay ningún tipo de discrecionalidad en la asignación de fondos para la obra pública”", "subtitle": "Vidal: “No hay ningún tipo de discrecionalidad en la asignación de fondos para la obra pública”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-23636", "url": "https://chequeado.com/ultimas-noticias/vidal-no-hay-ningun-tipo-de-discrecionalidad-en-la-asignacion-de-fondos-para-la-obra-publica/", "vclaim": "\n• Los municipios que gobierna Cambiemos, en promedio, recibirán en 2019 más del doble de obra pública por habitante que los opositores.\n• En el Conurbano bonaerense, las cifras de este año no muestran discrecionalidad entre opositores y oficialistas.\n• La diferencia se registra en el interior de la provincia, donde vive el 32% de los habitantes bonaerenses.\n\nLa gobernadora de la Provincia de Buenos Aires, María Eugenia Vidal, dio un discurso ante empresarios en el Consejo Interamericano de Comercio y Producción y habló de la obra pública bonaerense. “No hay ningún tipo de discrecionalidad en la asignación de fondos [para la obra pública], señaló.\n\nDe acuerdo con el Presupuesto 2019 de la Provincia de Buenos Aires, el gobierno de Vidal destinará $ 14.545 millones a obra pública con asignación a un municipio específico y otros $ 13,6 mil millones de la Provincia irán dirigidos a obras que abarcan varios municipios al mismo tiempo. Es decir que, si se ejecutan en un 100%, serán más de $ 28 mil millones invertidos en total.\n\nDe las obras que tienen asignado un municipio específico, el resultado es un promedio de $ 837 de inversión en obra pública por habitante. Pero hacia adentro de la Provincia los promedios son distintos. Los municipios que gobierna Cambiemos, en promedio, reciben más del doble de obra pública que los opositores, ya sea aquellos gobernados por el Frente para la Victoria (FPV) o por el Frente Renovador (FR). Esta discrecionalidad también se observaba al analizar el Presupuesto bonaerense de 2017.\n\nSegún un análisis realizado por el economista Carlos Martínez para el Observatorio del Conurbano de la Universidad Nacional General Sarmiento (UNGS), los municipios identificados con Cambiemos recibirán en 2019 una inversión promedio de $ 1.209 por habitante. Por el contrario, los municipios opositores recibirán $ 588 por habitante. El informe utiliza como fuente las planillas oficiales del presupuesto bonaerense.\n\nTambién existía discrecionalidad en la gestión anterior, con Daniel Scioli como gobernador. Si se analiza lo ocurrido en el Conurbano bonaerense en 2014 (los datos de 2015 no están publicados), los municipios cuyos intendentes dejaron el Frente para la Victoria (FpV) y se sumaron al Frente Renovador recibieron menos inversión por habitante que los oficialistas. En promedio fue cerca de un 30% menos.\n\nSegún contestó a Chequeado el Ministerio de Infraestructura y Servicios Públicos de la Provincia en esta nota, el cálculo por habitante no es válido porque una obra realizada en un municipio puede impactar en varios, y porque una obra grande en un partido de pocos habitantes puede alterar fácilmente el monto por habitante.\n\nSin embargo, Walter Sosa Escudero, profesor de Econometría Avanzada de la Universidad de San Andrés y especialista en estadísticas sociales, defendió el cálculo por habitante porque “es necesario para normalizar las diferencias de población”, y agregó que “la brecha de inversión en obra pública entre los municipios de Cambiemos y los opositores es estadísticamente representativa”.\n\nAdemás, Daniel Bacchiega, jefe del Programa de Obras Hidráulicas del Instituto Nacional del Agua, sostuvo a Chequeado que “las cuencas hidráulicas, a diferencia de los partidos, no tienen una división política. Por esto, muchos de los proyectos de obra pueden beneficiar a más de un municipio, como el partido de Luján, donde los trabajos pueden reducir las inundaciones en municipios que se encuentran en zonas bajas, como Pilar”. Sin embargo, destacó que “no siempre es así” y que “en La Plata, por ejemplo, el Arroyo del Gato o el Maldonado están prácticamente contenidos en todo el partido y los trabajos realizados allí solo afectan a su municipio”.\n\nLos que más y los que menos\n\nLa Plata y Luján (ambos gobernador por Cambiemos) y Lomas de Zamora (gobernada por el Frente para la Victoria -FPV-) son los tres municipios que más dinero recibirán en obras a lo largo de 2019. Pero si se tiene en cuenta la población, son General Guido y Magdalena (Cambiemos) y Tordillo (FPV) los tres municipios que más fondos van a recibir por habitante. Se trata en el primer caso de cloacas, en el segundo de una planta de tratamiento cloacal, obras en cárceles y viviendas, y en el tercero de pavimentación de calles.\n\nLa inversión en la mayoría de los casos no se relaciona con las necesidades de obras en el municipio. Por ejemplo, La Matanza, con más de dos millones de habitantes, es el municipio con más población de la Provincia y está primero en un listado oficial de partidos con “riesgo hídrico crítico”. Si se tiene en cuenta su población, el municipio que gobierna Verónica Magario (FPV) ocupa el puesto 96 del ranking, con $ 314 por habitante.\n\nHay 5 municipios que, de acuerdo con los datos oficiales, en 2019 no recibirán montos para obras. Son Presidente Perón, Saladillo, San Antonio de Areco, Suipacha y Tres Lomas. Tres de esos municipios son gobernados por el Frente para la Victoria o el peronismo y dos, por Cambiemos.\n\nLa diferencia, en el interior\n\nDentro del Conurbano bonearense, las cifras no muestran arbitrariedad. En los municipios de esta zona el Gobierno provincial destina en promedio la misma plata por habitante para partidos oficialistas que para los opositores. La diferencia está en las ciudades del interior: allí la inversión por persona en municipios oficialistas duplica a la de los opositores. Se trata de los partidos donde Cambiemos obtuvo el mayor caudal de votos en las elecciones de 2015 y 2017. En los municipios rurales, los identificados con Cambiemos también recibirán más montos por habitante que los opositores, aunque la diferencia es menor: los oficialistas tendrán un 50% más de fondos para obra pública.\n\nAl analizar cuánto reciben los municipios de acuerdo con su población, los más beneficiados son las ciudades del interior y los partidos rurales, en detrimento de los municipios del Conurbano, que son los de mayor población pero los que menos reciben de acuerdo a su densidad. Las ciudades del interior reciben en promedio $ 1.720 por habitante por obra pública y los municipios rurales reciben $ 1.404 por persona. Los partidos del Gran Buenos Aires reciben menos de $ 500 por persona.\n\nComo se explicó en esta nota, el cálculo por habitante es utilizado por la ley de coparticipación provincial para definir cómo repartir los fondos entre los municipios y es uno de los que más ponderación tienen: el 62% del dinero de la coparticipación se reparte de acuerdo con la cantidad de habitantes del partido.\n\nSegún señala el informe de la UNGS, en agosto de 2018 el Gobierno nacional eliminó el Fondo Federal Solidario, conocido como el “Fondo Sojero”. Este fondo tenía, tanto a nivel municipal como provincial, afectación a gastos de capital (infraestructura), por lo que su eliminación implicó “perder el único elemento que garantizaba un piso para la inversión pública en todos los municipios”, concluye el documento.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}