{"title": "Was a refugee acquitted of rape because he didn't speak German?", "subtitle": "A case in Austria, picked up by Russia's media and president, did see a rape conviction set aside for legal reasons. But there's a lot more to it.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16200", "url": "https://fullfact.org/law/refugee-rape-acquitted-didnt-speak-german-putin/", "vclaim": "Was a refugee acquitted of rape because he didn't speak German?\n\nIt's technically correct that a conviction was overturned, but this account omits vital information.\n\nAustrian state and English-language media reported in late October that an Iraqi refugee had his conviction for rape of a 10-year-old boy set aside by an appeal court.\n\nThe Supreme Court of Austria reportedly said that there were problems with the rape conviction and overturned the six-year jail sentence originally given.\n\nThe court’s written judgment, if there is one, doesn’t seem to have been published. The Austrian embassy told us that it will be very soon.\n\nBut there are a couple of reasons that it’s not accurate to say, as Mr Putin reportedly did, that the court released the defendant as a result of the Supreme Court’s decision.\n\nFor one thing, his conviction for a separate offence—serious sexual abuse of a minor—was deemed “watertight”, according to Austrian broadcaster OFT. The country’s Ministry of Justice confirmed this to us. It isn’t mentioned by the Mail.\n\nUnder the Austrian Penal Code, the more serious crime of rape involves “force”. Bernhard Heinzl, an associate at Vienna law firm Dorda Brugger Jordis, told us that the issue in the case was whether or not force was applied. The lower court hadn’t clearly established that there was an element of force in the case—so while the sexual abuse conviction stood, the rape charge didn’t.\n\nThat may explain why the decision was reported to be about whether or not the victim “said no”. In Austria, as in some other European countries, the crime of rape is about force rather than lack of consent.\n\nMr Putin portrayed the court’s concerns being that the defendant didn’t speak German and didn’t know that the victim objected to the rape. That seems like a misunderstanding, as those aren’t reasons in themselves to set aside a rape conviction.\n\nThere will now be a retrial on the rape charge, and the defendant reportedly remains in jail in the meantime.\n\nThis is similar to what might happen in the UK if a conviction is set aside for legal reasons. Even if the facts don’t change—and in this case, the defendant confessed—the legal process sometimes needs to be re-run if it was handled incorrectly the first time.\n\nMr Heinzl points out that, in the circumstances of this case, the sentence that can be given for rape is similar to what might be expected for serious sexual abuse of a minor.\n\nThe EU’s 'East StratCom Task Force' has said that Russian media reporting of the case as an acquittal, and Mr Putin’s reference to it, is an example of “pro-Kremlin disinformation”.", "lang": "en"}