{"title": "Sorry to spoil the fun, but no, a student didn’t score free KFC meals for a year by posing as an inspector", "subtitle": "The tale of a South African student who supposedly ate at KFC for free for a year by conning the franchise's employees into believing he was conducting quality assurance tests went viral this week. Social media hailed him a hero and he attracted the interest of international media. There’s just one problem: KFC says the claim is false, and police and prosecutors KwaZulu-Natal", "author": "factcheck.afp.com", "date": "2019-05-16T16:41:26+02:00", "vclaim_id": "vclaim-id-84206", "url": "https://factcheck.afp.com/sorry-spoil-fun-no-student-didnt-score-free-kfc-meals-year-posing-inspector", "vclaim": "Sorry to spoil the fun, but no, a student didn’t score free KFC meals for a year by posing as an inspector\n\nThe tale of a South African student who supposedly ate at KFC for free for a year by conning the franchise's employees into believing he was conducting quality assurance tests went viral this week. Social media hailed him a hero and he attracted the interest of international media. There’s just one problem: KFC says the claim is false, and police and prosecutors KwaZulu-Natal province, where the thefts are supposed to have taken place, also signalled they were unaware of such a case. KFC added that it too would given the student due respect had the tale been true.\n\nOne Facebook post by the British outlet Unilad, which we’ve archived here, has been shared over 8,600 times and links to an article titled: “Man Arrested After Eating Free KFC For A Year Claiming He’s From Head Office”. Unilad has since updated its story and Facebook post to state that the reports were found to be false.\n\nNumerous articles published online, such as here and here, cited the South African website Xpouzar.com as their source for the story.\n\nXpouzar claims the smartly-dressed student from the University of KwaZulu-Natal arrived in a limousine and duped Durban staff into thinking he was from the KFC head office.\n\nThe article only cites the journalist by a first name, ‘Thembi”, and confuses the reader by saying he got away with this con for a year in the headline before contradicting that by saying two years in the story below.\n\nDespite the vague details, the 27-year old was hailed as a hero by social media users who questioned why he would be arrested for such a “win”.\n\nThe story was also shared widely on Twitter -- particularly this tweet from a Kenyan journalist which garnered more than 28,600 retweets.\n\nKFC South Africa joined in on the fun by responding to the claims in a couple of tweets from their verified Twitter account on May 14.\n\nA company at the heart of such a theft case would be involved in the legal proceedings. However, the fried chicken chain said there was no such theft case -- the story had been invented.\n\nPolice and prosecutors also signalled that they had no knowledge of such a case.\n\nIn South Africa, people who are arrested must appear in court within 48 hours of their arrest. But KwaZulu-Natal prosecutors indicated there had been no court appearance for anyone arrested over any such accusations as of Thursday May 17, despite the reports of the arrest having appeared online as early as May 12.\n\n“We are not aware of such a matter,” Natasha Kara, spokeswoman for the National Prosecuting Authority in KwaZulu-Natal, told AFP in a WhatsApp message.\n\nBoth the prosecution service and KwaZulu-Natal police said they would need more details about the supposed case -- when and where in Durban it supposedly happened, or the name of the defendant -- to provide any more information. No such details were provided in any of the reports.\n\nTeddy Otieno, the Kenyan journalist who tweeted the story who also goes by the name Teddy Eugene, meanwhile stood by it in an email to Business Insider South Africa, saying he got the news “from a contact in KwaZulu Natal\". AFP has reached out to him by email and Facebook message but has yet to hear back.\n\nThough Otieno insisted that KFC’s denial was “a PR stunt”, this is not the first time he has tweeted a groundless story to his 20,000 followers.\n\nHe also earned 1,800 retweets on a post reporting that King Mswati III had ordered male citizens in eSwatini (formerly Swaziland) to marry multiple women or face jail. As reported by AFP, the king made no such announcement.", "lang": "en"}