{"title": "Fact Check: Israel may still be pounding bombs over Gaza, but this massive blast is not recent", "subtitle": "India Today Anti Fake News War Room found that the claim that is being made in the viral picture is untrue. Though Israel has been conducting airstrikes on Gaza recently, the viral picture being shared in this context is one-year-old and not of the recent airstrikes.", "author": "www.indiatoday.in", "date": "2020-08-18T16:25:50+05:30", "vclaim_id": "vclaim-id-51707", "url": "https://www.indiatoday.in/fact-check/story/fact-check-more-than-one-year-old-picture-shared-as-recent-gaza-strip-bombing-by-israel-1712535-2020-08-18", "vclaim": "As an effort to reduce the prevailing tension between the Israel military and the Palestinian militant group Hamas, Egyptian mediators went to Gaza strip on August 17. Hamas had taken over the control of the Gaza strip in the year 2007.\n\nThe Israeli army issued a statement on August 16 that it carried out airstrikes in Gaza strip as a response to the rockets and balloon bombs fired towards the Israeli territory from Gaza.\n\nAmid this, a picture of burning buildings surrounded by massive smoke is doing rounds on social media. It is being said that this happened recently when the Israeli warplanes heavily bombed Gaza.\n\nThe picture has been shared with a caption, \"Gaza is under Israeli heavy attacks right now. For the sixth night in row, Israeli occupation warplanes bomb heavily various places. My heart is with Gaza, if they cannot sleep, I will not sleep either!\"\n\nArchived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim along with the picture to be misleading. Though it is true that Israel has been recently conducting airstrikes in Gaza strip, the picture that is being shared in this context is more than one-year-old.\n\nWhen we reverse searched the image on the Yandex search engine, we found that a Turkish website had used it in an article published on March 25, 2019. The headline of the article translates to, 'The Zionist invaders bombed the office of Hamas leader Ismail Heniyye in Gaza, Palestine'.\n\nTaking a clue from this, we did a keyword search and found the same picture in the stock photography website Getty Images. Here, the picture has been uploaded with a caption, \"Fire and smoke billow above buildings in Gaza City during reported Israeli strikes on March 25, 2019. Israel's military launched strikes on Hamas targets in the Gaza Strip today, the army and witnesses said, hours after a rocket from the Palestinian enclave hit a house and wounded seven Israelis.\" Here, the picture has been credited to Mahmud Hams from AFP.\n\nA picture of a recent attack by the Israeli planes on Gaza was shared by The Twitter handle of Al Jazeera English on August 18, 2020.\n\nThus, it is clear that the claim in the viral picture is not true. Though Israel has been conducting airstrikes on Gaza recently, the viral picture being shared in this context is one-year-old and not of the recent airstrikes.\n\nALSO READ | Fact Check: Did India's National Security Adviser use Egyptian national flag in his I-Day wish to India?\n\nALSO READ | Fact Check: Netizens fall prey to British PM Boris Johnson's imposter account offering apology for colonial rule in India", "lang": "en"}