{"title": "Peña: “La Argentina salió de la recesión”", "subtitle": "Los datos oficiales del INDEC muestran que en los últimos tres trimestres el Estimador Mensual de la Actividad Económica (EMAE) -indicador que mide la va", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-19976", "url": "https://chequeado.com/ultimas-noticias/pena-la-argentina-salio-de-la-recesion/", "vclaim": "Los datos oficiales del INDEC muestran que en los últimos tres trimestres el Estimador Mensual de la Actividad Económica (EMAE) -indicador que mide la variación provisoria del PBI- mejoró. La recuperación fue empujada, sobre todo, por la construcción y el campo.\n\nEl jefe de Gabinete de la Nación, Marcos Peña, destacó en su último informe ante la Cámara de Diputados de la Nación el crecimiento de la economía en los últimos meses y sostuvo que, según el Estimador Mensual de la Actividad Económica (EMAE) -que es el indicador de actividad del INDEC-, “oficialmente (…) la Argentina salió de la recesión”.\n\nEl Fondo Monetario Internacional (FMI) indica en este documento de 2012 que un país atraviesa un periodo de recesión cuando registra “dos trimestres consecutivos de caída en términos reales del Producto Bruto Interno (PBI) de un país”.\n\nAndrés Borenstein, economista y profesor de la Universidad de Buenos Aires (UBA) y de la Universidad Torcuato Di Tella, explicó a Chequeado que “el PBI es la variable más abarcativa, y por lo tanto la mejor, para medir si crece o cae la economía”, y que efectivamente se considera recesión cuando cae por dos trimestres consecutivos el PBI desestacionalizado (indicador que elimina las variables estacionales relacionadas con cierta época del año, como las cosechas que se dan sólo durante algunos meses).\n\nEn este sentido, Borenstein añadió que, al no tener los datos del PBI actualizados (las cifras del primer trimestre de 2017 se publicarán a mediados de junio de acuerdo con el calendario del INDEC), es correcto tomar el indicador que usó Peña, que mide la variación provisoria del producto: “El EMAE es, a grande rasgos, lo mismo que el PBI, por lo que debería seguirlo casi perfectamente”.\n\nAl analizar las cifras de este indicador de forma trimestral, el EMAE tuvo tres caídas seguidas desde los últimos tres meses de 2015, pero a mediados de 2016 esta tendencia cambió. “En el tercer trimestre de 2016 el crecimiento fue casi nulo (0,05%), pero en los últimos dos trimestres -cuarto de 2016 y primero de 2017- hubo un crecimiento genuino indudable (0,5% y 0,6%, respectivamente)”, sostuvo Borenstein, quien agregó que “se salió de la recesión a una velocidad baja, pero se logró salir”.\n\nEsteban Fernández Medrano, economista de la consultora privada MacroVision, aseguró que “la principal interpretación de una recesión es la caída de dos trimestres consecutivos del PBI”, y coincidió en que “el estimador mensual da valores muy cercanos a los del producto”, aunque agregó que, como todo estimador, son valores aproximados.\n\nFernández Medrano añadió a este medio que “los indicadores que existen hoy muestran que en los últimos trimestres la economía mejoró”. En este sentido, destacó, además de los datos antes citados, que en el primer trimestre de 2017 el EMAE volvió a crecer de manera interanual en un 0,15%, mientras que los tres trimestres previos esta comparación había sido negativa.\n\nMarina Dal Poggetto, directora ejecutiva de la consultora Estudio Bein & Asociados, señaló a Chequeado en este chequeo que los principales factores que influyeron en la caída de la actividad en 2016 fueron “la caída del salario real, las altas tasas de interés, una caída de la obra pública y, en el contexto internacional, la crisis económica en Brasil”.\n\nFernández Medrano agregó que la mejora en los últimos trimestres “no fue del todo homogénea” y afirmó que, mientras sectores como la construcción o el campo tuvieron una mejoría importante, otros como la industria siguen mostrando datos desalentadores.\n\nSi se analiza el EMAE por sector, los últimos datos de marzo muestran que, comparados con el mismo mes de 2016, los sectores que más crecieron fueron “Construcción” (7,8%) y “Agricultura, ganadería, caza y silvicultura” (5,8%), mientras que las mayores caídas se dieron en “Pesca” (-6,5%) y “Explotación de minas y canteras” (-4%).\n\nPor su parte, la “Industria manufacturera” bajó un 0,2% con respecto a 2016 y cayó un 1,8% si se lo compara con marzo de 2015, mientras que el sector de “Comercio mayorista, minorista y reparaciones” aumentó un 0,4% en el último año y un creció un 1,1% versus 2015.", "lang": "es"}