{"title": "FACT CHECK: Image Claims Barnes & Noble Will Stop Selling Bibles", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-15T23:34:29.000Z", "vclaim_id": "vclaim-id-52796", "url": "http://checkyourfact.com/2020/06/15/fact-check-image-barnes-noble-stop-selling-bibles/", "vclaim": "An image shared on Facebook claims Barnes & Noble will no longer sell the Bible “due to outdated depictions of humanity all being of one race and made in the image of God.”\n\nBarnes & Noble has made no such announcement. The image and claim come from a satire article published by the Babylon Bee.\n\nIn the image, an alleged Barnes & Noble sign reads, “We will no longer be selling the Bible due to outdated depictions of humanity all being of one race and made in the image of God. Thank you for your understanding.”\n\nHad the bookstore chain made such an announcement, it would have been picked up by major media outlets, yet none have reported on it. The company has not issued a press release to that effect, and a Morgantown, West Virginia, location debunked the claim in a Facebook post on June 14.\n\n“That is simply not true,” reads the store’s post. “For our store specifically, Bibles are a top seller. As a company, Barnes & Noble does not discriminate or censor. Rest assured, we will be keeping the Bibles and other books in that section.” (RELATED: ‘Book of Yeezus’ – Did Kanye West Publish A Bible That Replaces ‘God’ With His Name?)\n\nThe Facebook post from the Barnes & Noble store also said that the claim originated with the Babylon Bee, a website that publishes satire about “Christian stuff, political stuff, and everyday life,” according to its “About Us” page.\n\nBoth the claim and the image can indeed be found on the Babylon Bee’s website. The image can be seen in an archived version of a June 12 article that appears to have since been updated to show a sign with a different bookstore name. Snopes reported that the image being shared on Facebook was created by superimposing the fake sign over a cropped Shutterstock picture of a Barnes & Noble store in Chicago.\n\nBibles are still available for purchase on Barnes & Noble’s website.", "lang": "en"}