{"title": "Non, les élections tunisiennes n’ont pas été manipulées par une société de lobbying américaine", "subtitle": "Une information publiée par le site d'info Tunisie Numérique et relayée sur les réseaux sociaux tunisiens prétend que l'Instance supérieure indépendante pour les élections (Isie) a été \"infiltrée par une société de lobbying américaine qui a manipulé les élections\". L'article se base sur les déclarations de deux membres de l'Isie mais extrapole certains de leurs propos.", "author": "factuel.afp.com", "date": "2019-11-14T19:24:39+01:00", "vclaim_id": "vclaim-id-33679", "url": "https://factuel.afp.com/non-les-elections-tunisiennes-nont-pas-ete-manipulees-par-une-societe-de-lobbying-americaine", "vclaim": "Non, les élections tunisiennes n’ont pas été manipulées par une société de lobbying américaine\n\nUne information publiée par le site d'info Tunisie Numérique et relayée sur les réseaux sociaux tunisiens prétend que l'Instance supérieure indépendante pour les élections (Isie) a été \"infiltrée par une société de lobbying américaine qui a manipulé les élections\". L'article se base sur les déclarations de deux membres de l'Isie mais extrapole certains de leurs propos. Contactés, ces derniers réfutent toute manipulation des élections, dont la légalité a par ailleurs été saluée par les observateurs nationaux et étrangers.\n\nPublié le 1er novembre et intitulé \"l'Isie a été infiltrée par une société de lobbying américaine qui a manipulé les élections\", l'article de Tunisie Numérique a été partagé plus de 1.200 fois sur Facebook selon l'outil de mesure d'audience des réseaux sociaux, Crowdtangle.\n\nIl rapporte en paraphrasant un autre média que deux membres de l'instance pour les élections, Adel Brinsi et Nabil Azizi, ont exprimé \"leurs appréhensions par rapport au rôle douteux joué par une société de lobbying américaine IFES, qui a réussi à infiltrer les différents niveaux de l'Isie\".\n\n\"Brinsi et Azizi ont déclaré qu’ils étaient assurés que cette société a trafiqué les élections tunisiennes\" et qu'elle a procédé à des opérations \"d'enregistrement\" des électeurs, poursuit l'article de Tunisie Numérique.\n\nL’IFES : une ONG et non une société de lobbying\n\n\"La Fondation internationale pour les systèmes électoraux (IFES) n’est pas une société de lobby américaine, c’est une organisation non-gouvernementale, indépendante et non partisane, qui travaille dans le monde entier pour apporter une assistance technique\", a répondu de son côté l'IFES à l'AFP, précisant que l'organisation travaille en Tunisie en toute légalité.\n\nParmi les autres partenaires de l'IFES en Tunisie, se trouvent le ministère de l'Éducation, la radio nationale, la Cour des comptes ou encore le tribunal administratif. La fondation a collaboré avec l'Isie en 2011, 2014 et lors des derniers scrutins de 2019 de façon plus soutenue, après avoir signé une convention bilatérale avec l’instance.\n\nPar ailleurs, outre l'IFES, d’autres organisations internationales apportent un soutien technique à l'Isie comme le Programme des Nations Unies pour le développement (Pnud) et International Idea (International institute for democracy and electoral assistance).\n\nLes électeurs tunisiens n’ont pas été enregistrés par l'IFES\n\nL'organisation a démenti à l'AFP avoir participé aux opérations d'enregistrement des électeurs.\n\nUne information confirmée par le vice-président de l'instance pour les élections, Farouk Bouasker, qui précise que l'IFES est intervenue pour assister l'Isie dans le domaine de la formation et de la communication en particulier. \"Il n'y a aucune interférence dans les affaires internes de l'instance, et les opérations d'enregistrement des électeurs restent une tâche souveraine de l'instance\", a-t-il souligné.\n\nL'article de Tunisie Numérique faisant circuler la fausse information concernant la manipulation des élections tunisiennes par une société de lobby américaine s’appuie sur les déclarations de deux membres de l'Isie, Adel Brinsi et Nabil Aziz, au journal Assabbah News dans une interview publiée le 1er novembre.\n\nToutefois, si Adel Brinsi et Nabil Aziz ont utilisé des mots forts pour critiquer \"la probité de l'opération électorale\", ils ont surtout évoqué à titre d’exemple, les prises de décision jugées \"unilatérales\" du président Nabil Baffoun.\n\nInterrogé par l'AFP le 7 novembre, Adel Brinsi est moins virulent et assure que les \"élections ont été intègres et transparentes\" et qu'il ne considère pas qu'elles ont été manipulées.\n\nIl précise que l'interview accordée à Assabbah News ne concerne pas les élections, mais le fonctionnement de l'instance en tant qu'administration, un des derniers points de discorde interne ayant concerné la réunion d’évaluation de l'Isie organisée fin octobre à Djerba.\n\n\"Il n'y a pas eu de fraude et le processus électoral n’a pas été touché. C’est seulement l'organisation de l'Isie en tant qu’administration que nous avons mis en cause\", tempère également Nabil Azizi, qui reproche au président de l'instance d’avoir manqué de collégialité dans sa prise de décision.\n\nCible des attaques, Nabil Baffoun, le président de l'Isie a de son côté décidé de porter plainte suite aux déclarations des deux membres de l'Isie au journal Assabbah News et sur plusieurs plateaux de télévision.\n\nLa plainte a été déposée pour \"diffamation\" par Nabil Baffoun en son nom propre, a précisé à l'AFP Farouk Bouasker, vice-président de l'Isie.\n\n\"Les élections n'ont aucunement été manipulées et l'Isie a réussi son pari d'organiser des élections libres\", estime de son côté Mohamed Marzouk, président de l'organisation tunisienne d'observation électorale, Mourakiboun, pour qui la polémique est le reflet d'une lutte d'influence au sein de l'Isie.\n\n\"Certains membres sont en campagne et veulent influencer les nouveaux élus qui devront bientôt décider de leur sort\", poursuit-il, faisant référence aux députés élus en octobre, qui devront renouveler en 2020 un tiers du Conseil de l'Isie, le mandat de certains membres arrivant à expiration.\n\nDes élections transparentes et réussies selon les observateurs\n\n\"Le second tour de l'élection présidentielle le 13 octobre s'est déroulé dans le calme et les opérations électorales ont été conduites avec efficacité et transparence\", a par ailleurs souligné la Mission d'observation électorale de l'Union européenne en Tunisie, dans un communiqué publié le 15 septembre.\n\nLe Centre Carter a de son côté \"félicité le peuple tunisien et l'administration électorale pour la tenue et la réussite du cycle électoral de 2019 et leur profond attachement au processus démocratique, qui a nécessité de se rendre trois fois aux urnes à la suite en moins d'un mois\".\n\nRenouvellement d'une partie du Conseil de l'Isie en 2020\n\nBien que son travail soit salué, l'instance pour les élections a été à plusieurs reprises au coeur de polémiques. En mai 2017, la démission de son président, Chafik Sarsar, et de deux autres membres avait provoqué une onde de choc dans le pays à un an des premières municipales post-révolution, laissant planer les doutes quant à l'impartialité de l'instance.\n\nPour éviter toute suspicion de collusion avec les partis politiques, \"la désignation des membres de l'Isie, mais surtout du président, qui se fait actuellement par les élus de l'ARP, devrait se faire autrement\", affirme Mohamed Marzouk de Mourakiboun.\n\n\"Un Conseil devrait pouvoir élire son président en interne\", estime le militant, pour qui les conflits latents entre les membres constituent \"un problème qui pèse lourd sur la continuité du travail de l’Isie\".", "lang": "fr"}