{"title": "Keine Eilmeldung: Mädchen schon seit 2015 vermisst", "subtitle": "dpa-Faktencheck - Berlin (ots) - \"Die Polizei braucht eure Mithilfe\", heißt es in einem Artikel auf der Seite \"Eilmeldungen.net\". Angeblich werde nach einem fünfjährigen Mädchen gesucht, das in einem Waldgebiet verschwunden ist. Unter dem ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-50373", "url": "https://www.presseportal.de/pm/133833/4544837", "vclaim": "Keine Eilmeldung: Mädchen schon seit 2015 vermisst\n\n\"Die Polizei braucht eure Mithilfe\", heißt es in einem Artikel auf der Seite \"Eilmeldungen.net\". Angeblich werde nach einem fünfjährigen Mädchen gesucht, das in einem Waldgebiet verschwunden ist. Unter dem Artikel ist als Copyright-Hinweis \"Eilmeldungen since 2019\" (deutsch: Eilmeldungen seit 2019) angegeben. (http://archive.ph/XfUvc)\n\nBEWERTUNG: Das Mädchen ist bereits seit mehr als vier Jahren spurlos verschwunden. Die damals fünf Jahre alte Inga war am 2. Mai 2015 in einem Wald bei Stendal (Sachsen-Anhalt) zum Holzsammeln aufgebrochen und nicht zurückgekehrt.\n\nFAKTEN: Eine Whois-Abfrage bei https://lookup.icann.org/ ergibt, dass die Seite \"Eilmeldungen.net\" am 28. Januar 2020 registriert wurde. Zu diesem Zeitpunkt wurde das Mädchen bereits seit vier Jahren und acht Monaten vermisst.\n\nDie Suche nach Inga war gleich am Abend ihres Verschwindens großangelegt worden. Das Mädchen war mit seiner Familie im Stendaler Ortsteil Wilhelmshof zu Besuch gewesen. Man wollte Holz für ein Lagerfeuer suchen. Nachdem Inga nicht zurückkehrte, startete eine riesige Suchaktion auf dem gut 3500 Hektar großen Gelände, Hubschrauber wurden eingesetzt, ebenso wie besonders sensible Suchhunde.\n\nBinnen kurzer Zeit gingen sehr viele Hinweise ein, die Polizei hoffte aber vergebens auf eine heiße Spur. Auch diverse Aufrufe in einschlägigen Fernsehsendungen halfen nicht. 16 Kartons mit 150 Bänden Akten übergaben die Beamten schließlich an die Staatsanwaltschaft. Eine eigens gegründete Ermittlungsgruppe ist längst aufgelöst (http://archive.ph/egh72).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}