{"title": "Danish Kaneria is not in the photo. Also, the photo was clicked after Yousuf had converted to Islam", "subtitle": "The man in the extreme left is not Danish Kaneria, he is Abdul Rauf, Pakistan cricket team’s physiotherapist in 2006. And, the image was clicked after Yousuf has converted to Islam.", "author": "factly.in", "date": "2019-12-31T12:34:50+00:00", "vclaim_id": "vclaim-id-46705", "url": "https://factly.in/danish-kaneria-is-not-in-the-photo-also-the-photo-was-clicked-after-yousuf-had-converted-to-islam/", "vclaim": "A screenshot of a tweet is being widely shared on Facebook. The tweet claims that the image shows ‘Hindu’ Danish Kaneria & ‘Christian’ Yousuf Youhana offering Namaz during a match of Pakistan cricket team under the captaincy of Inzamam-ul-Haq. Let’s analyze the authenticity of the claim. \n\n\n\nThe tweet (archived) in the screenshot was put by BJP Mahila Morcha’s National In-charge of social media – ‘Priti Gandhi’. In the comments section of the tweet, ‘Umar Farooq Kalson’, whose Twitter profile describes himself as Pakistan correspondent to ‘ESPNcricinfo’, has written that the man in the extreme left is not Danish Kaneria. He said that the person is Abdul Rauf, Pak cricket team’s physiotherapist in 2006, and also, Yousaf at the time of that photo was ‘Mohammad’ Yousuf.\n\nWhen the image in the screenshot is cropped and subjected to reverse image search, it was found in the ‘Getty Images’. The image was found to have been clicked in August 2006 at Bristol (England) during Natwest T20 Series.\n\nWith the above information, when searched on Google, the full scorecard of that match was found. The scorecard clarifies that Danish Kaneria wasn’t part of the team played during that match.\n\nAnd, from the 2005 article of ‘ESPNcricinfo’, it was found that Yousuf Youhana has converted to Islam and from thenceforth would be known as ‘Mohammed Yousuf’. So, the image was clicked after Yousuf has converted to Islam.\n\nTo sum it up, the image in the post doesn’t have Danish Kaneria in it and also, it was clicked after Yousuf had converted to Islam.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}