{"title": "Reta do Cabo na EN10 vai ter radares que medem velocidade média entre dois pontos?", "subtitle": "Em publicação a circular nas redes sociais garante-se que o troço que liga Porto Alto a Vila Franca de Xira vai ser uma das vias contempladas com este novo sistema de controlo de velocidade. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-22T09:30:10+01:00", "vclaim_id": "vclaim-id-73624", "url": "https://poligrafo.sapo.pt/fact-check/reta-do-cabo-na-en10-vai-ter-radares-que-medem-velocidade-media-entre-dois-pontos", "vclaim": "“O troço da EN10 que liga Porto Alto a Vila Franca de Xira, a conhecida Reta do Cabo, será uma das vias contempladas com o sistema de dois radares que medem a velocidade média entre dois pontos”, destaca-se na mensagem da publicação em causa.\n\nA previsão da ANSR, segundo a mesma fonte, aponta para que o concurso seja lançado ainda em 2020 e “que o início da execução do contrato que daí resulte ocorra em 2021”.\n\nNo 31 de julho foi anunciado o aumento do número de locais de controlo de velocidade (LCV) do SINCRO - Sistema Nacional de Controlo de Velocidade, da responsabilidade da ANSR. De acordo com o comunicado então emitido, os novos 50 LCV “serão equipados rotativamente com 30 novos radares - 10 que permitem o controlo de velocidade média entre dois pontos e 20 que apenas permitem o controlo da velocidade instantânea”.\n\nNa base da escolha para os diferentes tipos de radares estão os acidentes rodoviários, como explica a ANRS na resposta ao Polígrafo. O recurso à medição da velocidade instantânea tem aplicação em locais de pequena extensão, ou seja, sítios concretos “onde há uma grande concentração de acidentes”. Por outro lado, a fiscalização da velocidade com recurso à medição da velocidade média tem “aplicação em troços de estrada em que exista uma maior densidade de acidentes ao longo da respetiva extensão”.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}