{"title": "Pictures Of Cremation In Lucknow Shared With Organ Trafficking Spin", "subtitle": "BOOM contacted the Lucknow-based NGO involved in cremation of unclaimed bodies and confirmed that the pictures were misused by a local Delhi-based reporter.", "author": "www.boomlive.in", "date": "2020-07-24T19:59:44+05:30", "vclaim_id": "vclaim-id-55077", "url": "https://www.boomlive.in/fake-news/pictures-of-cremation-in-lucknow-shared-with-organ-trafficking-spin-9020", "vclaim": "A set of four pictures showing a group of NGO workers cremating an unclaimed body wrapped in white cloth in Lucknow is being shared on social media with captions falsely claiming the photos show an organ trafficking racket in Mumbai.\n\nBOOM contacted the Lucknow-based social activist whose NGO was involved in the cremation and found that the allegations in the viral post were baseless and that a local reporter in Delhi had misused the images.\n\n\n\nEarlier too BOOM has debunked fake news around organ harvesting in the backdrop of Coronavirus pandemic.\n\nAlso read Video Of Crowd Protesting Institutional Quarantine Shared As Organ Racket\n\nThe viral post comprises a set of four pictures with a long post in Hindi. The pictures show three people cremating a body in an electric crematorium. In one of the pictures, blood stains can be seen on the white cloth that shrouds the body.\n\nThe Hindi text on the collage translates to 'A new scam in the name of Corona: There was no case in Bhayandar's Gorai last week. When a man suffering from mild cough and cold went for treatment, he was forcefully admitted. He was claimed to have tested positive and today he died. The body was packed and was about to be cremated when the family members demanded that the body be shown to them. When the body was shown, they found all the organs missing. This comes at a time when the dead body scam in Maharashtra's Kairana has come to public's attention. How many people have met the same fate? Have doctors, who are considered a form of God, are resorting to such evil acts? There should be a CBI enquiry into this. People involved in organ trafficking during the times of Corona should be punished'. The post does not mention the name of any hospital.\n\nA Hindi caption with the viral post reads 'A big scam in the name of Coronavirus has been unearthed. Human organ trafficking is going on'.\n\nView the post below and check its archived version here.\n\nAlso read Video Of Minor Pushing Hospital Stretcher In UP Peddled As West Bengal\n\nAnother Facebook post (archive) credits Om Shukla, a crime reporter from Delhi Crime Press for breaking this 'sensational' news.\n\nThe set of pictures has also been shared on Twitter with similar captions.\n\nBOOM did a keyword search with Hindi words 'मानव अंगो की तस्करी (Human organ trafficking)' on Facebook and came across several posts sharing the same set of images with similar claims.\n\nOne of the posts with the images shared on Facebook page of Versha Verma claimed that the pictures showed cremation of unclaimed bodies being carried out by members of her NGO Ek Divya Koshish, and had been misused by Om Shukla of Delhi Crime Press.\n\nVerma also shared the picture of Om Shukla in her post and explained how Shukla, a reporter with web portal Delhi Crime Press, had misused the pictures of her NGO members who were cremating an unclaimed body.\n\nAlso read Rush Of Patients At Patna Mahavir Cancer Sansthan Shared With Fake Claims\n\nBOOM then contacted Deepak Mahajan, Verma's colleague, to get more information on the incident.\n\nMahajan told BOOM that the photos were first used by Om Shukla in his report for Delhi Crime Press, that has now been removed from the website.\n\n\"Om Shukla reported that in Maharashtra, organs of patients were being trafficked. He used the photos of our Lucknow-based NGO. We cremate unclaimed bodies from all over Lucknow,\" Mahajan told BOOM.\n\nHe added that the unclaimed body of a woman who was admitted in Civil Hospital, Lucknow, was cremated by them four days ago (July 20). \"We got the body after postmortem and we cremated it,\" Mahajan said. This explains the blood stains on the cloth.\n\nMahajan alleged that when they confronted Shukla about using their photos in his report, he told them that the photos were relevant for him. \"He told us that since the blood stained shroud was relevant for his report, he used the pictures,\" Mahajan told BOOM and added that the NGO had filed a report against Shukla at cyber crime cell, Lucknow.\n\nBOOM then tried to contact Om Shukla but we were told that he was busy and would get back to us. The report will be updated if we get a response.\n\n\n\nMeanwhile, we also checked Shukla's Facebook profile and found that he had appealed to the people not to share a news update related to Corona in Maharashtra.\n\nBOOM also came across a screenshot of Om Shukla's original post about organs trafficking in Maharashtra wherein he has shared the images from Lucknow.\n\nAlso read Bill Gates Has A Message For COVID-19 Conspiracy Theorists", "lang": "en"}