{"title": "Le vrai du faux sur la pollution des voitures au diesel", "subtitle": "Les véhicules qui roulent au diesel polluent-ils moins, autant ou plus que les autres ? Le point sur un débat délicat, sur lequel on entend tout et son contraire.", "author": "www.lemonde.fr", "date": "2018-10-26T09:32:30+00:00", "vclaim_id": "vclaim-id-40783", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/10/26/le-vrai-du-faux-sur-la-pollution-des-voitures-au-diesel_5374931_4355770.html", "vclaim": "« Matraquage fiscal », « hold-up », « scandale »…, des dizaines de pétitions, vidéos ou messages largement partagés sur les réseaux sociaux s’insurgent depuis plusieurs semaines contre la hausse des prix à la pompe, en particulier du diesel depuis que le coût de celui-ci a rejoint celui de l’essence.\n\nFace aux critiques, le gouvernement justifie son choix d’augmenter sensiblement les taxes sur les carburants, en particulier sur le diesel, par des considérations environnementales. Pourtant, une bonne partie des sceptiques remettent en cause cet argument, arguant notamment du fait que les dangers du diesel seraient « exagérés ». A tort ou à raison ? Nous avons passé en revue quatre arguments récurrents de ce débat pour tenter d’y voir plus clair.\n\n1. « Les voitures qui roulent au diesel émettent moins de CO que celles qui roulent à l’essence »\n\nL’argument, récurrent chez les défenseurs du diesel, est notamment relayé dans une pétition sur le site Change.org, lancée par Priscilla Ludosky, une automobiliste en colère, qui réclame « une baisse des prix du carburant à la pompe ». Elle a été signée par plus de 200 000 internautes.\n\nA première vue, les faits peuvent sembler clairs : la consommation moyenne de carburant d’un véhicule diesel (6,07 litres pour 100 km parcourus) est sensiblement moindre que celle d’une voiture à essence (7,31), selon les chiffres du ministère de l’environnement pour l’année 2017. On peut donc s’attendre à un plus faible rejet de CO , un gaz à effet de serre.\n\nPlusieurs facteurs compliquent néanmoins l’équation. D’abord, un litre de gazole brûlé rejette en moyenne plus de CO qu’un litre d’essence (de l’ordre de 2,6 kilos par litre contre 2,3 environ pour l’essence). Surtout, une analyse exhaustive ne doit pas se limiter à la pollution émise lorsque la voiture est utilisée, mais à son cycle de vie complet, qui inclut également sa fabrication et sa durée de vie.\n\nUne étude de l’ONG Transport & Environment a tenté en 2017 de tenir compte de ces facteurs, aboutissant à la conclusion inverse de celle communément admise : sur l’ensemble de sa vie, une voiture au diesel rejetterait finalement autour de 10 % de CO de plus qu’une essence (42,65 tonnes contre 39).\n\nMais cette étude elle-même présente des limites. Notamment du fait que, en comparant la voiture diesel moyenne avec sa rivale essence moyenne, elle a mis en balance deux véhicules aux profils différents (en moyenne, les véhicules diesel en circulation sont plus imposants que les véhicules à essence). Elle a aussi tenu compte du fait que les moteurs au gazole font plus de kilomètres (de l’ordre de 4 %) que ceux à essence, du fait notamment que le diesel était moins cher à la pompe, ce qui n’est désormais plus le cas. Il est donc fort possible que les pratiques des conducteurs évoluent.\n\nMalgré ces bémols, l’étude de Transport & Environment montre tout de même que l’avantage du gazole s’agissant d’émission de CO est finalement moins évident qu’on pourrait le croire.\n\nC’est pourtant ce que martèlent certains. Un message partagé plus de 50 000 fois sur Facebook au mois d’octobre affirme ainsi que puisqu’un véhicule diesel produit en moyenne moins de CO à distance parcourue égale, il « pollue moins » que l’essence. Ce raisonnement est en réalité simpliste, non seulement parce qu’il met de côté le reste du cycle de vie des véhicules, mais surtout parce qu’il occulte le principal reproche formulé à l’encontre des voitures au diesel.\n\nCe ne sont en effet pas tant les émissions de CO que celles de particules fines et d’oxyde d’azote (NO ) qui sont pointées du doigt dans le cas du diesel. Or, celles-ci ont des conséquences néfastes pour la santé, notamment sur les voies respiratoires, et en particulier dans les grandes agglomérations comme Paris, où une bonne partie de la population réside à proximité d’un axe routier.\n\nUne étude publiée en 2017 dans la revue Environmental Research Letters estimait que sur 425 000 morts prématurées par an associées à la pollution de l’air dans en Europe, environ 10 000 peuvent être attribuées directement aux émissions de NO des moteurs diesel.\n\n3. « Les véhicules diesel récents ont réglé le problème »\n\nIl s’agit là encore d’un argumentaire souvent mis en avant par les industriels et très populaire sur les réseaux sociaux. Un message partagé plus de 600 000 fois sur Facebook affirme ainsi que les voitures qui roulent aujourd’hui au diesel « sont équipées de filtres qui piègent ces particules fines à hauteur de 99,9 %, c’est-à-dire qu’[elles] n’en rejettent quasiment plus du tout ».\n\nLe constat de fond est plutôt juste : les véhicules les plus récents polluent globalement moins que les vieilles voitures. Concernant le diesel, les normes européennes (Euro 1, puis Euro 2, et désormais Euro 6) en vigueur n’ont fait que se durcir depuis leur apparition dans les années 1990.\n\nCependant, la pratique est souvent éloignée de la théorie. D’abord dans des cas de tricherie avérée comme le « dieselgate » où les normes ont été bafouées. Mais aussi, plus largement, dans des cas d’optimisation où des véhicules ont pu répondre correctement aux tests d’émission alors qu’ils polluent nettement plus en conditions réelles. Même les moteurs qui répondent aux normes Euro 6 polluent ainsi bien plus qu’annoncé, selon une étude de l’Agence fédérale allemande pour l’environnement publiée en avril 2017.\n\nEnfin, des inquiétudes subsistent. En février 2018, ce sont des particules ultrafines (d’un diamètre inférieur à 0,1 µm) qui ont été pointées du doigt dans un article de Thomas Bourdrel, un médecin radiologue de Strasbourg, dans la revue Réalités cardiologiques. Selon ce dernier, 90 % des particules émises par les moteurs diesel de dernière génération se rangent dans cette catégorie, alors qu’elles sont les plus dangereuses en raison de leur taille et de leur composition.\n\nTous ces éléments montrent qu’il est donc au minimum audacieux d’affirmer que le problème serait complètement « réglé ».\n\n4. « Le système de bonus-malus écologique favorise le diesel »\n\nC’est notamment ce qu’a affirmé Pierre Chasseray, délégué de l’association 40 millions d’automobilistes, sur Sud Radio le 8 octobre : « Le système de bonus-malus est basé uniquement sur les émissions de CO , et le meilleur en termes d’émission de CO , c’est le diesel, donc forcément les véhicules qui bénéficieront de malus neutres, ce sont les petites voitures diesel urbaines. »\n\nLe dispositif du bonus-malus écologique est simple sur le papier. Il cumule deux mesures, présentées de la sorte sur le site du ministère de l’économie :\n• « Un bonus pour l’acquisition de véhicules propres, assorti d’une prime pour la destruction d’un véhicule ancien ;\n• Un malus applicable aux voitures particulières les plus polluantes, ainsi qu’une taxe annuelle pour certains modèles »\n\nOr, les deux pans de la mesure sont basés sur les émissions de CO rapportées en gramme par kilomètre. On l’a vu, les diesels sont effectivement moins polluants sur ce strict terrain (cet avantage est néanmoins contesté si l’on prend en compte l’intégralité de leur cycle de vie). A modèle égal, les véhicules diesel sont donc bien fiscalement favorisés par rapport à leur version essence, ce qui peut sembler quelque peu paradoxal.\n\nAlors que l’actuel ministre de l’environnement, François de Rugy, proposait lui-même dans son programme pour la primaire de la gauche en 2017 de « proscrire » la vente de véhicules diesel dès 2025, ces derniers sont encore aujourd’hui en partie subventionnés par un dispositif qui se veut vertueux en matière d’environnement.\n\nCorrection, le 12 novembre à 12 h 00 : l’étude mentionnée évoque 425 000 morts liées à la pollution de l’air en Europe, pas dans le monde comme l’indiquait une version précédente de cet article.", "lang": "fr"}