{"title": "PolitiFact - Fake story says Malia Obama suspended from Harvard", "subtitle": "A story on Facebook would have you believe that Malia Obama got in trouble at Harvard for writing a paper imagining \"a w", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75056", "url": "http://www.politifact.com/punditfact/statements/2018/apr/10/only-politics/fake-story-says-malia-obama-suspended-harvard/", "vclaim": "A story on Facebook would have you believe that Malia Obama got in trouble at Harvard for writing a paper imagining \"a world without white people.\"\n\nBut this is made up.\n\n\"Malia Obama suspended after racist anti-white attack goes viral,\" states an April 9 headline on Only Politics, a website with headlines supportive of President Donald Trump.\n\nFacebook users flagged the post as being potentially fabricated, as part of the social network’s efforts to combat online hoaxes.\n\nThe story appeared to be copied from a website by Christopher Blair, a frequent purveyor of fake news. His Facebook page warns: \"Nothing on this page is real. It is a collection of the satirical whimsies of liberal trolls masquerading as conservatives. You have been warned.\"\n\nThe article said that Malia Obama was suspended after writing a paper imagining a \"world without white people.\"\n\nThe story said that Obama wrote: \"White people are so 1960’s. Sometimes the only thing that keeps me going is the fact that they will be blended out by the time I am 30.\"\n\nPredictions by the U.S. Census show that the white race will increase from 248 million in 2016 to 263 million in 2030.\n\nThe story quoted a person said to be Harvard Dean Cain Markholder: \"This sort of attack against any race is uncalled for. Ms. Obama has been informed she is suspended pending an investigation into her statement.\"\n\nHarvard has multiple deans, but none is named Cain Markholder.\n\nHarvard media relations did not respond to our query. We found no news reports that Malia Obama had been suspended from Harvard.\n\nMalia and Sasha Obama, the daughters of former President Barack Obama, have been the subject of multiple fake news stories, including that Malia was \"among 10 arrested in racist Antifa attack\" and that she was expelled from Harvard, and that Sasha drove an expensive car into a lake.\n\nIt is a hoax that Malia Obama was suspended from Harvard for writing a paper imagining a world without white people. We rate this claim Pants on Fire.", "lang": "en"}