{"title": "Not 'One Terrorist Attack' In Ukraine As Russian Politician Claims?", "subtitle": "In fact dozens of bombings have occurred in Ukrainian cities far from the front line since 2014.", "author": "www.polygraph.info", "date": "April 28, 2017", "vclaim_id": "vclaim-id-1883", "url": "https://www.polygraph.info/a/russia-ukraine-/28456729.html", "vclaim": "On April 19, the International Court of Justice (ICJ) in the Hague declined to impose provisional measures against Russia in response to a Ukrainian suit alleging that Russia was financing terrorism. Shortly after the ICJ issued its ruling, Russian Senator Alexey Pushkov, chairman of the Federation Council Commission on Information Policy and former chairman of the Duma Foreign Affairs Committee, took to Twitter to claim that not only were all of Ukraine’s allegations about financing terrorism false, but that there had been no terror attacks during the war in Ukraine at all:\n\n\"Kyiv's claims against Moscow for \"financing terrorism\" are lies. People in the Donbass die from Ukrainian army shelling, but there has been NOT ONE terrorist attack in Ukraine.\"\n\nThis is patently false. Leaving aside any discussion of who financed or organized such terror attacks, and also ignoring those acts of war within the conflict zone of the Donbas that the Ukrainian government has, perhaps unfortunately, officially termed “terrorist attacks,” there have been dozens of bombings in Ukrainian cities far from the front line since 2014.\n\nThe most deadly case - and one which was highlighted in Ukraine’s ICJ suit - was a bombing in Kharkiv on February 22, 2015. Four people were killed and ten, including a child, wounded, when a bomb exploded during a national unity rally.\n\nThis was but part of a wave of terrorist attacks in the city, which was the scene of at least ten bomb blasts between August, 2014, and April the following year.\n\nThe February 22 attack was not the only one to inflict casualties. A blast in a Kharkiv nightclub wounded 11 on November 9, 2014, while six were injured by an explosion at a courthouse on January 19, the following year.\n\nThere have also been numerous bombings in Kyiv, Dnipro, Lviv and, most frequently, Odesa. The Black Sea port city has seen dozens of bombs, targeting sites associated with volunteers involved in, or collecting donations for the military campaign in the east, the security forces, political activists, a cafe and a gay nightclub.\n\nThis is but a small sample of the terror attacks that have left dozens dead or wounded and helped destabilize Ukraine further during a time of war. One could also add targeted assassinations, such as that, by car bomb, of journalist Pavel Shremet on July 20, 2016 , or defecting Russian MP Denis Voronenkov, on March 23, 2017.\n\nWhether or not Russia had any involvement in these attacks (and the selection of many of the targets does lend credence to that theory), Aleksei Pushkov is completely wrong to claim that terrorist attacks have not taken place in Ukraine.", "lang": "en"}