{"title": "Analysis | Sherrod Brown’s tax math on GM moving to Mexico", "subtitle": "The senator from Ohio said GM's tax rate would be cut in half if it moved its Lordstown plant to Mexico. That's open to interpretation.", "author": "www.washingtonpost.com", "date": "2018-12-07T08:00:50.364Z", "vclaim_id": "vclaim-id-86175", "url": "https://www.washingtonpost.com/politics/2018/12/07/sherrod-browns-tax-math-gm-moving-mexico/", "vclaim": "The announcement by General Motors that it will end production at its auto assembly plant in Lordstown, Ohio, has angered many politicians, including Brown. In an interview on CNN, he recounted a conversation with President Trump in which the senator informed him that there was a “50 percent coupon” embedded in the tax bill signed by the president in 2017. “He wasn’t really aware of that,” Brown said.\n\nThere’s lots of obtuse and complex provisions in the new tax law, with acronyms like GILTI (Global Intangible Low-Taxed Income) and FDII (Foreign Derived Intangible Income). Congress wanted to find a way to convert to a new tax system, essentially known as a hybrid territorial-worldwide system, but it’s literally a full-employment act for tax attorneys. We’re going to try to keep this explanation as simple as possible, after consulting with a variety of experts.\n\nThat sounds like Brown’s 50 percent coupon, but it’s not so simple. Brown suggests that the tax bill added an incentive for companies to move overseas, but compared with prior law, it often reduced those incentives. The old rate was 35 percent in the United States, and U.S. taxes on foreign income were, in many cases, close to zero because U.S. multinationals could indefinitely defer U.S. taxes if they kept those profits offshore and because of various ways companies could game the system.\n\nSo the 10.5 percent tax on overseas income really only comes into play when a foreign country has a low tax rate. That low rate was supposed to be 13.125 percent, as 80 percent of those taxes could be credited against the 10.5 percent rate. (Some companies, however, have complained they could be subject to the minimum tax even when their rate is higher than 13.125 percent. We told you this was complex.)\n\nWhat’s Mexico’s corporate tax rate? Thirty percent. So in a plain-vanilla case, there would be no U.S. tax due on multinational income earned in Mexico. But there may be profit shifting out of Mexico to a tax haven, in which case there may be no Mexican tax. Meanwhile, the U.S. tax might still kick in depending on the multinational’s other investments around the world.\n\nIn other words, despite the certainty expressed by Brown in the interview, it’s unclear whether GM would save taxes by moving a plant to Mexico. (GM may not have been the best example given that it has had large net operating losses and may not pay much tax in any circumstance, experts said.)\n\nBrown’s staff concedes that his point might have been unclear as he tried to speak in shorthand. While it sounded like he was talking about the taxes paid by GM in Mexico, that was not his intention, his office said in a statement: “Senator Brown is not referring to Mexico’s corporate tax rate. He is taking about how the U.S. tax code treats U.S. based multinational corporations and the profits they earn overseas. We are talking only about U.S. taxes, not Mexican taxes.” (The staff supplied examples of when Brown has framed this correctly.)\n\nMartin A. Sullivan, chief economist at Tax Analysts, famously exposed how U.S. companies were squirreling away income overseas. He said he is sympathetic to Brown’s argument that income overseas should not be treated differently than income earned in the United States. “We should get rid of the 50 percent coupon, but it’s better than the previous law,” he said. “Under the previous law, you had a much larger incentive to invest offshore. These are extremely complicated rules that are probably going to raise taxes on foreign investment.”\n\nThe Congressional Budget Office, in an April report, noted that the interaction between various provisions in the tax law “may increase corporations’ incentive to locate tangible assets abroad.” Sullivan, in his own analysis of these provisions, wrote that “in most real-world cases that won’t happen.” It really depends on whether the foreign country has a low corporate tax rate and the product being made has low margins, such as nuts and bolts, he said. That particular situation might spur a company to place a factory overseas.\n\nOther experts say that Congress missed an opportunity by enacting a minimum tax applied on a global tax rather than a per-country minimum tax. Rebecca Kysar, a law professor at Fordham University who has testified before Congress on the effect of the law, said the new law should not be judged against the old law, but on policies that could have been enacted instead. Now “companies can blend their low-taxed and high-taxed foreign income together, reducing or perhaps eliminating their U.S. minimum tax obligations,” she said. “If the minimum tax were imposed per country, then the company would pay no minimum tax in Mexico since it would credit the Mexican taxes against its U.S. income, but it would pay U.S. minimum tax on the tax-haven income.\"\n\nIn his interview, Brown suggested that there would be a 50 percent discount on GM’s taxes if it moved a factory from the United States to Mexico. He has the basic numbers right — the new tax law applies a 21 percent corporate tax on U.S. income and a 10.5 percent tax on foreign income. But he erred in appearing to apply that formula to the specific example of GM moving a factory to Mexico, when the circumstances suggest that probably would not be the case. His staff says he spoke in shorthand that was open to misinterpretation. Certainly his phrasing confused our reader — and the Fact Checker at first.", "lang": "en"}