{"title": "Governo prometeu acelerar pagamentos do Estado aos fornecedores mas essa dívida aumentou durante a pandemia?", "subtitle": "Em publicação nas redes sociais denuncia-se que \"o Governo mentiu e aumentou mesmo a dívida a fornecedores em 64 milhões de euros, entre março e abril, não cumprindo a promessa para que as empresas tivessem mais liquidez neste tempo de crise\". Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-06-15T15:00:05+01:00", "vclaim_id": "vclaim-id-52823", "url": "https://poligrafo.sapo.pt/fact-check/governo-prometeu-acelerar-pagamentos-do-estado-aos-fornecedores-mas-essa-divida-aumentou-durante-a-pandemia", "vclaim": "\"O Governo continua a mentir! E os portugueses assobiam para o lado. O Governo mentiu e aumentou mesmo a dívida a fornecedores em 64 milhões de euros, entre março e abril, não cumprindo a promessa para que as empresas tivessem mais liquidez neste tempo de crise\", destaca-se na mensagem da publicação em causa.\n\n\"O valor da dívida do Estado aos fornecedores cresceu 64 milhões de euros entre março e abril, apesar de compromisso do ministro da Economia de que seriam saldadas\", acrescenta-se.\n\nConfirma-se que o Governo prometeu acelerar os pagamentos do Estado aos fornecedores mas essa dívida aumentou durante a pandemia de Covid-19, mas especificamente entre os meses de março e abril?\n\nA publicação em causa baseia-se na manchete da edição de 13 de junho do \"Jornal de Notícias\", com o seguinte título: \"Governo quebra promessa e aumenta dívida a fornecedores\".\n\n\"Em plena pandemia, com muitas empresas a denunciar falta de dinheiro em caixa, o Estado aumentou a dívida aos fornecedores, contrariando uma promessa feita pelo Governo no dia 13 de março. A execução orçamental mostra que o stock de dívida cresceu 64 milhões entre março e abril, totalizando 1.624 milhões de euros. Dentro deste bolo, as dívidas a mais de 90 dias eram de 477 milhões em abril, mais 44 milhões do que no mês anterior. Reunir recursos para libertar liquidez para as empresas tem sido possível, já que o Estado vai gastar, por exemplo, 1.100 milhões de euros em 2020 só com o lay-off\", informa-se na referida notícia.\n\nDe facto, o ministro de Estado, da Economia e da Transição Digital, Pedro Siza Vieira, tinha prometido acelerar os pagamentos do Estado às empresas fornecedoras, no dia 13 de março.\n\n\"Foram igualmente decididas medidas de aceleração de pagamentos às empresas pela Administração Pública, e pelo Portugal 2020, que praticará o pagamento de incentivos no prazo de 30 dias, prorrogará o prazo de reembolso de créditos concedidos no âmbito do QREN ou do PT 2020, e permitirá a elegibilidade de despesas suportadas com eventos internacionais anulados\", garantiu-se no comunicado do Conselho de Ministros emitido nesse mesmo dia.\n\nMais recentemente, aliás, o ministro Siza Vieira reiterou a promessa e destacou o seu cumprimento. No dia 31 de março, em entrevista à rádio TSF, Siza Vieira afirmou que, desde o início da crise gerada pela pandemia, o seu Ministério já tinha acelerado o pagamento de \"quase 120 milhões de euros\" devidos pelo Estado a empresas.\n\n\"Determinámos que as entidades pagadoras procurem acelerar o pagamento das faturas que estão vencidas. No Ministério da Economia já acelerámos o pagamento de quase 120 milhões de euros às empresas desde que esta crise começou\", salientou.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}