{"title": "This photo of a girl in Jammu and Kashmir was taken in 2016, not August 2019", "subtitle": "A photo of a girl reading a book as she walks past heavily armed soldiers has been shared hundreds of times in multiple posts on Facebook and Twitter which claim the image was taken in Jammu and Kashmir after the Indian government revoked the region’s special status in August 2019. The claim is false; the photo was taken in 2016 during previous unrest in Jammu and Kashmir.", "author": "factcheck.afp.com", "date": "2019-08-12T07:05:38+02:00", "vclaim_id": "vclaim-id-71821", "url": "https://factcheck.afp.com//photo-girl-jammu-and-kashmir-was-taken-2016-not-august-2019", "vclaim": "This photo of a girl in Jammu and Kashmir was taken in 2016, not August 2019\n\nA photo of a girl reading a book as she walks past heavily armed soldiers has been shared hundreds of times in multiple posts on Facebook and Twitter which claim the image was taken in Kashmir after the Indian government revoked the region’s special status in August 2019. The claim is false; the photo was taken in 2016 during previous unrest in Jammu and Kashmir.\n\nThe photo was published here on Facebook, on a page with some 400,000 followers.\n\nThe post's caption states: “One of the best pictures taken in Kashmir after Article 370 revoked.....!”\n\nArticle 370 of the Indian constitution granted Jammu and Kashmir state autonomy. Its status was revoked by the Indian government on August 5, 2019, as described in this AFP article.\n\nThe text superimposed on the image in the misleading post states: “She knows that she is safe in Kashmir. Another strong picture from Kashmir, throw this pic on their faces who ask for Azad Kashmir.”\n\n“Azad Kashmir” refers to “Azad Jammu and Kashmir” -- a nominally self-governing area of Pakistan-administered Kashmir.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same photo was shared with a similar claim on Facebook here and here. The same photo was also retweeted hundreds of times after being shared on Twitter here and here.\n\nThe claim is false. The photo was taken by photographer Ashish Sharma for Open Magazine in 2016 -- almost three years before the Indian government withdrew the autonomy of Jammu and Kashmir state. Here is the photo on his official website.\n\nSharma told AFP by text message that he took the photo on August 21, 2016, in Srinagar's old city.\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and Sharma's photo (R):\n\nSharma also posted a very similar photo of the same girl on his Twitter account here on August 29, 2016, with the caption: “Rawness of Innocence. #India #Kashmir #Curfew #Hope”.\n\nAshish's 2016 photo won in the \"big picture\" category of the Mumbai Press Club Red Ink Awards 2017.", "lang": "en"}