{"title": "VIDEO. Les 80 km/h ont-ils vraiment permis d'épargner 116 vies depuis juillet, comme l'assure Edouard Philippe ?", "subtitle": "Ce matin, le Premier ministre a assuré que 116 vies ont été \"épargnées par l’abaissement de la vitesse à 80km/h\". D’où vient ce chiffre ? A l’Oeil du 20h, on a refait les calculs.", "author": "www.francetvinfo.fr", "date": "2019-01-28T20:22:52+0100", "vclaim_id": "vclaim-id-12120", "url": "https://www.francetvinfo.fr/vrai-ou-fake/video-les-80km-h-ont-ils-vraiment-permis-d-epargner-116-vies_3165431.html", "vclaim": "Ce matin, le Premier ministre a assuré que 116 vies ont été \"épargnées par l’abaissement de la vitesse à 80km/h\". D’où vient ce chiffre ? A l’Oeil du 20h, on a refait les calculs.\n\nLe Premier ministre Edouard Philippe a défendu, lundi 28 janvier, l'abaissement de la vitesse à 80 km/h sur certains tronçons. Selon lui, cette mesure a sauvé 116 vies depuis le 1er juillet. Mais dit-il vrai ? Pour parvenir au résultat de \"116 vies épargnées\", l'observatoire de la sécurité routière a calculé la \"différence entre le nombre de tués au cours du second semestre 2018 par rapport à la moyenne 2013 - 2017\".\n\nProblème, si l’on veut refaire ce calcul, il n’y a aucun chiffre disponible concernant les accidents qui ont eu lieu sur des tronçons limités à 80 km/h. Le délégué interministériel à la sécurité routière, Emmanuel Barbe le concède, il s’agit d’une évaluation à partir des accidents hors agglomération : \"Nous sommes sur des estimations, mais qui sont suffisamment éloquentes pour pouvoir être indiquées avec précision\".\n\nDes estimations basées sur des routes hors agglomération, dont 10% ne sont pourtant pas limitées à 80 km/h. En Bretagne par exemple, plus de 1 200 kilomètres de routes sont des 2x2 voies, la plupart du temps limitées à 110 km/h. Elles ont malgré tout été comptabilisées dans le bilan d’Edouard Philippe sur les vies sauvées par les 80 km/h. Mais l'observatoire national de la sécurité routière assure que le nombre d’accidents sur ces voies est constant depuis des années et ne change donc rien à son estimation.\n\nLa limitation de vitesse à 80 km/h a-t-elle sauvé précisément 116 vies l’an dernier ? Il faudra attendre le printemps prochain pour avoir les chiffres définitifs. Sauf qu’en politique, le printemps c’est loin.", "lang": "fr"}