{"title": "Imagem viral de criança que perdeu os braços e as pernas \"por ter sido vacinada\" é autêntica?", "subtitle": "Publicação que mostra uma imagem de um bebé sem pernas e sem braços - supostamente amputado por ter contraído uma infeção grave e generalizada depois de ser vacinado - tornou-se viral nas redes sociais, com especial incidência nos EUA. Mas será que a imagem é autêntica? E, em caso afirmativo, a propalada causa da amputação também é verdadeira?", "author": "poligrafo.sapo.pt", "date": "2020-01-20T11:00:49Z", "vclaim_id": "vclaim-id-51314", "url": "https://poligrafo.sapo.pt/fact-check/imagem-viral-de-crianca-que-perdeu-os-bracos-e-as-pernas-por-ter-sido-vacinada-e-autentica", "vclaim": "Um bebé, alegadamente nascido nos Estados Unidos da América (EUA), envolto em ligaduras, sem braços e sem pernas. A imagem, chocante, tem corrido as redes sociais desde o segundo dia do ano. E a respetiva legenda alerta para os supostos riscos associados às vacinas em crianças: \"Este bebé nasceu perfeitamente normal e, depois do louco programa de vacinação, desenvolveu um choque séptico, que conduziu a uma infeção generalizada, que obrigou a que os braços e as pernas fossem amputados. A septicemia é, principalmente, resultado da vacinação, e (…) é contraída por mais de 75 mil crianças, por ano, nos EUA, são mais de 200 por dia. (…) Não se pode injetar venenos e doenças em bebés, e pensar que isso não vai causar uma série de distúrbios crónicos, destruindo a saúde e a vida\".\n\nSó a publicação original (entretanto apagada) de um utilizador norte-americano já foi partilhada mais de 1.500 vezes e tem mais de 5 mil comentários. É difícil ficar indiferente à fotografia, mas não é garantido que a história contada corresponda à imagem a que tem sido associada.\n\nDisso mesmo, dá conta, em primeiro lugar, o Facebook, que colocou uma aviso na publicação a garantir que a mesma veicula informação falsa e, em segundo lugar, o site de verificação de factos \"Lead Stories\", que confirma que a fotografia é real, ao mesmo tempo que alerta que a causa da amputação não está nas vacinas que a criança tomou.\n\nO bebé retratado na imagem chama-se Jeremiah Cox e foi amputado na sequência de uma infeção com origem desconhecida. Essa infeção levou a um choque séptico que depois lhe provocou púrpura, um síndroma que se manifesta pela formação de pequenos coágulos de sangue por todo o corpo, bloqueando a circulação sanguínea até órgãos fundamentais como o coração, o cérebro ou os rins. Neste contexto, e com o agravar do síndroma, os médicos foram obrigados a cortar os braços e as pernas à criança, a única forma de lhe salvar a vida.\n\nAliás, o jornal \"Daily Mail\" fez uma reportagem em outubro de 2018 sobre este mesmo caso. Irónico, até, é o facto de a publicação no Facebook que, de forma falaciosa, associa a amputação à toma de vacinas, incluir a ligação para o artigo do jornal britânico. Talvez por estar abaixo do texto, que ainda é longo, a maior parte dos utilizadores, que tem partilhado o post não parece ter reparado na ligação para o artigo.\n\nAlém de contar uma história falsa, a publicação também fornece dados científicos errados. O texto dá como certo que a sépsis, uma infeção generalizada, é causada praticamente em todos os casos pela vacinação. No entanto, de acordo com o Children’s Health, o oitavo maior prestador de cuidados de saúde pediátricos nos EUA, a infeção que afeta os recém-nascidos é quase sempre causada por uma bactéria no sangue, a qual pode ser contraída no ambiente que rodeia a criança e não através de vacinas.\n\nO pediatra português João Bismarck, em relação à infeção generalizada em bebés, diz que \"o sistema imunitário da criança está em constante mudança, atingindo a sua maturidade apenas na adolescência. Esta variabilidade (…) condiciona a susceptibilidade acrescida\", ideia que também é confirmada pelo Centro para o Controlo e Prevenção de Doenças dos EUA, o qual alerta que é precisamente para criar uma maior imunidade que as vacinas são ministradas às crianças, uma vez que a exposição a infeções graves com um sistema imunitário fraco aumenta a probabilidade de uma criança contrair sépsis, a infeção em todo o organismo.\n\nA evidência científica não deixa margem para dúvidas: a vacinação aumenta a imunidade que, por sua vez, reduz o risco da contração de uma infeção generalizada. É certo que o bebé da imagem sofreu uma infeção grave, pela qual foi amputado, mas a mesma não surgiu como consequência da vacinação.", "lang": "pt"}