{"title": "Video Fact Check: 8 Putin Claims Regarding the Kerch Strait Incident", "subtitle": "Several of Putin’s claims are false, one is unclear, and one may be true, but not in the way the president of the Russian Federation puts it.", "author": "www.polygraph.info", "date": "November 28, 2018", "vclaim_id": "vclaim-id-13543", "url": "https://www.polygraph.info/a/eight-putin-claims-regarding-kerch-strait-fact-check/29626830.html", "vclaim": "On November 28, Russian President Vladimir Putin addressed Sunday’s incident in the Black Sea. When a Russian coast guard vessel rammed a Ukrainian naval tugboat, Russian vessels fired shots at the tug and two Ukrainian patrol boats near the Kerch Strait. At the VTB Bank Investment Forum in Moscow, Putin answered reporters’ questions – making a number of statements that are either false, unverified, or possibly true but in a misleading way. You can watch what he said and our verdicts in the video here:\n\nRead more about it below:\n\nPUTIN: “In regards to the incident in the Black Sea – that, without a doubt, was a provocation.”\n\nTRUE: This may be true, but if so, it was a Russian provocation, not a Ukrainian one. The Russian ships engaged the Ukrainian boats aggressively, even as the Ukrainian naval boats acted in accordance with a bilateral treaty signed by Putin in 2003.The treaty grants free passage through the Kerch strait to commercial and naval vessels of Ukraine and Russia. The Ukrainian Navy claims their vessel gave notification of its intent to transit the strait.\n\nPUTIN: “A provocation, organized by the current Ukrainian authorities, I think by the current president ahead of presidential elections in Ukraine in March of the next year.”\n\nFALSE: Putin is implying that the incident was organized by Ukrainian President Poroshenko in order to justify calling off elections scheduled for next year via his decree of martial law. However, the period of martial law will expire on December 26, months before the election, and will only include areas of the country embroiled in conflict.\n\nPUTIN: “Something needed to be done to escalate the situation and create insurmountable obstacles for his contestants, especially those from the opposition.”\n\nUNCLEAR: This is unclear, because it is unverifiable. Although it is true that Putin’s own approval rating has been boosted by military adventures abroad.\n\nFALSE: The Crimea didn’t “decide to join Russia.” The Russian military took the peninsula in unmarked uniforms and the part of the region “voted” under Russian occupation.\n\nPUTIN: “The hard events of a civil war in Ukraine in the south-east in Donetsk and Luhansk regions.”\n\nFALSE: There is no civil war in those regions, but rather a Russian invasion and occupation.\n\nPUTIN: “So what happened now? They did not respond to requests from our border guard, they entered our territorial waters, the waters that were our territorial even before Crimea has joined the Russian Federation.”\n\nFALSE: Use of the strait is governed by the bilateral treaty between the two countries renewed in 2003.By agreement, the the strait and the sea of Azov are considered internal waters of both Ukraine and Russia, and provides for free passage for vessels of both nations.A maritime expert, and radio intercepts, placed the vessels at the 12 nautical mile point in the Black Sea, where Crimean territorial waters end.\n\nPUTIN: “Today authorities in Kyiv successfully sell anti-Russian sentiments; they have nothing else left to sell.”\n\nMISLEADING: Anti-Russian sentiments in Ukraine follow the Russian invasion and occupation of its territory – Crimea in early 2014 and the ongoing Eastern Ukraine conflict, fomented by Russian actors.\n\nPUTIN: “No matter what they (Ukrainians) do, they get away with it. If they demand today infants for breakfast, they, probably, will be served infants”\n\nFALSE: Ukraine’s leadership is routinely criticized by Western governments and human rights watchdogs on a number of topics from corruption and slow reforms, to failure to uphold human rights and press freedom.", "lang": "en"}