{"title": "No, this video clip does not show Indonesian President Joko Widodo’s April 13, 2019 re-election campaign rally in Jakarta", "subtitle": "A video has been viewed tens of thousands of times in social media posts which claim it shows a re-election rally held by Indonesian President Joko Widodo on April 13, 2019, in the capital Jakarta. The claim is false; the footage has circulated online since at least December 2018.", "author": "factcheck.afp.com", "date": "2019-04-17T07:00:29+02:00", "vclaim_id": "vclaim-id-84130", "url": "https://factcheck.afp.com/no-video-clip-does-not-show-indonesian-president-joko-widodos-april-13-2019-re-election-campaign", "vclaim": "No, this video clip does not show Indonesian President Joko Widodo’s April 13, 2019 re-election campaign rally in Jakarta\n\nA video has been viewed tens of thousands of times in social media posts which claim it shows a re-election rally held by Indonesian President Joko Widodo on April 13, 2019, in the capital Jakarta. The claim is false; the footage has circulated online since at least December 2018.\n\nThe video and misleading claim have been posted repeatedly on Facebook, for example here on April 14, 2019, where it has been viewed more than 3,500 times.\n\nIndonesia holds elections April 17, 2019. Here is an AFP story about the polls.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Indonesian-language caption says: “Indonesian people’s grand campaign rally. Jokowi’s grand campaign rally on April 13, 2019. Jokowi’s supporters not only jam-packed the GBK stadium but also Sudirman street, Thamrin street and Monas.”\n\nSudirman and Thamrin streets are Jakarta’s two major thoroughfares.\n\nMonas is a reference to the National Monument complex in the center of the city, while GBK is a reference to the Gelora Bung Karno stadium.\n\nThe same footage and similar claims have been shared on Facebook, for example here where it has been viewed 102,000 times since it was posted April 13, 2019, and on Twitter, for example here where it has been viewed 41,500 times.\n\nWidodo held a re-election rally on April 13, 2019. Here is an AFP report about the event.\n\nBut the video does not show Widodo’s April 13 campaign rally in Jakarta.\n\nAFP ran multiple keyframes from the video, obtained using digital verification tool InVid, through a Google image search.\n\nThe search found the video has been online since December 2018.\n\nFor example, the exact same footage was posted here on December 2, 2018 on YouTube with an Indonesian-language caption that translates to English as: “The 212 rally in 2018”.\n\nThis YouTube post also contains the same footage and was posted on the same day with the caption: “The 212 rally reunion unites Indonesia”.\n\nThe captions refer to a December 2, 2018 rally in Jakarta organised by Muslim leaders. The leaders led a demonstration on the same day two years prior calling for the jailing of then-Jakarta governor Basuki Tjahaja Purnama for blasphemy against Islam.\n\nThis is an AFP story about the December 2, 2018 rally.", "lang": "en"}