{"title": "Vídeo que mostra profissionais de saúde a virarem as costas a autarca de São Paulo é autêntico?", "subtitle": "Bruno Covas, presidente da câmara municipal de São Paulo, foi visitar um hospital em plena crise pandémica. De forma inesperada, quando chegava de carro, os profissionais de saúde que o iriam saudar, viraram-lhe as costas, num sinal de protesto. Isto mesmo garantem várias publicações nas redes sociais, que mostram o vídeo do momento insólito. No entanto, um episódio semelhante foi registado na Bélgica, há algumas semanas. Será que a história se repetiu no Brasil?", "author": "poligrafo.sapo.pt", "date": "2020-05-31T20:30:04+01:00", "vclaim_id": "vclaim-id-44996", "url": "https://poligrafo.sapo.pt/fact-check/video-que-mostra-profissionais-de-saude-a-virarem-as-costas-a-autarca-de-sao-paulo-e-autentico", "vclaim": "As publicações multiplicam-se no Facebook, no Twitter e no YouTube, e têm sido partilhadas como um elogio a enfermeiros, médicos e auxiliares de uma unidade de saúde de São Paulo, no Brasil: \"Na chegada ao hospital, os profissionais de saúde deram as costas ao prefeito Bruno Covas. Parabéns aos profissionais de saúde!\"; \"A Globo não mostra os profissionais de saúde dando as costas para Bruno Covas\"; ou \"Parabéns soldados da saúde\". A acompanhar os posts, sempre o mesmo vídeo, que mostra um grupo de homens e mulheres fardados, posicionados em linha, a ladear uma estrada que parece ser o caminho de acesso ao hospital. Depois, chega um carro onde seguiria o presidente da câmara municipal da cidade brasileira e, quando o veículo passa, os profissionais de saúde, que à primeira vista estariam ali para saudar o governante, viram as costas ao veículo, em sinal de protesto.\n\nO cenário não é de estranhar no Brasil que, além de estar a ser fortemente afetado pela pandemia, é o segundo país do mundo com mais casos positivos de Covid-19, está a ser sacudido por uma autêntica convulsão social e política. Por um lado, vários governadores e autarcas impõem o confinamento obrigatório e medidas fortes para tentar travar a pandemia, por outro o presidente do país, Jair Bolsonaro insiste em desvalorizar a crise sanitária, continuando a reunir-se com centenas de apoiantes, e a distribuir abraços e cumprimentos sem usar máscara.\n\nBruno Covas está precisamente no centro de uma dessas polémicas. Perante uma escalada de casos na cidade de São Paulo, o presidente da câmara tem defendido medidas de isolamento mais restritivas de modo a evitar o colapso de hospitais e cemitérios. Já o governo federal, quer o desconfinamento. Por isto mesmo, o autarca tem sido alvo de críticas por parte dos que defendem a reabertura da economia. Aliás, a cidade já foi palco de protestos pelo fim das medidas restritivas da liberdade e pelo regresso à normalidade.\n\nPorém, apesar de o vídeo ser real, dentro do carro não seguia Bruno Covas, muito menos o hospital e os profissionais de saúde são brasileiros, tal como dá conta a plataforma de verificação de factos brasileira Aos Fatos. As imagens foram captadas, na verdade, em Bruxelas, na Bélgica. A manifestação aconteceu a 16 de maio, quando a primeira-ministra do país, Sophie Wilmès, chegava ao hospital Saint-Pierre, na capital do país.\n\nEntre os motivos do protesto esteve não só o facto de a governante ter assinado um decreto que permite que profissionais não qualificados desempenhem funções relacionadas com a enfermagem, como também a forma como a primeira-ministra tem conduzido o país durante a pandemia, uma vez que a Bélgica tem uma das taxas de mortalidade mais altas da Europa, relacionada com a Covid-19. Aliás, o acontecimento foi amplamente noticiado na altura, incluindo por órgãos de comunicação social portugueses.\n\nEm conclusão, é falso que dezenas de profissionais de saúde tenham virado as costas ao presidente da câmara de São Paulo, momentos antes de o autarca iniciar uma visita a um hospital na cidade brasileira. As imagens do protesto são reais, mas foram captadas em Bruxelas, na Bélgica, e ilustram uma manifestação de profissionais de saúde contra a atuação da primeira-ministra do país, durante a pandemia de Covid-19.", "lang": "pt"}