{"title": "Non, un restaurant cannibale n’a pas ouvert à Tokyo", "subtitle": "Une rumeur affirme qu’il est désormais possible de manger de la chair humaine dans un restaurant tokyoïte. Il n’en est rien.", "author": "www.lemonde.fr", "date": "2017-12-04T16:05:43+00:00", "vclaim_id": "vclaim-id-2926", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/12/04/un-restaurant-cannibale-vient-il-d-ouvrir-a-tokyo_5224435_4355770.html", "vclaim": "Hannibal Lecter aurait-il fait des émules ? C’est en tout cas ce qu’incite à croire un post très partagé sur les réseaux sociaux depuis le début du mois de décembre, affirmant qu’un restaurant proposant des spécialités à base de chair humaine venait d’ouvrir à Tokyo.\n\n« Un restaurant nommé “The Resoto ototo no shoku ryohin”, ce qui signifie le “frère comestible”, vient d’ouvrir à Tokyo, et propose des plats à base de chair humaine allant de 100 à 1 000 euros. Des sources internationales ont rapporté qu’un touriste argentin a été le premier homme à manger de la chair humaine dans ce restaurant. »\n\nL’auteur de ce post, anonyme, n’a pas peur de se répandre en détails tout aussi scabreux qu’imaginaires. « Certaines personnes décident de vendre leur corps à ce restaurant à leur mort, pour environ 30 000 euros, avance-t-il. Seules les personnes qui meurent jeunes peuvent signer ce contrat, en suivant un régime particulier – pour que leur chair soit propre à la consommation. »\n\nCette rumeur a été lancée pour la première fois par « La Voz Popular », un site satirique de langue espagnole, en juillet 2016. La fausse information a depuis fait le tour du monde, et a refleuri ces jours derniers – on en trouve trace du Brésil à l’Inde en passant par le Mexique.\n\nComme pouvait le laisser à penser l’anglais approximatif de ce post, rien n’est vrai dans les faits avancés. La vente de chair humaine n’est nullement autorisée au pays du soleil levant, où un tel restaurant n’a jamais vu le jour. Eugenia Coppel, journaliste pour la rubrique « Verne » du quotidien espagnol El Pais, a contacté un représentant de l’ambassade du Japon au Mexique, qui a qualifié « l’information » de « complètement absurde ».\n\nDans une vidéo vue plus de 30 000 fois, un professeur de japonais a relevé que la traduction du nom de l’hypothétique restaurant voulait dire « produits alimentaires du frère Res » et non « frère comestible ». Une traduction aussi approximative que « l’information » dont elle découle.", "lang": "fr"}