{"title": "Analysis | Democrats seize on cherry-picked claim that ‘Medicare-for-all’ would save $2 trillion", "subtitle": "When something sounds too good to be true, it usually is.", "author": "www.washingtonpost.com", "date": "2018-08-07T07:00:32Z", "vclaim_id": "vclaim-id-19815", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/08/07/democrats-seize-on-cherry-picked-claim-that-medicare-for-all-will-save-2-trillion/?utm_term=.9b00a3fed66a", "vclaim": "On July 30, the Mercatus Center at George Mason University released a working paper on the 10-year fiscal impact of the Medicare-for-all plan sponsored by Sen. Bernie Sanders (I-Vt.), which would transition everyone in the United States from a mostly employer-provided health system to Medicare over four years. The report was written by Charles Blahous, a former economic adviser to George W. Bush and a public trustee for Social Security and Medicare from 2010 through 2015.\n\nGillum, the mayor of Tallahassee, was quoted in Weigel’s article as having touted, during a debate, a $2 trillion cost-savings figure that is in the report. Sanders, too, has tweeted about this $2 trillion number, sarcastically thanking the conservative Koch brothers, whose foundation has contributed to Mercatus. “Let me thank the Koch brothers of all people for sponsoring a study that shows that Medicare for All would save the American people $2 trillion over a 10-year period,” Sanders says in a video with the tweet.\n\nWe often warn readers that you can’t get something for nothing. In the health-care realm, even relatively small shifts can lead to major dislocation and changes; President Barack Obama discovered that, to his chagrin. As former Lyndon Johnson White House aide Joseph A. Califano Jr. once noted, congressional dealmaking during the passage of Medicaid unexpectedly led to one-third of the Medicaid budget going to nursing homes — an industry that was literally built on Medicaid funding.\n\nIn doing his research, Blahous decided to follow the text of the Sanders plan and assume that providers — doctors, hospitals, and the like — would face an immediate cut of roughly 40 percent for the treatment of patients now covered by private insurance. (Note: an earlier version of this fact check incorrectly included a reference to drug companies in the sentence above. The analysis found that drug costs would be $846 billion lower over ten years from an aggressive program to negotiate lower prescription drug prices but it would not be as much as a 40 percent decline.)\n\nIn the fourth sentence of the report’s abstract, Blahous wrote, “It is likely that the actual cost of M4A would be substantially greater than these estimates, which assume significant administrative and drug cost savings under the plan, and also assume that healthcare providers operating under M4A will be reimbursed at rates more than 40 percent lower than those currently paid by private health insurance.”\n\nThe main point of his study is being ignored by Democrats — that even by generously accepting Sanders’s assumptions that he could squeeze providers so much, the plan would still raise government expenditures by $32.6 trillion. This is in line with a 2016 estimate by the Urban Institute of an earlier version of the M4A plan — that it would cause federal expenditures to increase by $32 trillion. (Without the provider cuts, Blahous estimated the additional federal budget cost at nearly $40 trillion over 10 years.)\n\nBlahous told the Fact Checker: “Every table in the study (Tables 1-5) is very explicit that the additional costs arising from higher demand are substantially higher than the potential administrative efficiencies of going to a centralized national health insurance system. So whenever proponents argue that eliminating private sector insurance profits and overhead would enable us to cover more people for less money, that conflicts with the findings of the study.”\n\nCongress has passed cuts to health-care providers that do not come to fruition. Most famously, the 1997 balanced-budget agreement between President Bill Clinton and the GOP-led Congress included cuts that Congress deferred for 17 years with an annual provision known as the “doc fix.” It was finally eliminated under a deal Obama reached with Congress in 2015, or else providers would have faced a cut of 21 percent. Other efforts to control spending in Medicare, however, have fared better, including as part of the enactment of the Affordable Care Act.\n\nIn 2012, Blahous wrote a study questioning the budget assumptions in the ACA, such as the political prospects for a tax on “Cadillac” health plans. He turned out to be right: The tax keeps getting pushed off and weakened. Health-care costs did decline after the passage of the ACA, but whether that pre-dated the law or not is a subject of continuing debate.\n\nFor the record, Blahous says the Kochs had nothing to do with his research. “It’s academic research, it goes through a blind review process, and it represents my own work,” he said. “I choose my own research subjects and follow the facts where they lead. You’d have to ask someone else about where funding comes from, I don’t follow that and it doesn’t affect me.”\n\nIn response to this fact check, Sanders’s office provided links to several articles, including in The Washington Post, that reported that Blahous concluded that the Sanders plan would reduce national health expenditures by $2 trillion. Blahous said these articles are good examples of the misinterpretation of his research: “It’s precisely because people have been saying that, that the correction is warranted.”\n\nAll too often, politicians mischaracterize conclusions that are contained in academic or think tank studies. At the Fact Checker, we rely heavily on how a study’s author says the data should be presented. In this case, it’s clear that Blahous bent over backward to accept Sanders’s assumptions, only to find they did not add up. Democrats cannot seize on one cherry-picked fact without acknowledging the broader implications of Blahous’s research.", "lang": "en"}