{"title": "This photo actually shows the aftermath of a clash in the Philippines", "subtitle": "A photo of a dead woman has been shared thousands of times in Facebook posts that claim it shows a female fighter in the Arakan Army (AA), an ethnic armed group in Myanmar's Rakhine State. The claim is false: the photo has circulated online in reports about clashes between the Philippine Army and New Peoples’ Army (NPA) rebels; the Philippine Army told AFP the photo shows “an", "author": "factcheck.afp.com", "date": "2020-08-07T11:35:08+02:00", "vclaim_id": "vclaim-id-63800", "url": "https://factcheck.afp.com/photo-actually-shows-aftermath-clash-philippines", "vclaim": "This photo actually shows the aftermath of a clash in the Philippines\n\nA photo of a dead woman has been shared thousands of times in Facebook posts that claim it shows a female fighter in the Arakan Army (AA), an ethnic armed group in Myanmar's Rakhine State. The claim is false: the photo has circulated online in reports about clashes between the Philippine Army and New Peoples’ Army (NPA) rebels; the Philippine Army told AFP the photo shows “an unidentified female NPA member” who was killed in a clash.\n\nThe photo was published here on Facebook on August 4, 2020. It has been shared more than 200 times.\n\nThe post’s Burmese-language caption translates to English as: “Please comment on whether this photo is a good one or not, because they say people will be awarded for publishing photos of female AA fighters.”\n\nThe photo was also published here and here on Facebook alongside a similar claim.\n\nA reverse image search on Google found the same photo published here by Philippine newspaper Kalinaw News on July 31, 2020.\n\nThe report is headlined: “1 CTG member killed, high powered firearms captured after gov’t troops overran the enemy’s hideout in Sorsogons”.\n\nIt reads in part: “A 45-minute gunfight broke-out between the government troops and the Communist Terrorist Group (CTG) in Barangay Daganas, Bulan town in Sorsogon province around 5:28 in the afternoon, July 30.\n\n“Killed during the firefight was a female Communist NPA Terrorist (CNT) who was left behind by her comrades alone until she died after the government troops overran their hideout.”\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Kalinaw News photo (R):\n\nA Philippine Army spokesperson told AFP via Viber Messenger that the photo shows a female NPA militant.\n\nThe spokesperson said: “On July 30, 2020, our operating troops from the 22nd Infantry Battalion and 31st Infantry Battalion encountered at least 40 New People's Army members at the boundary of Barangay Daganas and Barangay Montecalvario in Bulan, Sorsogon. The firefight lasted for about one hour after which the enemy withdrew from the encounter site.\n\n“The unidentified female NPA member seen in the picture posted by Kalinaw News died in the encounter and was left by the group she belongs to, identified as Komiteng Probinsya 3 of Bicol Regional Party Committee (BRPC) under a certain Arnel Estiller.”", "lang": "en"}