{"title": "Autarca de Barcelona \"levantou a saia e urinou na rua\" em demonstração política?", "subtitle": "\"Ada Colau, presidente da Câmara de Barcelona, de extrema-esquerda, tem um ato político... Levanta a saia, abre as pernas e urina na rua. Este é um dos exemplos do estado de absoluta degradação a que chegou, hoje, a política\", destaca-se em publicação viral nas redes sociais, mostrando uma suposta imagem da visada.", "author": "poligrafo.sapo.pt", "date": "2019-11-08T14:00:12Z", "vclaim_id": "vclaim-id-38425", "url": "https://poligrafo.sapo.pt/fact-check/autarca-de-barcelona-levantou-a-saia-e-urinou-na-rua-em-demonstracao-politica", "vclaim": "Está a propagar-se nas redes sociais uma publicação que mostra uma suposta imagem de Ada Colau, autarca de Barcelona, a urinar no meio da rua como demonstração política. \"Ada Colau, presidente da Câmara de Barcelona, de extrema-esquerda, tem um ato político... Levanta a saia, abre as pernas e urina na rua. Este é um dos exemplos do estado de absoluta degradação a que chegou, hoje, a política\", lê-se na mensagem da publicação.\n\nE prossegue: \"Deixou de ser a discussão de ideologias. Deixou de ser a apresentação de projetos e propostas de atuação. Deixou de ser, em suma, governação. Passou a ser um conjunto, atabalhoado, de atitudes rascas... Propositadamente pensadas para chocar e provocar. Sem limites. Sem pudor. Chamam-lhe ato político... À falta de pensamento político. À falta de projetos. À falta de propostas que tentem colmatar as necessidades dos cidadãos... À falta de sentido de missão... Sobrepõe-se, hoje, a elegia da estupidez!\"\n\nEsta imagem é autêntica? Confirma-se que a atual autarca de Barcelona \"levantou a saia e urinou na rua\" em demonstração política?\n\nA imagem é autêntica mas não se trata de Ada Colau, logo a publicação em análise está a difundir uma falsidade.\n\nNa verdade, a pessoa retratada na imagem dá pelo nome de Águeda Bañón, uma ativista e especialista em comunicação que, em meados de 2015, foi contratada para dirigir o departamento de comunicação da Câmara Municipal de Barcelona.\n\nA contratação de Bañón por Colau gerou alguma controvérsia nessa altura, com o jornal \"El País\" a descrever a visada como uma \"ativista pós-porno\" e a recordar que, na década passada, tinha sido \"uma das impulsionadoras do projeto 'Girls who like porno' [Raparigas que gostam de pornografia], um coletivo que questionou a indústria tradicional do 'porno' (...) e realizou vídeos, performances ou workshops de pornografia e feminismo em festivais de toda a Europa\".\n\nNo artigo do jornal \"El País\" destaca-se a imagem em causa de Bañón, a urinar em plena Gran Vía de Murcia, no âmbito de uma performance do referido projeto. A imagem está agora a ser partilhada nas redes sociais como se a retratada fosse Colau, o que é claramente falso.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}