{"title": "PolitiFact - Fact-checking Bernie Sanders’ comments about Florida Democrats who represent Cuban Americans", "subtitle": "Weeks before Florida’s March 17 primary, U.S. Sen. Bernie Sanders finds himself in hot water with some Democratic member", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-32256", "url": "https://www.politifact.com/factchecks/2020/mar/02/bernie-sanders/fact-checking-bernie-sanders-comments-about-florid/", "vclaim": "Weeks before Florida’s March 17 primary, U.S. Sen. Bernie Sanders finds himself in hot water with some Democratic members of Congress over his comments about Cuba.\n\nOn \"60 Minutes,\" Sanders said not everything Fidel Castro did was bad when he took power, singling out a literacy campaign. The criticism came fast, including from Florida’s Republican Sens. Marco Rubio and Rick Scott and some prominent Democrats.\n\nCNN anchor Chris Cuomo asked Sanders about the reaction in a town hall the next day: \"Now Democratic members of Congress who represent Cuban Americans in Florida — obviously you've got to win there — they're attacking your comment as ‘absolutely unacceptable,’ singing the praises of a murderous tyrant. Response?\"\n\nSanders dismissed the criticism from fellow Democrats during their back and forth.\n\n\"By the way, all of those congresspeople that you mentioned just so happen to be supporting other candidates, just accidentally, no doubt, coincidentally,\" Sanders said.\n\nSanders claim suggests — but doesn’t specify names — that the members of Congress prefer other candidates. They do seem to prefer anyone but Sanders, but they haven’t made specific endorsements, and they’re officially neutral.\n\nIt was easy to narrow down where the criticism was coming from. There are two Democratic congresswomen from South Florida who had tough words for Sanders, and both used just the words Cuomo described.\n\nThey are South Florida Reps. Debbie Mucarsel-Powell and Donna Shalala.\n\nShalala tweeted, \"I'm hoping that in the future, Senator Sanders will take time to speak to some of my constituents before he decides to sing the praises of a murderous tyrant like Fidel Castro.\"\n\nIn 2018, both women won Miami-Dade districts that were previously held by Republicans and face competitive contests this year. Both Shalala (District 27) and Mucarsel-Powell (District 26) represent districts that have a majority Hispanic population, and around 38% of the population is Cuban.\n\nShalala and Mucarsel-Powell have indicated that they are neutral in the primary. However, both have been skeptical about the possibility of Sanders becoming the party’s nominee.\n\n\"He’s not going to be the nominee,\" Shalala told the Miami Herald in mid February when asked if she would campaign for Sanders should he win the nomination. \"That’s a hypothetical question, and since I don’t think he’s going to be the nominee, I don’t have to answer the question.\"\n\nMucarsel-Powell was more forceful in her response to the Herald: \"I’m seriously considering endorsing another candidate, that’s my answer to you.\"\n\nA spokesman for Shalala said she will not endorse anyone until after the Florida primary. But she has not held back on donations.\n\nFEC records show that Shalala gave $1,000 to Sen. Amy Klobuchar’s presidential campaign in recent months, half in December and half in September. She also gave $500 to former Vice President Joe Biden in September.\n\nIn September 2019, both Shalala and Mucarsel-Powell appeared at a Biden campaign event for Latino voters in Little Havana, a Miami neighborhood. Shalala also attended events in Miami-Dade County for Klobuchar and Bloomberg. (Shalala has long-standing relationships with many Democrats. She was President Bill Clinton’s former Health and Human Services secretary.)\n\nMucarsel-Powell also has no plans to endorse and remains undecided, her spokesman told us. She has not made any donations to presidential candidates.\n\nSanders said Democratic members of Congress who represent Cuban Americans in Florida \"just so happen to be supporting other candidates.\"\n\nNeither woman has endorsed a primary candidate. But they have not shown Sanders any primary love. On top of criticizing Sanders on Cuba, they have publicly cast doubt on whether they would support him as the Democratic nominee. And Shalala has donated $500 to Biden and $1,000 to Klobuchar.\n\nWe rate Sanders claim is partially accurate but lacks important context. We rate it Half True.", "lang": "en"}