{"title": "Russian Journalists Murdered in Africa -- What Russia Does Not Say", "subtitle": "The three Russian journalists killed in a July 31 attack in the Central African Republican were investigating the presence in that country of instructors from a Russian “private military company” called Wagner. Private military companies are not legal in Russia, but Wagner’s involvement in several Russian foreign military adventures, including Ukraine and Syria, has been confirmed.", "author": "www.polygraph.info", "date": "August 01, 2018", "vclaim_id": "vclaim-id-19659", "url": "https://www.polygraph.info/a/has-russia-been-open-about-its-involvement-in-the-central-african-republic-/29405622.html", "vclaim": "On July 31, three Russian journalists, Orkhan Jemal, Kirill Radchenko, and Alexander Rastorguev, were killed in the Central African Republican (CAR) when their vehicle was ambushed by unknown assailants near the town of Sibut. Russian opposition figure Mikhail Khodorkovsky later confirmed that the three journalists had been working for one of his projects, the Center for Investigation, on a probe into the activities of a so-called “private military company” called Wagner or the Wagner Group. That company has previously been involved in the conflicts in Ukraine and Syria.\n\nOn August 1, Russian Foreign Ministry spokesperson Maria Zakharova posted a statement on Facebook in which she dismissed talk about a “PMC” (private military company) and claimed that her ministry had been completely open about Russian government involvement in the CAR. She linked to a Foreign Ministry statement that mentioned Russian military and civilian cooperation with the country’s government. However, neither Zakharova nor the statement she provided mentions anything about Wagner or private military companies. In fact, private military companies are still not legal under Russian law, so the confirmed involvement of Wagner in the CAR raises many questions.\n\nZakharova’s Facebook post also contained a questionable claim about the slain journalists.\n\n“What they were actually doing in the CAR, what were their goals and objectives were, remains an open question,” she wrote.\n\nHowever, that question had already been answered the day before, both by the journalists’ colleagues and their employer: they were investigating the presence and activity of Wagner in CAR.\n\nThis past February, Wagner became the focus of international media attention when mercenaries it employed were soundly defeated in a clash with U.S. military forces and their local allies in Syria. In February, Polygraph.info conducted a fact check of Zakharova’s denial of Russian involvement in the battle, pointing to a series of such denials. Polygraph.info also tackled Russian denials about Wagner’s apparent ties to the Russian military.\n\nIf Russia is suppling CAR with small arms and instructors, as Zakharova’s statement indicates, the Russian government is also clear about its own aims. Following an October meeting between Foreign Minster Sergey Lavrov and President Faustin-Archange Touadera of the Central Africa Republic, the foreign ministry stated the leaders reaffirmed “practical cooperation” in a number of areas, pointing to “mineral resource exploration.\"\n\nA thread from the Conflict Intelligence Team about the killing and Russian involvement in the Central African Republic\n\nAs to Wagner’s presence, cooperation between the government and private military companies “represents the new Russian ‘hybrid approach,’” Kiril Avramov of the University of Texas Intelligence Studies Project tells Polygraph.info. He describes the \"hybrid model, “where one does not know where the state ends and private interest begins.”\n\nSergey Sukhankin, a fellow at the Jamestown Foundation in Washington, DC says another company, PMC Patriot, is also said to be operating in the area.\n\n“The Wagner group is said to be in charge of military operations, while the Patriot group is in charge of protection of VIPs,\" Sukhanin tells Polygraph.info, though he says the Russian government will not acknowledge their presence because they’re “illegal” under Russian law and operating as a mercenary is a crime.\n\nWhile no motive for the killing has been confirmed and the area where the journalists’ vehicle was ambushed is known for armed attacks along the highway, the killing has aroused suspicion due to Wagner’s involvement in the region. In April, a Russian reporter who had covered the company’s involvement in Syria died after allegedly falling off his apartment balcony or out of his window. A number of other opposition and media figures have also died in this same manner over the years. Some of these deaths have been ruled accidental, though they were not criminally investigated.\n\n“We have had cases in which suspects managed to jump out of completely sealed, barred windows, and even cases in which the suspects suffered multiple lethal injuries from falling out of first floor windows,” a Russian investigative journalist said on the topic. That comment was made by Orkhan Jemal, one of the three journalists killed in CAR on July 31.", "lang": "en"}