{"title": "Does Drinking Hot Coconut Water Kill Cancer Cells?", "subtitle": "Fake message attributed to renowned oncologist has resurfaced and is circulating on social media", "author": "www.boomlive.in", "date": "2019-08-28T17:04:36+05:30", "vclaim_id": "vclaim-id-83974", "url": "https://www.boomlive.in/does-drinking-hot-coconut-water-kill-cancer-cells/", "vclaim": "A viral message claiming that a leading oncologist from Tata Memorial Hospital in Mumbai stated that hot coconut water kills cancer kills is false.\n\nFurthermore, it can not be proved scientifically.\n\nThis viral message has been attributed to Dr. Rajendra Badwe, Director of Tata Memorial Centre, one of the leading hospitals for cancer care in India.\n\nThe message is viral on Whatsapp and Facebook. It states that the oncologist claims that consuming water made by mixing coconut flakes into hot water affects and kills malignant, dangerous cancer cells without affecting the healthy ones.\n\nThis message has been viral since May this year and has resurfaced on August 28th.\n\nDid The Doctor Speak About Coconut Water?\n\nBOOM contacted Dr. Rajendra Badwe who was travelling when contacted. His office confirmed that Dr. Badwe had not made any statements of this accord.\n\nThey also mentioned that they had released a statement in May denying commenting on coconut water and cancer cure.\n\nThere is not enough scientific evidence substantiating the role of coconut water in cancer treatment.\n\nBOOM also contacted Dr. S Bhattacharjee, a radio oncologist with HCG Hospitals, Bangalore to understand whether coconuts actually play a role in cancer treatment.\n\n\"I haven't heard of this treatment but I will not opine whether it is completely fake. But yes, there is a lack of scientific evidence around this claim. Unless, scientifically proved, I will not prescribe such medication.\"\n\nBOOM could not find any scientific studies linking coconut water and cancer cells.\n\nCancer is the second leading cause of death with 9.6 million deaths in 2018, according to the WHO.\n\nCurrently, cancer can be treated by precision medicine, immunotherapy, chemotherapy, surgery, radiation therapy, targeted therapy, hormone therapy, and stem cell transplant.", "lang": "en"}