{"title": "Não, a Nasa não anunciou a descoberta de ‘universos paralelos’", "subtitle": "Boato surgiu a partir da interpretação errada de dados de uma antena que detectou raios cósmicos anômalos na Antártica", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-63093", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-a-nasa-nao-anunciou-a-descoberta-de-um-universo-paralelo/", "vclaim": "É falso que a Agência Aeroespacial dos Estados Unidos (Nasa) tenha anunciado a descoberta de um universo paralelo em que o “tempo caminha para trás”. O boato surgiu a partir de uma interpretação equivocada de dados captados por um projeto financiado pela Nasa, a Antena de Impulso Transitório Antártico (Anita). Em nota ao , a agência espacial afirmou que não acredita que a antena tenha reunido evidências de um universo paralelo.\n\nA Anita é um experimento organizado por universidades americanas e liderado pelo professor Peter Gorham, da Universidade do Havaí em Mānoa. O objetivo é estudar partículas subatômicas chamadas neutrinos, que vêm do espaço. A medição dessas partículas é feita com uma antena de rádio acoplada a um balão. Em contato com a massa de gelo da Antártica, os neutrinos emitem ondas de rádio que são captadas pela antena.\n\nO astrofísico Vladimir Jearim, do Museu de Astronomia e Ciências Afins (Mast) do Rio de Janeiro, explica que os neutrinos são gerados durante interação entre os raios cósmicos, que se movem em grande velocidade pelo espaço. Eles são originados de processos energéticos do Universo, como o evento astronômico que ocorre durante a fase final de algumas estrelas, conhecido como explosões de Supernova. Essas partículas também podem ser geradas pelos fótons da Radiação Cósmica de Fundo (Cosmic Microwave Background) — a radiação produzida quando o Universo tinha cerca de 300 mil anos.\n\nO que ocorre é que, ao capturar dados de neutrinos, o grupo de cientistas da Anita detectou algumas anomalias, que motivaram interpretações de um possível universo paralelo. “A Nasa e a equipe de Gorham não acreditam que os dados coletados sejam prova de um universo paralelo”, explicou a agência espacial em nota. “Tabloides ligaram enganosamente o trabalho experimental da Nasa e de Gorham, que identificou algumas anomalias nos dados, a uma teoria proposta por físicos externos não ligados ao trabalho. Gorham acredita que existem explicações mais plausíveis e mais fáceis para essas anomalias”.\n\nQuais foram as anomalias captadas pela Anita? O site de fact-checking Colombia Check explicou que, em 2018, a equipe de pesquisadores observou partículas de alta energia que vinham do solo da Antártica, e não do céu, como era esperado. Em uma entrevista à Universidade do Havaí, Gorham disse que é possível que eles tenham descoberto um novo tipo de partícula, que não atende às regras conhecidas da Física.\n\n“ podem indicar que estamos observando uma nova classe de partículas subatômicas muito penetrantes, até mais penetrantes do que um neutrino, o que é bastante difícil”, disse Gorham à Universidade do Havaí. Ele acredita que as partículas teriam atravessado a Terra por dentro, passando pelo núcleo do planeta. “Isto poderia ser uma indicação de algum novo tipo de física, além daquilo a que chamamos de modelo padrão de física”.\n\nOutros cientistas especularam que as partículas poderiam ter vindo de um universo paralelo. Vladimir Jearim explica que previsões com modelos matemáticos podem sugerir algo parecido com um universo paralelo, mas na prática nem sempre temos os mesmos resultados e com isso surgem boatos.\n\n“A realidade geralmente mostra um lado diferente das previsões da matemática”, disse o astrofísico. “Eventualmente surgem coisas na ciência que geram perplexidade. Isso pode ser erro na medida, nos objetos instrumentais ou a necessidade de ampliar um pouco a teoria. Mas isso não quer dizer que foram descobertos universos paralelos”.\n\nAinda segundo o astrofísico, é importante reforçar que pesquisas levam tempo para serem concluídas.", "lang": "pt"}