{"title": "Fact Check: No, Govt Is Not Providing Rs 50,000 To Ration Card Holders", "subtitle": "The Logical Indian Fact Check investigates the claim that under the 'Rashtriya Shikshit Berojgar Yojana', Government of India will provide financial aid of Rs 50,000 to ration cardholders.", "author": "thelogicalindian.com", "date": "2020-05-05T17:50:52+05:30", "vclaim_id": "vclaim-id-57778", "url": "https://thelogicalindian.com/fact-check/rashtriya-shikshit-berojgar-yojana-government-of-india-financial-aid-rs-50000-ration-card-20934", "vclaim": "Social media platforms are abuzz about a Government of India scheme, which claims to provide a relief package to help the poor affected by the COVID-19 outbreak.\n\n\n\nAccording to the website, 'Rashtriya Shikshit Berojgar Yojana' is a Pilot Project started by the Government of India, in collaboration with the World Bank. This project is an autonomous body under the Government of India. Central Government announced a relief package worth Rs 1.70 lakh crore to help the nation's poor tackle the financial difficulties arising from the Covid-19 outbreak. The economic relief package will focus primarily on migrant labourers and daily wage labourers.\n\n\n\nUnder the 'Rashtriya Shikshit Berojgar Yojana', Government of India will provide financial aid of Rs 50,000 to ration cardholders. There is a government website with a similar URL: 'http://www.rsby.gov.in/' However, this is an official website for providing health insurance to the poor. This scheme is called 'Rashtriya Swasthya Bima Yojna' (RSBY). RSBY is a government-run health insurance programme for the poor. Under this scheme, the government aims to provide health insurance coverage to the unrecognised sector workers belonging to the BPL category and their family members. Cashless insurance for hospitalisation in public, as well as private hospitals, are provided. The Press Information Bureau (PIB) has clarified on their official Twitter account and said that no such scheme has been launched by Govt of India.\n\n\n\nThe website mentioned in the viral claims was inactivated following the PIB clarification. The URL mentioned in the social media posts look suspicious because despite claiming to be a Government website, the URL does not have a gov.in or nic.in domain, which all government-run websites always have. The website states that the scheme will be available to only to 40,000 citizens who avail the relief package first. The government does not offer any scheme on a first come first serve basis. According to the norm, all government websites have the designated ministry's title written under the national emblem. The www.rsby.org site, however, only shows a logo and a national emblem, without the name of the ministry involved. As seen in the Ministry of Home Affairs logo here.\n\nAccording to an Economic Times report, the government on March 26 announced a Rs 1.7 lakh crore relief package to provide for those hit the hardest by the COVID-19 lockdown, along with insurance cover for frontline medical personnel. Under the Pradhan Mantri Garib Kalyan Yojana includes higher wages under the Mahatma Gandhi National Rural Employment Act (MGNREGA), Rs 1,000 ex-gratia payment to nearly 30 million poor senior citizens, widows and disabled as well as insurance coverage of as much as Rs 50 lakh each for about 2 million healthcare workers battling the disease.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact check: No, China Has Not Cancelled Dollar Peg In Stock Exchange Transactions", "lang": "en"}