{"title": "Did Indian Women’s Basketball Team Win FIBA Asia Cup? A FactCheck", "subtitle": "The two sites 'India Rising' and 'The Youth' that created the social media images have feel-good posts that are high on nationalism but low on accuracy.", "author": "www.boomlive.in", "date": "2017-08-01T13:35:22+05:30", "vclaim_id": "vclaim-id-75550", "url": "https://www.boomlive.in/did-indian-womens-basketball-team-win-fiba-asia-cup-a-factcheck/", "vclaim": "The above image is doing rounds on social media claiming that a ‘sold Indian media’ did not cover the victory of the country's women’s basketball team in the FIBA Asia Cup 2017. (The International Basketball Federation is more commonly known as 'FIBA' an acronym stemming from its French name Fédération Internationale de Basket-ball.)\n\nA Facebook post by 'India Rising' got over 20,000 likes and more than 36,000 shares.\n\nWhile we are happy when our women’s team succeeds in any sport, those on social media who made this image have got their facts horribly wrong.\n\nThe Indian basketball team was promoted to the Division A from Division B for the next edition of Women’s Asia Cup in 2019, after having defeated Kazakhstan in the final on 29th July, according to the Basketball Federation of India. In short, this win against Kazakhstan has helped India to qualify to play in Division A in 2019. A phenomenal achievement by any standard.\n\nAlso this win against Kazakhstan cannot be called equivalent to winning the FIBA Asia Cup 2017 as the image claims. FIBA’s own website gives us the name of the winner of this year’s Asia Cup. Japan defeated Australia with a thrilling 74-73 scoreline in the FIBA Women's Asia Cup 2017 final on July 29 in Bengaluru.\n\nFIBA's website clearly says that India defeated Kazakhstan and won the Division B crown.\n\nIt also mentions Japan being the final winner of the FIBA Women's Asia Cup 2017.\n\nWhen we searched on the Internet, we found several stories on the women’s team making it to Division A, contrary to what images from India Rising and The Youth stated that the victory had gone unnoticed by mainstream media.\n\nFollowing are excerpts from newspapers and websites that covered the event.\n\n\"In something straight out of a basketball fairy tale, a Shireen Limaye jump shot in the dying seconds of the fourth quarter cemented one of India’s finest wins, as they came from behind to edge out a Kazakhstan 75-73 in the Division B final of the FIBA Women’s Asia Cup at the Kanteerava Indoor Stadium on Saturday,\" - FIBA Women’s Asia Cup: Stunning coup by India women - Deccan Chronicle\n\n\"Kazakhstan held the size advantage over the Indian team and this was punctuated by the play of Kazakh centre Nadezhda Kondrakova. She was able to score from inside and outside to begin the game.\"- India's women's basketball team promoted to Division A of Asia Cup after beating Kazakhstan in a thriller -Press Trust of India\n\nThe Indian Express reported that the Basketball Federation of India (BFI) president K Govindaraj announced cash prize of Rs 15,00,000 for the Indian squad, that was undefeated in the tournament.\n\nThe two sites 'India Rising' and 'The Youth' that created the social media images have feel-good posts that are high on nationalism but low on accuracy.\n\nIndia Rising calls itself \"an alternate media force to challenge the existing leftist intellectualism and its constant bullying.\"\n\nThe Youth is a website that has a huge presence on Facebook. The website says it highlights issues related to Indian youth and stories that are passed over by mainstream media. In the past The Youth posted a fake image about how India's flag was hoisted above Israel's parliament during Prime Minister Narendra Modi's visit in July.\n\nRead BOOM's fact check on that image - (click here)", "lang": "en"}