{"title": "Es un montaje la supuesta nota de un diario colombiano con declaraciones de la directora de una entidad que practicó un aborto legal", "subtitle": "Desde el 12 de febrero circula en redes sociales una supuesta captura de pantalla del diario colombiano El Espectador con declaraciones de la directora ejecutiva de Profamilia, una organización privada que ofrece servicios sobre derechos sexuales y reproductivos. Sin embargo, la imagen es un montaje: la organización rechazó los dichos y no hay registros de que el medio haya", "author": "factual.afp.com", "date": "2020-02-13T22:23:34+01:00", "vclaim_id": "vclaim-id-36293", "url": "https://factual.afp.com/es-un-montaje-la-supuesta-nota-de-un-diario-colombiano-con-declaraciones-de-la-directora-de-una", "vclaim": "Es un montaje la supuesta nota de un diario colombiano con declaraciones de la directora de una entidad que practicó un aborto legal\n\nDesde el 12 de febrero circula en redes sociales una supuesta captura de pantalla del diario colombiano El Espectador con declaraciones de la directora ejecutiva de Profamilia, una organización privada que ofrece servicios sobre derechos sexuales y reproductivos. Sin embargo, la imagen es un montaje: la organización rechazó los dichos y no hay registros de que el medio haya publicado esa nota.\n\n“Sería un desperdicio no usar los órganos del cuerpo de Juanse”, supuestamente tituló El Espectador, en una captura de pantalla que circula desde el 12 de febrero en Facebook (1, 2, 3). De acuerdo con la imagen, la declaración fue hecha por Marta Royo, directora ejecutiva de Profamilia.\n\nEl contenido, que también fue compartido por WhatsApp, surge en medio del debate que ha suscitado la interrupción voluntaria del embarazo realizada por Profamilia a una joven con siete meses de gestación de la ciudad de Popayán, en el Cauca (suroeste).\n\nEl caso se dio a conocer el 22 de enero pasado cuando la pareja de la mujer protestó frente al hospital contra el aborto e hizo campaña en redes sociales. El hombre anunció que la denunciará penalmente por el delito de homicidio.\n\nDesde 2006, el aborto en Colombia es permitido en tres causales: violación, malformación del feto o riesgo de la salud mental o física de la madre, incluso si la amenaza se desarrolla ya avanzado el embarazo. La Corte Constitucional no estableció un límite de tiempo para este procedimiento.\n\nEn rueda de prensa del 11 de febrero, Profamilia se pronunció sobre el caso e indicó que se realizó la interrupción voluntaria del embarazo:\n\n“Siguiendo los lineamientos de nuestro línea de atención de aborto, nuestros profesionales atendieron a la señora identificando y certificando que se encontraba bajo una de las tres causales despenalizada. (...) Tras su decisión libre e informada, Profamilia procedió a la interrupción voluntaria del embarazo”, dijo Royo.\n\nEl 12 de febrero, El Espectador afirmó (1) que “es falsa la noticia sobre órganos del feto abortado en Popayán”. En el artículo, el medio aclara que en el “montaje” los autores suplantaron la identidad del medio, y dieron como ejemplo otros artículos (1, 2, 3) en los que cubrieron este caso.\n\nEn diálogo con AFP Factual, el director Fidel Cano afirmó que en “ninguna plataforma de El Espectador se hizo una nota así” y que “casi a diario se están haciendo ese tipo de montajes” sobre sus contenidos.\n\nDe su lado, Profamilia también rechazó estas publicaciones en sus redes sociales.\n\nUna búsqueda avanzada en Google con fecha entre el 10 y 13 de febrero de 2020 y los términos “Sería un desperdicio no usar los órganos del cuerpo de Juanse + El Espectador” y otra con los términos “Profamilia + site:www.elespectador.com” no revela que esa nota haya sido difundida por el periódico. Entre los resultados sí se halla el desmentido.\n\nEn una comparación entre la imagen viralizada y una nota publicada el 12 de febrero por el sitio se puede apreciar que la publicación falsa usa el logo y la tipografía del medio, aunque no sus comillas. La fecha, la hora y el correo electrónico tienen apariencia idéntica.\n\nPara demostrar que es posible alterar el código HTML de una página, el equipo de verificación de la AFP ingresó a la nota de El Espectador del 12 de febrero, realizó cambios y tomó una captura del resultado, con lo que obtuvo una versión del artículo que parece auténtica (a la derecha):\n\nAFP Factual ya ha explicado en otras verificaciones cómo funciona esta alteración del código HTML.\n\nPor otro lado, una búsqueda inversa de la foto en Google utilizada para ilustrar la supuesta nota muestra que la imagen es propiedad de la agencia Colprensa.\n\nEn conclusión, la captura de pantalla que circula con supuestas afirmaciones de Marta Royo, directora ejecutiva de Profamilia, en el diario colombiano El Espectador sobre un caso de aborto, corresponde a un montaje. Ni Royo dio esas declaraciones ni ese medio publicó esa nota.", "lang": "es"}