{"title": "News Websites Report Fake List Of Congress' Star Campaigners For Karnataka Polls", "subtitle": "The list disowned by the Congress as well has over 25 errors and has no stamp or signature. ANI who pushed out the list had also retracted it on Twitter on April 21", "author": "www.boomlive.in", "date": "2018-04-23T18:54:00+05:30", "vclaim_id": "vclaim-id-80477", "url": "https://www.boomlive.in/news-websites-report-fake-list-of-congress-star-campaigners-for-karnataka-polls/", "vclaim": "Several mainstream media outlets over the weekend published a fake list of 'star campaigners' purported to be from the Congress for the upcoming elections in Karnataka in May.\n\nWhile it is not clear who circulated the list, wires news agency ANI's story on April 21 was picked up by many news websites. ANI deleted its story on the same day and also tweeted that it was withdrawing the list citing it to be erroneous, a fact missed by most websites who carried the story.\n\nBOOM contacted Naveen Kapoor, National Bureau Chief of ANI who said that if they (ANI) have issued a retraction, it could only mean that the list had some errors which needed more verification. An archived copy of ANI's story can be accessed here.\n\nThe list titled 'Karnataka Assembly Elections - 2018 - List of Star Campaigners' has 22 names plus 3 tentative names. The names include former union ministers Ghulam Nabi Azad, Sushil Kumar Shinde and Raj Babbar who is the Uttar Pradesh PCC (Pradesh Congress Committee) head. It further has the names of non-Congress leaders Sharad Pawar, Akhilesh Yadav and Tejashwi Yadav under the heading ‘To be discuss with AICC’. The list has the name of DK Shivakumar, chairman, Campaign Committee, at the bottom.\n\nBOOM contacted DK Shivakumar, who promptly debunked the list and said he had not authorised any list of star campaigners. Srivatsa YB, the social media head of the Karnataka Congress also confirmed that the list was fake.\n\n“It is a fake list. How can a list that does not have the name of Dr Manmohan Singh be true?” he said. Srivatsa went on to add that a list of star campaigners was in the making and would be released in the coming week. The party's social media and digital communications head Divya Spandana also insisted that the list is fake when BOOM contacted her a comment.\n\nThe document which bears no party seal, stamp or even a signature from any Karnataka Congress member was carried by major news outlets including wires agency ANI, India Today, Republic World and NDTV Khabar Dainik Bhaskar, Patrika and Amarujala.\n\nThe list is replete with glaring spelling mistakes such as Sachin Pilot’s last name has been changed to 'Poilt', Shashi Tharoor is listed 'Shashi Tarur' and Jyotiraditya Scindia's surname has been misspelt as 'Scindhia' in addition to having the prefix of 'Smt.' (Shreemati) to his name.\n\nIn addition to getting the names of the members horribly wrong, the words campaign has been misspelt as 'compaign', minister as 'minster', Bihar as 'BHIR' and India as 'Inida'.\n\nAnother notable miss from the fake list were the names of senior Congress leader Sonia Gandhi and the party president Rahul Gandhi.\n\nBOOM also looked at the list released by the party ahead of elections in Gujarat that took place last year. The list had the party's stamp on it.\n\nNone of the news stories have any quotes from either the Karnataka Congress or the party's national spokespersons about the names in the list or a confirmation about the veracity of the unsigned document itself.", "lang": "en"}