{"title": "Posts Take Old Photos of Biden, Harris Out of Context", "subtitle": "", "author": "www.factcheck.org", "date": "2020-08-21T15:39:49+00:00", "vclaim_id": "vclaim-id-57305", "url": "https://www.factcheck.org/2020/08/posts-take-old-photos-of-biden-harris-out-of-context/", "vclaim": "Facebook posts are using out-of-context photos to suggest Democratic presidential nominee Joe Biden and his running mate, Sen. Kamala Harris, are not abiding by public health recommendations regarding face masks. The photos are from early March, before face masks were recommended by federal health officials.\n\nDemocrats gathered virtually for the Democratic National Convention this week in light of the COVID-19 pandemic.\n\nBut as the remote event took place, thousands of Facebook users shared old, out-of-context photos of Democratic presidential nominee Joe Biden and his running mate, Sen. Kamala Harris, with a false suggestion that the candidates are holding rallies flouting public health guidance.\n\nThe posts show photos of Biden and Harris — along with Michigan Gov. Gretchen Whitmer and Sen. Cory Booker — together on stage at a crowded campaign rally. No one is wearing face masks.\n\n“Notice! No Masks. Your Being Played!!!” reads the text in some of the memes. Another claims: “Not a mask in sight. Tell me again why we are being forced to wear one.”\n\nThe photos are actually from a rally held in a high school gym in Detroit on March 9, as a C-SPAN video shows. The event took place shortly after Harris ended her own presidential bid and endorsed Biden.\n\nAt the time, the Centers for Disease Control and Prevention did not recommend the use of face masks by the public except for those who were sick or treating someone who was ill. The agency in April issued new guidance recommending cloth face masks be worn in public settings to help curb the spread of the disease.\n\nOn March 13, days after the Biden campaign event, President Donald Trump declared the COVID-19 outbreak a national emergency. The same day, Michigan announced a temporary prohibition on large gatherings.\n\nOn April 24, Whitmer issued an executive order requiring the use of face coverings in “enclosed public spaces.”\n\nBiden recently called on governors to issue a three-month mandate on wearing masks outdoors and also proposed a national mask mandate during his convention speech.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\n“Governor Whitmer Orders Temporary Prohibition on Large Assemblages and Events.” Office of Michigan Gov. Gretchen Whitmer. 13 Mar 2020.\n\n“Governor Whitmer Extends Stay Home, Stay Safe Order, Directs Michiganders to Wear Homemade Masks in Enclosed Public Spaces.” Office of Michigan Gov. Gretchen Whitmer. 24 Apr 2020.\n\n“Proclamation on Declaring a National Emergency Concerning the Novel Coronavirus Disease (COVID-19) Outbreak.” White House. 13 Mar 2020.\n\n“Recommendation Regarding the Use of Cloth Face Coverings, Especially in Areas of Significant Community-Based Transmission.” Centers for Disease Control and Prevention. Archived 3 Apr 2020.", "lang": "en"}