{"title": "First-class travel for lawmakers: a smarmy tale of congressional political games", "subtitle": "Both parties have inserted poison pills in their budget documents to attack lawmakers on first-class travel.", "author": "www.washingtonpost.com", "date": "2015-02-17T20:11:03Z", "vclaim_id": "vclaim-id-81293", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/05/15/first-class-travel-for-lawmakers-a-smarmy-tale-of-congressional-political-games/", "vclaim": "Barrow is one of the dwindling band of conservative Democrats in the House, and thus is a prime target of Republicans. As part of its talking points, the NRCC is pushing the line that Barrow voted against a ban on using taxpayer funds for first-class travel by members of Congress.\n\nThe Republican budget blueprint passed the House by a vote of 219 to 205, with Barrow voting against it. But it was not taken up in the Senate, and even then it would have not had the force of law. (It’s simply a budget resolution.)\n\nBozek provided a copy of the ad above attacking Rep. Reid J. Ribble (R-Wis.), which was based on the fact that he voted against the Democratic budget blueprint in 2011, which contained this language: “It is the policy of this resolution that no taxpayer funds may be used to purchase first class airfare or to lease corporate jets for Members of Congress.”\n\nThe DCCC ad is pretty smarmy, starting off with this priceless line: “Imagine you could travel first class—and make taxpayers foot the bill.” The Fact Checker would have loved to have examined this ad in 2012 if we had been aware of it.\n\nA spokesman for the Democrats on the Budget Committee was not able to explain how and why that language originally appeared in Democratic budget plan, which was crafted by Rep. Chris Van Hollen (D-Md.). Interestingly, before becoming the ranking Democrat on the committee, Van Hollen chaired the DCCC.\n\nThe same language appears in the Democratic budget resolution for 2014, but here’s Barrow’s problem: He voted against that budget plan too. So he’s one of the few lawmakers in either party who did not vote for either resolution—and thus cannot claim he voted against first-class travel for lawmakers.\n\nWith such overwhelming support for such a ban, one would think it would be a slam-dunk to get the language through Congress. But when this trio of lawmakers, along with Rep. Paul A. Gosar (R-Ariz.), recently sought an amendment to the Legislative Appropriations bill, saying the funds could not be used for first-class travel, it was not accepted in the Rules Committee.\n\nTo be frank, however, it’s doubtful that this proposed law would save any money. Each member of Congress gets a base allowance for travel, which is adjusted according to the distance from Washington to their congressional district. The allowance would not be cut; the proposed law will only require that lawmakers could not spend it on first-class fare. So passage of the law would merely be symbolic in terms of budget savings.\n\nGosar acknowledged that the “pervasiveness of this problem cannot be easily identified.” But, he said, “some members have and will continue to fly first class at taxpayer expense without this commonsense legislation. I expect members of Congress to lead by example. Living high on taxpayer money is the wrong message at the wrong time.”\n\nOn every level, this story makes Congress look bad. Both parties have sought to insert little “poison pills” in their budget resolutions in order to use as campaign-attack political fodder. The NRCC is correct that the Democrats started this, but two wrongs don’t make a right.\n\nGiven that just about every lawmaker is on record as supporting a ban on first-class travel—and the few that are not on record are sponsoring a bill to do so—one would think that such a law would be on a fast track for passage. But don’t hold your breath.", "lang": "en"}