{"title": "US Protests Image Doctored To Include Fake Poster, Chinese Flag", "subtitle": "The image of kneeling protesters in the US has been doctored to include a fake placard and the Chinese flag.", "author": "www.boomlive.in", "date": "2020-06-08T14:23:57+05:30", "vclaim_id": "vclaim-id-45292", "url": "https://www.boomlive.in/world/us-protests-image-doctored-to-include-fake-poster-chinese-flag-8411", "vclaim": "A photo purporting to show people kneeling in front of the Chinese flag has been shared in multiple posts on Weibo, Twitter, Facebook and various forums alongside claims that it was taken during the ongoing nationwide protests against police brutality in the US. This claim is false; the photo has been doctored to include a placard and the Chinese flag.\n\nThe photo was published here on Weibo on June 1, 2020.\n\nIt shows a group of people kneeling in front of a large Chinese flag as another flies behind them. One person in the group is also seen holding a placard that reads \"HELP US CHINA\".\n\nA screenshot taken on June 5, 2020, of the misleading post published by Weibo user 雅晴_Jean\n\nAlso Read: No, George Floyd's Death Was Not Staged Using 'Crisis Actors'\n\nThe caption, written in simplified Chinese characters, translates to English as: \"Slogan of US protesters: China, help us breathe! Help us China! #USRiots #USProtestersHasCovered22States32Cities\".\n\nThe photo was published alongside another photo that allegedly shows a US protester calling on China to intervene in the ongoing protests, which has previously been debunked by AFP here.\n\nMass protests erupted across the US following the death of George Floyd, an unarmed black man, in Minneapolis police custody on May 25, 2020. Here is an AFP report on the unrest.\n\nThe photo has also circulated alongside similar claims on Twitter here and here; on Facebook here; and on the online forum 4chan here.\n\nHowever, the claim is false; this photo has been doctored.\n\nA combined Google reverse image and keyword search found this original photo published by Reuters on May 30, 2020.\n\nThe photo description reads: \"Peaceful demonstrators observe a moment of silence outside the U.S. Bank Stadium during the fourth day of protests after the killing of George Floyd in Minneapolis, Minnesota, U.S. May 29, 2020. Picture taken May 29, 2020. REUTERS/Nicholas Pfosi\"\n\nAlso Read: Was A Counter-Protester Killed In Oregon During George Floyd Protests?\n\nThe Reuters photo does not show the two Chinese flags, or a pro-China placard.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Reuters photo (R):\n\nScreenshot comparison of the photo in the misleading post (L) and the Reuters photo (R)", "lang": "en"}