{"title": "“Strawberry Quick”: A nova droga que parece um rebuçado com sabor a morango já chegou às escolas portuguesas?", "subtitle": "Um alerta está a ser partilhado nas redes sociais sobre um novo tipo de droga em forma de bombons que se destina a ser distribuídas nas escolas, incluindo em Portugal. Segundo a publicação, esta droga conhecida como “Strawberry Quick” (“morango rápido”, em português) é uma variante das metanfetaminas e deixa as crianças que a consumam em estado grave. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-08-15T11:22:55+01:00", "vclaim_id": "vclaim-id-33024", "url": "https://poligrafo.sapo.pt/fact-check/strawberry-quick-a-nova-droga-que-parece-um-rebucado-com-sabor-a-morango-ja-chegou-as-escolas-portuguesas", "vclaim": "É apelidada de “Strawberry Quick” (“morango rápido”, em português) e é apresentada como uma potente droga em formato de rebuçado. O alerta surgiu na página \"Bombeiros de Portugal\" e rapidamente se tornou viral. “É um tipo de metanfetaminas de cristal que se parece com as bolas pop de morango (os doces que evaporam e pop na sua boca). Também cheira a morango e está a ser entregue às crianças nas escolas. Chamam-lhes metanfetaminas ou morango rápido”, pode ler-se na publicação datada de fevereiro de 2019.\n\nO texto incentiva à difusão em massa, apelando a todos, “mesmo que não tenha filhos na escola”, para partilharem a mensagem. Para além disso avisa ainda os pais que instruam os filhos “para não aceitarem doces de estranhos” ou até “mesmo de um amigo”. Ensinar as crianças a não aceitar nada de estranhos não será um mau conselho, mas a droga a que a publicação se refere, a “Strawberry Quick”, é falsa. Ou melhor, não existe.\n\nTrata-se de um mito urbano que começou a ser divulgado em 2007 nos Estados Unidos da América. Segundo um fact-checking publicado nesse ano pela plataforma Snopes, a informação começou a ser partilhada por um bombeiro voluntário “que recebeu e-mails de uma organização de resposta de emergência para que procurassem a nova forma de metanfetaminas cristalizada que estava direcionada para as crianças”. Já aqui a droga tinha o nome de “Strawberry Quick” e aparentava-se com os “Pop Rocks” - pequenos doces feitos à base de açúcar e que se desfazem na boca.\n\nTambém na altura os alertas espalharam-se rapidamente, levando a Organização Federal de Combate às Drogas dos EUA (DEA, na sigla inglesa) a responder perante este problema: “Nós confirmámos com todos os nossos laboratórios, mas não existe nada disso”, disse o porta-voz da DEA, Michale Sanders, em 2010, citado pelo Snopes. “Não é uma moda nem um problema real. Acredito que isto possa ser alguém com boas intenções mas que disparou a arma”, comparou.\n\nA existência de metanfetaminas com cores é real e justifica-se pela alteração do processo químico de produção desta droga - aliás, como se indica na famosa série televisiva norte-americana \"Breaking Bad\" em que um professor de química fica conhecido por produzir metanfetaminas azuis. No entanto, no que toca ao sabor nunca foram encontradas provas de que as metanfetaminas estariam a ser produzidas com gosto a fruta, neste caso concreto a morango. O porta-voz da DEA confessou que já foram encontradas metanfetaminas coloridas, feitas com o objetivo de desviar a atenção das autoridades e não para convencer as crianças a ingeri-las.\n\nPara além das afirmações da DEA, o caso - que entretanto se alastrou a vários outros países, como o Reino Unido, Nova Zelândia, Brasil e, agora, Portugal - tem vindo a ser sucessivamente desmentido. No Reino Unido, por exemplo, o alerta chegou a ser partilhado com diversas escolas por um agente da autoridade preocupado. “Nós gostaríamos de pedir desculpa por qualquer preocupação desnecessária que possa ter sido causada às escolas e pais por enviarmos este aviso sobre uma droga que se mostrou ser um embuste”, afirmou o inspetor-chefe Denis Everden, da polícia de Thames Valley, citado pela BBC. “Um dos nossos oficiais, que é novo no cargo, recebeu um e-mail interno e em boa fé encaminhou-o para as escolas de West Oxfordshire para as avisar”, justificou.\n\nTambém as autoridades neo-zelandesas publicaram na sua página oficial, em abril de 2014, uma notícia da National News onde afirmam que “a mensagem viral que alerta os pais para terem cuidado com a metanfetamina com sabor nas escolas é um embuste recorrente”.\n\nEm Portugal, o tráfico de droga perto de escolas é uma preocupação atual, tanto das forças policiais como dos pais. No início do ano letivo de 2018/2019, a Polícia de Segurança Pública (PSP) deteve, no âmbito da operação \"Escola Segura\", 25 pessoas, em apenas duas semanas, por tráfico de droga nas proximidades dos estabelecimentos escolares e nos trajetos escola-casa. Segundo uma notícia do jornal \"Público\", foram apreendidas 148 doses de cocaína, o mesmo número de doses de heroína e 722 doses de haxixe.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.", "lang": "pt"}