{"title": "Homem da China come sopa de feto, mostram fotos #boato", "subtitle": "Boato - Série de fotos mostram um dos possíveis motivos para a disseminação do coronavírus na China. Nas imagens, um homem chinês come o que seria uma sopa de feto.", "author": "www.boatos.org", "date": "2020-02-06T03:09:11+00:00", "vclaim_id": "vclaim-id-35907", "url": "https://www.boatos.org/mundo/homem-china-come-sopa-feto-fotos.html", "vclaim": "Boato – Série de fotos mostram um dos possíveis motivos para a disseminação do coronavírus na China. Nas imagens, um homem chinês come o que seria uma sopa de feto.\n\nO surto do novo coronavírus que está se disseminando na China e já causou um alerta de emergência internacional por parte da OMS tem, também, suscitado uma onda de fake news sobre a China. Muitas delas um tanto quanto preconceituosas.\n\nUma dessas histórias que voltou a viralizar na web aponta conta de que chineses estariam comendo sopa de feto. A prova disso seria uma serie de imagens de um homem preparando a “iguaria”. É claro que as imagens (que não vamos exibir aqui) logo foram ligadas ao chamado coronavírus. Leia algumas versões da história que está circulando online.\n\nVersão 1: Sopa de feto. Onde é que esse mundo vai parar meus Deus Versão 2:SOPA FETO PRATO DO YHWH E O REAL SATÃ OU DEUS. Comida Boa Em Será Mesmo? TV NOTÍCIAS COM VOCÊ Recentemente, empresários de Taiwan em Guangdong espalharam uma tendência de promover o cabelo na nuca – o relógio do feto. São necessários apenas 3-4000 yuans (US $ 1 = 8 yuans) para desfrutar da sopa super nutritiva feita com bebês de 6 a 7 meses de idade, referida pelos comerciantes de Taiwan como “grandeza de classe alta”.\n\nSegredo da Área 51: Onde esconder os cadáveres e OVNIs?Choque com imagens deformadas das pernas de antigas mulheres chinesas A estação de rádio Wang, dona de uma fábrica em Dong Wan, afirmou ser um hóspede regular do cão de guarda do feto , dizendo: “O feto tem vários meses de idade, mais .. (alguns remédios orientais não conseguem traduzir), ensopado em 8 horas é muito eficaz tônico, manutenção de sangue. “. Abraçando uma menina Hunan de 19 anos, Wang Yang Yang disse com orgulho: “Com 62 anos como eu, toda noite pode fazer um (fazer amor), é por causa de seus efeitos”.\n\nMuita gente ficou assustada com as imagens em questão. Alguns, mais exaltados, chegaram a falar que os “chineses mereciam” o coronavírus. Só há um detalhe: a história que envolve China e consumo de sopa de feto é falsa. Calma aí que a gente explica tudo para vocês.\n\nNa verdade, nem precisamos explicar (só precisamos relembrar). Isso porque desmentimos uma história igualzinha a essa lá em 2013. Como boa parte da explicação de outrora vale para agora, veja o que foi dito.\n\nEsse boato é muito antigo: data de 2001 e teve a origem em um tablóide da Malásia. À época, o boato era de que os habitantes de Taiwan estariam comendo os bebês. Com o passar dos tempos e alguns desmentidos (como esse que pode ser lido nesse artigo do Taipei Times), o canibalismo passou a ser atribuído aos chineses. […]\n\nA reportagem falsa citava um certo Sr. Liu, admirador da iguaria. Ele teria convidado o repórter do The Next Magazine para comer o feto e falava que a iguaria seria afrodisíaca. As partes não utilizadas na refeição eram cremadas. […]\n\nÉ justamente na foto que o boato começa a ser desmentido. Na realidade, elas fazem parte de um trabalho artístico do artista chinês chamado Zhu Yu. Na verdade, ele pintou uma cabeça de boneco e cozinhou carne animal. Essa matéria da BBC fala sobre o trabalho do chinês.\n\nO trabalho do artista causou muita polêmica (talvez fosse essa a intenção dele). Após o boato ter se espalhado via internet, o FBI começou a investigar o artista. A conclusão que se chegou foi de que tudo não passava de um boato. Isso resultou no pedido de investigação inclusive do site que, supostamente, teria espalhado o boato.\n\nVale apenas de reforçar que, além de as imagens serem falsas, não há evidência alguma de que a disseminação do coronavírus tenha qualquer relação com o consumo de sopa de feto (ou sopa de morcego). Também não há qualquer informação que ateste que chineses tenham o hábito de comer isso.\n\nResumindo: a história que aponta que um homem da China estava comendo sopa de feto é falsa. Não passa de mais um boato antigo que voltou a circular por causa do coronavírus.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}