{"title": "Calls from '+140' numbers will NOT empty bank accounts; Mumbai police video viral with false claim", "subtitle": "", "author": "www.altnews.in", "date": "2020-07-14T15:37:12+00:00", "vclaim_id": "vclaim-id-54448", "url": "https://www.altnews.in/call-starting-from-140-can-make-your-bank-balance-zero-mumbai-police-video-viral-with-false-claim/", "vclaim": "Multiple videos of Maharashtra Police making a public announcement are viral on social media. The accompanying claims suggest that the police is advising people to not receive calls from phone numbers that start with 140. In the video, it seems that the police are warning people that their bank balance will be emptied to zero if they accept calls from such a number. A user tweeted one such video of Maharashtra police on July 10 and wrote, “@MumbaiPolice got this video on whatsapp informing not to pick up call from phone number starting with 140. This seems to be during covid pandemic as police is wearing a mask. Can you please confirm the authenticity of this news?”\n\nVideos of the police making such announcements in different areas are floating on social media.\n\nThe clip below is viral on Facebook.\n\nAlt News has also received fact-checks requests for the third video on its official mobile application.\n\nAfter such videos began circulating online, Maharashtra Cyber Police tweeted that numbers starting with +140 number are of telemarketing calls. The police also wrote about the viral message claims that one’s bank account will be emptied if one receives calls from the numbers starting with 140. According to the tweet, this is just a rumour and bank accounts are at risk only if a person shares their PIN number or OTP. In the end, the tweet said that the clarification has been issued by the Inspector General of Special Police.\n\nThe viral videos actually show the police alerting people about the rumour. It is not possible that accepting calls from any numbers starting with 140 will empty bank accounts.\n\nIt is important to note that people in Mumbai have been receiving calls from numbers starting with 140 or 40 figures in the past few days. Upon picking up the call, a person on the other end talks about a murder that happened in front of him. Tagging the official Twitter account of Mumbai Police, a verified user Smriti Kiran said that she had received a call from one such number starting with 140. She informed that a man said that he witnessed a murder and the person who committed the crime wants to kill him too. Kiran demanded the Mumbai Police to take action in this matter.\n\nAccording to an NDTV report from July 11, people in Mumbai are receiving such prank calls for promotion of a web series. The report is based on PTI feed. Several people have contacted the police out of fear. The report adds that a person named Vaibhav Pawar told the police that he received a call from ‘Rishi’ at around 4 pm. Rishi was crying on the phone and telling him that he saw a murder happen in front of him and now the murderer wants to kill him too. Several people have informed the police of similar calls.\n\nSince these phone calls were part of the promotion of a web series, the murder story is made-up. The channel Sony LIV was making such fake calls to promote its new series ‘Undekhi’. While giving clarification in this matter on July 10 Sony LIV apologised. The channel claimed that its “intention was not to cause any kind of discomfort or panic.” Smriti Kiran tweeted that this method of promotion is shameful and requested Mumbai Police to take strict action against the channel.\n\nMumbai police also criticised the promotional activity and tweeted, “Any publicity creating panic amongst citizens and suggesting a threat to their security will be dealt with necessary severity.”\n\nVideos of Mumbai police alerting people across the city that a fake message claiming calls from any numbers starting will 140 will empty bank accounts were viral on social media. The cause of the rumour was a promotional activity by Sony LIV.", "lang": "en"}