{"title": "Il balzo del Pil italiano sotto il governo Renzi è da record? Decisamente no", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-30417", "url": "https://pagellapolitica.it/dichiarazioni/7812/il-balzo-del-pil-italiano-sotto-il-governo-renzi-e-da-record-decisamente-no", "vclaim": "Intervistato a lo scorso 10 aprile, Matteo Renzi è tornato a sottolineare i successi dei suoi tre anni di governo. In particolare, l'ex premier ha sostenuto che il passaggio nella crescita del Pil da -2% a +1% fosse ineguagliato da altri Paesi.\n\nPer amor di precisione, l’Italia ha fatto un balzo leggermente meno esteso dei tre punti percentuali che sottointende l’ex presidente del Consiglio. Secondo l’Istat l’Italia è passata dal -1,7% del Pil del 2013 (anno precedente all’insediamento di Renzi a Palazzo Chigi) al +0,9% del 2016 (anno delle dimissioni di Renzi). Dunque un aumento complessivo di 2,6 punti percentuali, e non di 3.\n\nRestando alla sola area euro, ci sono 5 Paesi su 19 che hanno fatto “un balzo” superiore al nostro. La Spagna è passata dal -1,7% al +3,2%, per un dato complessivo del 4,9%. L’Irlanda, il cui Pil nel 2013 cresceva dell’1,1%, nel 2016 segna un +4,3%, con un aumento totale di 3,2 punti percentuali. Cipro, che usciva da una grave crisi, nel 2013 aveva un Pil in caduta del 6%, mentre nel 2016 fa registrare un +2,8%, con un aumento complessivo di 8,8 punti. Infine la Slovenia è passata dal -1,1 al +2,5, per un balzo di 3,6 punti. Persino la Grecia, negli stessi anni, è passata da -3,2% a +0,3%, per un totale di 3,5 punti.\n\nCi sono poi altri Stati al di fuori dell’area euro che hanno fatto meglio dell’Italia, come la Croazia e la Repubblica Ceca, e diversi Paesi europei che hanno fatto registrare un aumento simile. Ad esempio l’Olanda ha segnato un balzo di 2,3 punti, così come la Finlandia, il Portogallo e la Bulgaria di 2,4 punti, la Svezia di 2,1 punti.\n\nMatteo Renzi ha dichiarato che nessun paese ha fatto “un balzo così grande” nella crescita, passando dal -2% al +1%. Anche solo limitando il confronto all’Unione europea (o addirittura all’area euro), l’affermazione di Renzi è sbagliata. Molti Paesi hanno fatto un “balzo” simile a quello dell’Italia, e almeno sette Stati dell’Unione europea ne hanno fatto uno maggiore. Per l'ex presidente del Consiglio un \"Pinocchio andante\".", "lang": "it"}