{"title": "No, this footage was shot before the country’s national election in May 2019 and depicts members of Malawi's police service", "subtitle": "A video shared hundreds of times on Facebook purports to show soldiers in Malawi celebrating a landmark court ruling that set aside the 2019 national election result. Celebrations by opposition supporters swept the country following the court judgement on January 3, 2020, but this footage was taken almost nine months earlier -- before the elections.", "author": "factcheck.afp.com", "date": "2020-02-07T14:37:35+01:00", "vclaim_id": "vclaim-id-35804", "url": "https://factcheck.afp.com/no-footage-was-shot-countrys-national-election-may-2019-and-depicts-members-malawis-police-service", "vclaim": "No, this footage was shot before the country’s national election in May 2019 and depicts members of Malawi's police service\n\nA video shared hundreds of times on Facebook purports to show soldiers in Malawi celebrating a landmark court ruling that set aside the 2019 national election result. Celebrations by opposition supporters swept the country following the court judgement on January 3, 2020, but this footage was taken almost nine months earlier -- before the elections.\n\nA video clip posted here on Facebook and shared more than 330 times shows uniformed men and women dancing, marching and chanting in the streets, singing in Chichewa “Let’s go and vote”.\n\nThe video was posted to Facebook by online news site Nyasa Times an hour after a judgement nullifying the 2019 elections was handed down at 7.30 pm, with a caption that read: “Malawi fresh elections ordered and celebrated.”\n\nSimilar versions of the post here and here were shared numerous times in the days that followed while the video was also circulating on WhatsApp the next morning.\n\nHere’s why the claim is false\n\nThe claim fails for two reasons: the video was already online almost nine months ago and the dancing troops purportedly celebrating the court ruling are not soldiers but police.\n\nAdding to the weight of evidence against the claim is the fact that the judgement went on well into the night, according to AFP’s Malawi correspondent, who attended proceedings until the end -- yet the video is clearly shot in broad daylight before the ruling could have been concluded.\n\nRetired army brigadier and Malawi security expert, Marcel Chirwa, told AFP the people in the footage were members of the police force.\n\n“I know that these are Malawi police judging from the uniforms. You can see as well that the vehicles they are using were bought second-hand from South African police,” said Chirwa.\n\nPolice spokesman James Kadadzera further confirmed the officers belong to a section known as the Police Mobile Force (PMF).\n\nThe video was recorded outside a PMF base in the capital city Lilongwe, on the corner of Kamuzu Procession Road and Lubani Road.\n\nThe smaller circle in the map above shows the location of the PMF base. Inside the larger circle are two rectangular structures known as the Kalaria Building, named after the businessman who owns them.\n\nAlthough the footage is very grainy, there are similarities to prove it is the Kalaria Building visible in the background of the video:\n• there is a pathway that cuts between the Kalaria Building -- the same thoroughfare is circled below and left in a screengrab from the video; and\n• the building's distinctive pillars seen in the video match those in an image from a Google search below and right.\n\nCrucially, the video appears in multiple Facebook posts on May 20, 2019, a day before the election. The post was copied and pasted from this article from the same day.\n\nMalawi opposition supporters celebrated overnight after the constitutional court set aside the 2019 election results, finding there were widespread irregularities, as reported by AFP.\n\nAFP TV captured some of those celebrations the next day, as seen below.\n\nThe court ordered a fresh election within 150 days -- as well as an investigation into the conduct of the electoral commission.\n\nHowever, the Malawi Electoral Commission (MEC) said organising an election would require more time -- at least 261 days -- suggesting October 28 for the new polls.\n\nMalawi's President Peter Mutharika filed an appeal on February 7, accusing the court of bias against him, documents showed.", "lang": "en"}