{"title": "FALSE: Photo of Kabataan Representative Sarah Elago attending NPA anniversary", "subtitle": "The photo of Elago at a mountaintop was taken at a hike conducted on March 1, weeks before the NPA anniversary on March 29", "author": "rappler.com", "date": "Apr 15, 2020 12:00 AM PHT", "vclaim_id": "vclaim-id-56217", "url": "https://rappler.com/newsbreak/fact-check/photo-sarah-elago-attending-npa-anniversary", "vclaim": "The claim was made by Facebook page Stop Lumad Killings on March 30. The post had a graphic of a photo of Elago on a mountaintop with the text, \"Nasa bundok pala si Sarah Elago para mag-attend ng NPA anniversary. Kaya pala missing-in-action siya sa panahon ng COVID-19 pandemic (Sarah Elago was apparently at the mountain to attend the NPA anniversary. So that's why she was missing-in-action during the COVID-19 pandemic).\"\n\nThe facts: The photo of Elago on the mountaintop was not taken on March 29. It was part of a tweet that Elago herself posted on March 1, weeks before the March 29 NPA anniversary.\n\nIn her March 1 tweet, Elago said, \"Since we reached Mt. Binutasan’s summit at 577 meters above sea level, 577 hygiene kits will be distributed to families affected by Taal eruption! Mabuhay po sa She Decides PH, kasama ng Trail Adventours sa pag-oorganisa ng simbolikong aktibidad na ito (Cheers to She Decides PH, along with Trail Adventours, for organizing this symbolic activity)!\"\n\nElago's tweet was retweeted a couple of hours later on the same day by the SheDecides Philippines account, quote-tweeting it with the caption: \"Thank you Cong. Sarah Elago for standing up and speaking out for women and girls!\"\n\nElago also denied the claim in a Facebook post, saying she climbed the mountain with other advocates to support the donation of hygiene kits to those affected by the Taal Volcano eruption.\n\nFollowing the March 1 climb, Elago also made a few public appearances in Metro Manila, including a Women's Month event at the University of the Philippines Diliman on March 6 and House hearings on March 11. Her presence at a March 11 House hearing was also mentioned in a CNN report.", "lang": "en"}