{"title": "Analysis | Bernie Sanders claims the world’s six wealthiest people have as much wealth as half the global population", "subtitle": "Sen. Bernie Sanders has made a habit of citing stunning stats about inequality, but too often the numbers oversimplify complex economics.", "author": "www.washingtonpost.com", "date": "2017-10-02T07:00:47Z", "vclaim_id": "vclaim-id-85594", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/02/bernie-sanders-claim-that-the-worlds-six-wealthiest-people-have-as-much-wealth-as-half-the-worlds-population/", "vclaim": "During the campaign, Sanders often recited statistics on the staggering income and wealth inequality in the United States. He has made a habit of relying on simplified statistics that are provocative but do little to illuminate the complexities of the U.S. economic system. And this time, Sanders has focused on an even more complex system: the global economy. How do his stats hold up in this arena? Let’s take a look.\n\nLet’s dig a bit deeper into both data sources. The Credit Suisse report measures wealth as net worth, or assets minus debts. This means people with burdensome debt and a high income but few assets wind up ranking lower on the global wealth scale than someone with no debt, low income and no assets. That means a recent medical school graduate in the United States with high earning potential and loads of debt would wind up on the lower end of the scale than someone in India living on $2 a day.\n\nAssets and debts aside, the Credit Suisse report pulls data on wealth from an amalgam of sources. Information on wealth and debt is not measured in many countries, so Credit Suisse used a statistical model to estimate wealth. It notes that “no country in the world has a single comprehensive source of information on personal wealth, and many low and middle-income countries have little direct evidence of any kind.” Thus, data on 164 out of 195 countries are estimated.\n\nThe Credit Suisse report considers wealth held in the form of financial and nonfinancial assets, primarily housing and land. In countries such as India and Indonesia, which comprise a large share of the bottom 50 percent, wealth is primarily held in nonfinancial assets, “reflecting both the importance of land and agricultural assets and the lack of financial development,” the report notes. Credit Suisse even notes in the introduction that globally, “in 2016, the share of nonfinancial assets increased for the first time.”\n\nThere’s yet another wrinkle. Credit Suisse converts all the currencies to U.S. dollars, based on the value of the dollar at the time in question. However, it does not convert currencies using purchasing power parity exchange rates. PPP is a method of equalizing currencies by comparing how much it would cost to purchase an equivalent basket of goods in two countries. The measure helps to assess cost of living and inflation rates and is more commonly used when making international comparisons.\n\n“If you rank people by their incomes globally, those who have benefited during this period have leapfrogged over a large number of people,” he said. “In 1988, for example, if you were a middle-class urban Chinese, you were at the 44th percentile of the global income distribution. Now you are at the 74th percentile. You have thus leapfrogged over 30 percent of the world population or some 2 billion people.”\n\n“Even for those people in the rich world who are ‘anomalously’ placed among the wealth-poor and who may lead nice lives despite owning nothing, a shock in the form of a medical emergency — unless there is public health care — or loss of job may have catastrophic consequences. There is just no wealth to fall back on to tide you over the bad times.”\n\nOxfam’s statistic relies on methodology developed by some of the world’s leading economists. It has been used and defended by the most acclaimed economists working on inequality issues including Nobel Prize winning economist Joseph Stiglitz, Gabriel Zucman , and Branko Milanovic who has said that “the methodology is quite established and most of the critiques are misguided.” Even Washington Post reporters have cited the statistic on occasions separate four as part of its coverage of the issue of inequality. But all of this context was omitted by The Fact Checker. Because data on global wealth is inherently incomplete, there are reasonable questions that can be raised about the methodological treatment. But it is disingenuous to try to apply the black and white language of fact checking to an academic conversation over research methodology where reasonable people can have different perspectives. Worse yet, The Fact Checker misses the point: the inequality crisis is spiraling out of control with the wealthiest one percent having more wealth than the rest of us combined. What to do about this crisis should be the debate we should be having.", "lang": "en"}