{"title": "Fact Check: No, Modi hasn't announced countywide prohibition order", "subtitle": "A screen grab of Aajtak news channel is being circulated with the claim that Prime Minister Modi has announced liquor ban in the country from tonight. The image, which bears the logo of Aajtak channel, is photoshopped.", "author": "www.indiatoday.in", "date": "2019-05-29T13:37:00+05:30", "vclaim_id": "vclaim-id-31827", "url": "https://www.indiatoday.in/fact-check/story/fact-check-modi-countywide-prohibition-order-liquor-1537375-2019-05-29", "vclaim": "A screen grab of Aajtak news channel is being circulated in several WhatsApp groups, with the claim that Prime Minister Narendra Modi has announced liquor ban in the entire country from tonight.\n\nThe viral image has a picture of PM Modi addressing the nation along with a breaking news graphics in Hindi saying: \"aaj raat se poore Bharat mein sharab bandh\".\n\nALSO READ | Amartya Sen never said he preferred watching cartoon than Modi's oath-taking ceremony\n\nThe image also bears the logo of Aajtak channel. The top band says \"desh ke naam Modi ka sambodhan - part 2\".\n\nThis is an old hoax from 2017 which has resurfaced after Modi's recent electoral victory. There are several points that show it is a poorly photoshopped image.\n\nFirst, the red graphics plate saying \"aaj raat se poore Bharat mein sharab bandh\" has been abysmally juxtaposed over an Aajtak screen grab.\n\nThe parts of the original logo of Aajtak in the screen grab are still visible behind the photoshopped logo.\n\nThe customised time clock beneath the Aajtak logo is also missing. Along the borders of the image, currency notes can be seen in the background, indicating that the morphed image of Aajtak has been laid over some other image.\n\nLast but not the least, this picture of PM Modi is from 2017 New Year's speech. Aajtak never telecast any such news.\n\nALSO READ | Did Wayanad celebrate Rahul Gandhi’s victory with Pakistani flags?\n\nALSO WATCH | Did PM Modi spend Rs 80 lakh on make-up?", "lang": "en"}