{"title": "Despite claims of curative effects, homeopathy has been shown to lack clinical efficacy and plausibility", "subtitle": "", "author": "healthfeedback.org", "date": "2019-06-26T08:28:51+00:00", "vclaim_id": "vclaim-id-22890", "url": "https://healthfeedback.org/claimreview/despite-claims-of-curative-effects-homeopathy-has-been-shown-to-lack-clinical-efficacy-and-plausibility/", "vclaim": "This article published by Mercola claims firstly that homeopathy is an effective treatment for conditions such as bacterial infections and autism, and secondly, that its benefits are not due to the placebo effect. Similar claims have also been made in other articles online. The article acknowledges that many homeopaths find homeopathy’s mechanism of action “mysterious”, but also attempts to explain how it works, quoting from a documentary on homeopathy that “it is believed there is a physics-based ‘quantum structure’ explanation, in which information in the water is transferred to the pellet”. It also cites anecdotal stories to support its claim that homeopathy is curative.\n\nLarge-scale meta-analyses of homeopathy’s efficacy have been performed. One of these studies by Linde et al. was published in 1997. This study examined 89 studies, and concluded that homeopathy did not demonstrate clinical efficacy, although it was unable to prove or disprove the hypothesis that homeopathy’s effects were due solely to the placebo effect[1].\n\nAnother meta-analysis by Shang et al. was published in The Lancet in 2005. It examined 110 trials on homeopathy and another 110 conventional medicine trials matched to the homeopathy trials in terms of disease type and outcome[2]. It concluded that there was “weak evidence for a specific effect of homeopathic remedies, but strong evidence for specific effects of conventional interventions” after accounting for biases in both groups of studies. Furthermore, it stated that “this finding is compatible with the notion that the clinical effects of homeopathy are placebo effects”.\n\nThe most recent meta-analysis was published in 2017. It was not able to refute the hypothesis that homeopathy does not have clinical efficacy when all 75 clinical trials it analysed were taken into account. However, the authors also acknowledged that only 3 of the 75 trials were considered to provide “reliable evidence”, and analysis of only these 3 trials did not support any clinical efficacy in homeopathic treatments[3].\n\nSignificant public interest in homeopathy has led governments to convene scientific inquiries into its efficacy, based on existing, high-quality scientific evidence.\n\nOne of these inquiries was initiated by the Select Committee of Science and Technology, appointed by the United Kingdom House of Commons[4]. The full report, published in 2010, can be read here.\n\nThe Committee stated that “the evidence base shows that homeopathy is not efficacious (that is, it does not work beyond the placebo effect) and that explanations for why homeopathy would work are scientifically implausible”, concluding that “the existing scientific literature showed no good evidence of efficacy”.\n\nAnother inquiry was by the Australian National Health and Medical Research Council (NHMRC), which published an information paper on homeopathy in 2015[5], concluding that:\n\n“Based on the assessment of the evidence of effectiveness of homeopathy, NHMRC concludes that there are no health conditions for which there is reliable evidence that homeopathy is effective. Homeopathy should not be used to treat health conditions that are chronic, serious, or could become serious. People who choose homeopathy may put their health at risk if they reject or delay treatments for which there is good evidence for safety and effectiveness.”\n\nIt should be noted that the placebo effect does involve a genuine improvement of the patient’s symptoms[6,7] – in this sense, patients can derive benefits from homeopathic treatment. However, these benefits appear to be weak and clinically insignificant[7].\n\nIn summary, there is neither evidence to support a claim of clinical efficacy with homeopathy nor a plausible mechanism by which homeopathy could work. Analysis of high-quality clinical studies have repeatedly shown that homeopathy’s benefits are the sole result of the placebo effect. Therefore, while homeopathy can produce beneficial effects in patients, the weakness of the placebo effect means that homeopathy cannot form the basis of evidence-based and effective medical treatment.\n\n\n\n Paul Glasziou, Professor, Faculty of Health Sciences & Medicine, Bond University:\n\n Our review of homeopathy[5] did not find any evidence it is effective and I have summarised that here.\n\nThis article’s scientific accuracy has been reviewed by Emeritus Professor Edzard Ernst of the University of Exeter.\n• 1 – Linde et al. (1997) Are the clinical effects of homeopathy placebo effects? A meta-analysis of placebo-controlled trials. The Lancet.\n• 2 – Shang et al. (2005) Are the clinical effects of homoeopathy placebo effects? Comparative study of placebo-controlled trials of homoeopathy and allopathy. The Lancet.\n• 3 – Mathie et al. (2017) Randomised, double-blind, placebo-controlled trials of non-individualised homeopathic treatment: systematic review and meta-analysis. Systematic Reviews.\n• 4 – House of Commons Science and Technology Committee. (2010) Evidence Check 2: Homeopathy. London: The Stationery Office. Accessed June 22, 2019.\n• 5 – National Health and Medical Research Council. (2015) NHMRC Information Paper: Evidence on the effectiveness of homeopathy for treating health conditions.\n• 6 – Colagiuri et al. The placebo effect: from concepts to genes. Neuroscience.\n• 7 – Hróbjartsson and Gøtzsche. (2010) Placebo interventions for all clinical conditions. Cochrane Database of Systematic Reviews.", "lang": "en"}