{"title": "Désintox. Non, l'armée de Donald Trump ne largue pas 120 bombes par jour.", "subtitle": "« L’armée de Trump largue 120 bombes par jour, et personne n’en parle », C’est le titre d’un article de blog qui totalise plusieurs milliers de likes. Mais qui est triplement inexact.", "author": "www.francetvinfo.fr", "date": "2018-09-21T10:38:47+0200", "vclaim_id": "vclaim-id-52162", "url": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/desintox-non-l-armee-de-donald-trump-ne-largue-pas-120-bombes-par-jour_2950615.html", "vclaim": "« L’armée de Trump largue 120 bombes par jour, et personne n’en parle », C’est le titre d’un article de blog qui totalise plusieurs milliers de likes. Mais qui est triplement inexact.\n\nIl s’agit d’une traduction d’une tribune rédigée par un acteur américain pro Poutine. Il cite une source des plus sérieuses puisqu’il s’agit d’un rapport de l’AFCENT, le « Commandement central des forces aériennes américaines ». Tous les mois, ce dernier publie un bilan des « armes utilisées » en Afghanistan, en Irak et en Syrie. Au total pour 2017, on arrive à plus de 40 000 « armes utilisées ». Ce qui fait effectivement 120 par jour.\n\nOr après ce pic atteint en 2017, on est retombé en 2018 à 32 armes par jour, loin donc de ce qu'évoque la tribune. Surtout, ces chiffres ne concernent pas que les Etats-Unis. Et pas que les bombes. Ces statistiques concernent en effet l’ensemble des aviations occidentales. Elles intègrent donc les frappes américaines, certes majoritaires, mais aussi celles du Royaume-Uni ou de la France, par exemple. Impossible d'avoir la répartition sur le nombre d'armes utilisées par pays.\n\nImpossible également de savoir de quelles armes on parle vraiment. L’armée américaine assure à Désintox que ces 44 000 « armes utilisées » en 2017 peuvent être « des bombes, des roquettes ou des petits obus ». Les plus gros explosifs sont donc mélangés à des munitions bien plus petites, qui peuvent être tirées en rafale.\n\n\n\nCe qui est sûr, c'est que l'activité militaire américaine a beaucoup augmenté lors de la première année de Donald Trump à la Maison Blanche. Mais le chiffre de 120 bombes américaines larguées chaque jour est bien faux. Fruit de l'opacité des statistiques du Pentagone et de leur lecture hâtive par le camp adverse.\n\nC'est bien connu, la première victime de la guerre c’est toujours la vérité.\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/DesintoxLiberation/\n\nSur Twitter : https://twitter.com/libedesintox\n\nSur instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}