{"title": "Fake News: Trump Did NOT Divert Obama Library Funding to Veteran's Administration | Lead Stories", "subtitle": "Did President Donald Trump issue an executive order diverting the funding for Obama&#039;s presidential library to the Veteran&#039;s Administration? No,...", "author": "leadstories.com", "date": "2018-11-27T00:54:15-07:00", "vclaim_id": "vclaim-id-13569", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-trump-diverts-obama-library-funding-to-veterans-administration.html", "vclaim": "Did President Donald Trump issue an executive order diverting the funding for Obama's presidential library to the Veteran's Administration? No, that's not true: the story was made up by a liberal satire website that tries to trick conservatives and Trump supporters into sharing fake news so fans of the site can then mock them for it and possibly teach them something about actually reading an article before liking and sharing it. The story is not real.\n\nIt originated from an article published on \"Be Best Website\" on November 24, 2018 titled \"Trump Diverts Obama Library Funding to Veteran's Administration\" (archived here) which opened:\n\nThe day after Thanksgiving is generally known as \"Black Friday\", due to the historical propensity of African Americans shopping for new televisions. But this year, thanks to our glorious and bulbous President, it can be re-labeled \"American Friday\" - Because a black man has been sidelined to benefit his betters. President Trump signed his 212th Executive Order late last night to have the funding for the Barack Obama Presidential Library completely diverted to the Veteran's Administration to speed relief and cover the expenses of our brave men and women of the military. Minus his usual business transfer expense fee of 22%. The President said a few words at the signing.\n\nUsers on social media only saw this title and thumbnail so they wouldn't have seen all the satire warnings on the page if they just liked and shared the story based on this:\n\nThe site comes with a clear satire disclaimer at the bottom of each article:\n\nAt the time of writing President Trump has issued only 86 executive orders, full lists by year can be viewed on the website of the Federal Register. None of them concern Obama's library.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\n'Nothing on this page is real': How lies become truth in online America November 17 The only light in the house came from the glow of three computer monitors, and Christopher Blair, 46, sat down at a keyboard and started to type. His wife had left for work and his children were on their way to school, but waiting online was his other community, an unreality where nothing was exactly as it seemed.\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nWe wrote about bebest.website before, here are our most recent articles that mention the site:\n• Fake News: Hillary Clinton NOT Arrested Drunk Outside of Trump Plaza Hotel\n• Fake News: NO Fake Election Ballots in Georgia, Florida, Arizona Traced To Soros Compound", "lang": "en"}