{"title": "Klicks auf ein Youtube-Video spenden nicht an eine Klinik in Bergamo", "subtitle": "Auf Whatsapp wird behauptet, mit jedem Klick für ein Lied von Roby Facchinetti werde Geld an ein Krankenhaus in Bergamo gespendet. Das ist falsch.", "author": "correctiv.org", "date": "2020-04-01T09:57:31+00:00", "vclaim_id": "vclaim-id-63227", "url": "https://correctiv.org/faktencheck/2020/04/01/nein-mit-klicks-auf-das-youtube-video-von-roby-facchinetti-wird-nicht-an-ein-krankenhaus-in-bergamo-gespendet/", "vclaim": "Größtenteils falsch. Klicks auf das Video helfen dem Krankenhaus in Bergamo nicht direkt. Der Sänger möchte vielmehr die Erlöse durch den Song spenden.\n\nDerzeit kursiert in Messenger-Apps wie Whatsapp ein Text mit einem Youtube-Link und der Behauptung: „Dieses Lied ist von der berühmtesten Band Italiens der 70er Jahre. Sie haben die Urheberrechte an das Krankenhaus in Bergamo überschrieben. Jeder Klick auf das Video ist damit quasi eine Spende, da YouTube dem Inhaber Geld pro Klick bezahlt. Im Krankenhaus von Bergamo sind alleine gestern 800 Menschen gestorben. Bitte teilt das!“\n\nInzwischen hat das Video mit dem Lied „Rinascerò, Rinascerai“ des Sängers Roby Facchinetti mehr als sieben Millionen Aufrufe. Es wurde mit englischen Untertiteln und deutscher Video-Beschreibung am 27. März 2020 auf Youtube veröffentlicht und soll laut der Aussage von Facchinetti der Hilfe für den Kampf gegen Covid-19 dienen. Wer es anklickt, spendet aber nicht automatisch an ein Krankenhaus in Bergamo. Die Aussage, jeder Klick käme direkt einer Spende an das Krankenhaus gleich, ist falsch.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nZwar ist dem Video Werbung vorgeschaltet, mit der Facchinetti ebenfalls Geld über Youtube verdient. Dieses Geld ist jedoch offenbar nicht primär gemeint mit der Unterstützung des Krankenhauses. Facchinetti schreibt in der Beschreibung des Videos und auf seiner Webseite, wie er helfen will: „Alle Einnahmen aus Downloads, Urheberrechten und Redaktionsrechten (Facchinetti / D’Orazio) werden vollständig gespendet zugunsten des Papa Giovanni XXIII Krankenhauses in Bergamo für den Kauf von medizinischen Geräten.“\n\nAus dieser Formulierung wird klar, dass der Sänger die Urheberrechte nicht auf das Krankenhaus übertragen hat – er besitzt sie weiterhin selbst. Für den Fall, dass jemand direkt an die Klinik in Bergamo spenden möchte, gibt Facchinetti die Bankverbindung des Krankenhauses an.\n\nAuf seiner Webseite weist der Sänger außerdem seit dem 27. März darauf hin, dass die Informationen, die per Whatsapp verschickt werden, falsch seien. Klicks auf das Video seien keine Spenden. Der einzige Weg der Hilfe sei der Download des Liedes über einen Link, den er zur Verfügung stelle.\n\nAuch die Aussage aus der Whatsapp-Nachricht, allein in Bergamo seien 800 Menschen an einem Tag gestorben, ist irreführend. Zwar meldete Italien teilweise 800 bis 900 Todesfälle pro Tag, diese Zahlen bezogen sich aber auf das ganze Land, nicht nur auf Bergamo. Aus den Zahlen des italienischen Gesundheitsministeriums geht hervor, dass Menschen in Italien insgesamt nicht nur in der Lombardei (wo Bergamo liegt) sterben, sondern auch in anderen Regionen. Über die hohen täglichen Todeszahlen berichteten auch Medien, zum Beispiel die BBC oder das ZDF.\n\nUpdate, 14. April: Am 1. April wies der Sänger Facchinetti auf seiner Webseite selbst noch einmal darauf hin, dass auch die Klicks auf das Video Einnahmen bei Youtube generieren würden. Er spricht von „ungefähr 0,0001 Cent pro Ansicht“. Auch dieses Geld werde er an das Krankenhaus spenden.", "lang": "de"}