{"title": "Un \"migrant\" qui \"crache\" sur les \"femmes européennes\" ? Non, une \"manipulation\" assumée d'un nationaliste allemand", "subtitle": "Dans une vidéo en allemand, un homme noir répète à plusieurs reprises \"cracher\" sur l'Allemagne ou annonce pouvoir \"donner des coups\" aux femmes en toute impunité. Présentée début juillet sur Facebook comme un témoignage d'un \"migrant\", il s'agit en réalité d'une \"manipulation\" assumée et vieille de deux ans de Serge Menga, un nationaliste allemand d'origine congolaise.", "author": "factuel.afp.com", "date": "2019-07-03T17:17:56+02:00", "vclaim_id": "vclaim-id-41402", "url": "https://factuel.afp.com/un-migrant-qui-crache-sur-les-femmes-europeennes-non-une-manipulation-assumee-dun-nationaliste", "vclaim": "Un \"migrant\" qui \"crache\" sur les \"femmes européennes\" ? Non, une \"manipulation\" assumée d'un nationaliste allemand\n\nDans une vidéo en allemand, un homme noir répète à plusieurs reprises \"cracher\" sur l'Allemagne ou annonce pouvoir \"donner des coups\" aux femmes en toute impunité. Présentée début juillet sur Facebook comme un témoignage d'un \"migrant\", il s'agit en réalité d'une \"manipulation\" assumée et vieille de deux ans de Serge Menga, un nationaliste allemand d'origine congolaise.\n\nFace caméra, un homme affirme en allemand dans une vidéo longue de plus de trois minutes et sous-titrée en français: \"Vous ne pouvez rien faire\" face aux supposés crimes et délits des immigrés car \"la police est impuissante\", il est \"impossible\" pour elle de renvoyer les migrants dans \"leurs pays\".\n\n\"Nous chions sur vos lois, nous chions sur votre culture, nous chions sur votre mentalité, nous chions sur votre police (...) nous prenons vos femmes et en faisons ce que nous voulons : les malmener, leur donner des coups, leur cracher dessus\", affirme aussi cet homme.\n\nEn réaction, les commentaires sont très hostiles, parfois insultants ou menaçants : \"A liquider\", \"je vais le fumer\", \"dégénéré\", \"deux balles dans la tête\", \"on va vous foutre dehors\"...\n\nLa vidéo, d'abord repérée sur le compte Facebook d'extrême droite \"Europe Israël\", a aussi été diffusée d'après Google sur un compte Facebook appelé \"Amis patriotes de Marine Le Pen\", ainsi que sur Twitter.\n\nComment nous avons retrouvé l'origine de cette vidéo ?\n\nLes deux premières méthodes que nous recommandons habituellement pour vérifier l'authenticité d'un contenu n'ont pas été utiles.\n\nLe premier est de regarder les commentaires sous une vidéo publiée sur les réseaux sociaux pour voir si certaines personnes en connaissent l'origine. Nous avons donc épluché les commentaires sous cette publication Facebook mais n'avons observé aucun élément permettant de retrouver l'origine de la vidéo.\n\nLe second est de faire une recherche d'images inversées, via l'extension InVID (voici le lien pour l'ajouter sur Chrome et Firefox). Google ne reconnaît pas cette vidéo, tandis que le moteur de recherche russe Yandex, tout en connaissant la vidéo, renvoyait vers de nombreux liens inutiles.\n\nNous avons donc procédé avec une troisième technique : copier/coller dans un moteur de recherche la légende accompagnant la vidéo à laquelle nous nous intéressons, dans l'espoir de retrouver d'autres comptes l'ayant déjà publiée mais avec des commentaires plus intéressants.\n\nEn réponse à ce message sur Twitter, qui rediffusait la vidéo avec exactement la même légende, plusieurs personnes ont avancé en commentaire des explications possibles sur l'origine de cette vidéo.\n\nCes commentaires nous ont orienté sur la piste de Serge Menga.\n\nSerge Menga est un Allemand d'origine congolaise de 42 ans arrivé en Allemagne à l'âge de 11 ans. Il s'est essayé à une carrière de DJ et de chauffeur de poids lourd et il vit dans l'ancien bassin minier de la Ruhr, à Essen.\n\nIl s'est fait connaître après les agressions sexuelles de dizaines de femmes lors de la nuit de la Saint Sylvestre 2015 à Cologne, attribuées pour l'essentiel à de jeunes demandeurs d'asile et qui avaient choqué le pays. Il avait alors posté sur Facebook une vidéo enjoignant les étrangers agressant des femmes à \"faire leurs valises et à rentrer à la maison là où on bombarde et où on maltraite\". La vidéo était devenue virale, visionnée par des millions d'internautes.\n\nSerge Menga s'est présenté comme candidat sans étiquette lors des élections régionales en Rhénanie du Nord-Westphalie en 2017 puis quelques mois plus tard comme candidat au Bundestag. Il a recueilli aux deux scrutins moins de 1% des voix.\n\nIl a participé à des manifestations de l'extrême droite et a voulu devenir membre de l'AfD (extrême droite). Dans un entretien au journal régional WAZ du 27 juillet 2016, celui qui est qualifié de \"star de Facebook\" disait de l'AfD: \"Ils n'ont pas voulu de moi en tant que membre\" car \"je serais un aventurier à qui on ne peut pas faire confiance\".\n\nUn élu local de l'AfD, interrogé par le même journal, s'était dit surpris, expliquant juste qu'avant chaque adhésion il examinait en détail qui voulait devenir membre de leur parti. Celui qui a aussi été membre pendant six mois de la CDU d'Angela Merkel a ensuite retiré sa demande d'adhésion.\n\nSerge Menga a publié originellement cette vidéo sur sa page Facebook \"Serge Menga Klartext\" (\"Parlons clairement\") en mai 2017. Sur cette seule page, elle a été vue plus de 350.000 fois, bien plus que la moyenne habituelle de ses publications, tournant autour de quelques milliers de vues avec quelques pics.\n\nLe lendemain, Serge Menga a déclaré avoir reçu des menaces de mort et a publié une nouvelle vidéo sur son compte Facebook affirmant qu'il s'agissait d'une provocation de sa part et qu'il était facile de le comprendre en lisant l'avertissement précédant la fameuse vidéo : \"Dédié aux policiers désespérés et qui se sentent abandonnés, aux citoyens allemands, aux migrants, aux vrais réfugiés et immigrés!\".\n\nIl explique alors ainsi sa démarche :\n\n\"Le fait est qu'une grande partie des gens qui ont été accueillis ici ne sont pas entrés dans le pays avec de bonnes intentions\", affirmait-il aussi, critiquant à nouveau avec véhémence la politique migratoire de l'Allemagne.", "lang": "fr"}