{"title": "FACT CHECK: Did White Claw Hard Seltzer Tweet #Bluelivesmatter?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-08T18:24:46.000Z", "vclaim_id": "vclaim-id-49447", "url": "http://checkyourfact.com/2020/07/08/fact-check-white-claw-hard-seltzer-tweet-bluelivesmatter/", "vclaim": "An image shared on Facebook claims to show a tweet, purportedly from the hard seltzer brand White Claw, that reads, “Remembering the first responders that make this country great. #bluelivesmatter.”\n\nThe tweet appears to have been fabricated. The hard seltzer brand has refuted the claim.\n\nPosts appearing to show the screen grab of a Sept. 11, 2018 tweet from White Claw’s official Twitter account using #bluelivesmatter resurfaced amid Black Lives Matter protests across the country. The Blue Lives Matter movement, which advocates for police and other law enforcement officers, started in response to the Black Lives Matter movement, according to NPR.\n\nThe alleged tweet, seemingly in remembrance of the Sept. 11, 2001 terrorist attacks, reads, “Remembering the first responders that make this country great. #bluelivesmatter.” (RELATED: Do Donations Made Through A Link On The Black Lives Matter Website Go Directly To Democratic Candidates?)\n\nBut it appears to be fabricated. There is no record of the hard seltzer brand using #bluelivesmatter on Twitter or its other social media pages. In fact, White Claw addressed the alleged tweet in a reply to a Twitter user’s inquiry about it in August 2019.\n\n“Thanks for reaching out,” White Claw tweeted in a reply. “We saw this fake tweet, and assure you that it is completely fabricated.”\n\nWhite Claw has also publicly expressed support for the Black Lives Matter movement on its Instagram account, further adding to the post’s dubiousness.\n\n“Today, and every day, we stand for justice and equality,” the brand wrote in a June 3 post. “We are donating to the NAACP, to support their crucial work to bring justice, healing and freedom to Black communities. Together we will support action to create change. #BlackLivesMatter @NAACP.”", "lang": "en"}