{"title": "Non, la mairie de Nice n'a pas \"coupé tous les points d'eau de la ville\" pour empêcher les SDF de boire", "subtitle": "Une publication Facebook du 24 juin partagée plus de 3.000 fois accuse le maire de Nice d'avoir coupé \"tous les points d'eau de la ville\" pour empêcher les SDF d'y boire. Faux, selon la mairie -- qui affirme que \"130 points d'eau\" sont disponibles dans la ville -- et la Ligue des droits de l'Homme de Nice. En revanche, en juillet 2018, la fermeture d'une fontaine utilisée par", "author": "factuel.afp.com", "date": "2019-06-26T17:06:15+02:00", "vclaim_id": "vclaim-id-23250", "url": "https://factuel.afp.com/non-la-mairie-de-nice-na-pas-coupe-tous-les-points-deau-de-la-ville-pour-empecher-les-sdf-de-boire", "vclaim": "Non, la mairie de Nice n'a pas \"coupé tous les points d'eau de la ville\" pour empêcher les SDF de boire\n\nUne publication Facebook du 24 juin partagée plus de 3.000 fois accuse le maire de Nice d'avoir coupé \"tous les points d'eau de la ville\" pour empêcher les SDF d'y boire. Faux, selon la mairie -- qui affirme que \"130 points d'eau\" sont disponibles dans la ville -- et la Ligue des droits de l'Homme de Nice. En revanche, en juillet 2018, la fermeture d'une fontaine utilisée par des SDF avait provoqué une polémique.\n\n\"Le maire de Nice coupe tous les points d'eau de la ville afin que les sdf ne boivent pas cette eau quelle honte !!!\", s'insurge l'auteur du post Facebook, publié sur la page \"Au Nom De La Liberté D'expression.FR\".\n\n\"C'est de la mise en danger d'autrui\"!, réagit un internaute. \"Des monstres habillés en Prada...\", commente un autre.\n\nDes internautes questionnent toutefois la véracité de cette publication, affirmant qu'il s'agit d'un \"fake\".\n\n\"C'est un mensonge ignoble! Il y a 130 points d'eau dans la ville\" et \"le maire n'a jamais donné de consigne pour fermer de fontaine à qui que ce soit\", a réagi Anthony Borré, directeur de cabinet du maire de Nice Christian Estrosi (LR), affirmant que l'édile \"a créé des fontaines à eau plate et gazeuse\" ces dernières années.\n\nLa mairie envisage toutefois bien de clôturer le parvis de l'église du Vœu, où se situe un bassin d'eau non potable, \"en raison des nuisances provoquées par des personnes qui y stagnent, bandes de jeunes, SDF, migrants\", à la demande d'une association de paroissiens et du comité de quartier, a précisé M. Borré à l'AFP.\n\nHenri Busquet, président de l'antenne niçoise de la Ligue des Droits de l'Homme, affirme également n'avoir \"constaté ou été informé d'aucune coupure\" de points d'eau.\n\n\"L'an dernier, le maire a fait couper l'eau d'une fontaine, ça a fait suffisamment scandale pour qu'il décide d'en rouvrir une le mois suivant\", rappelle-t-il.\n\nEn juillet 2018, des associations avaient dénoncé la fermeture par la mairie de Nice d'une fontaine utilisée par des SDF.\n\nCertains commerçants de la place du Pin, en plein centre-ville, soutenaient alors la fermeture de cette fontaine, évoquant des SDF posant \"un souci de sécurité\" et redoutant que \"la vision de SDF (puisse) faire diminuer la clientèle\", comme l'expliquait cette dépêche AFP.\n\n\"La Ville de Nice réfute catégoriquement l'accusation d'avoir fermé la fontaine de la place du Pin pour éloigner les personnes sans domicile stable et dénonce une polémique indigne qui n'a pas lieu d'être\", avait alors réagi la mairie dans un communiqué.\n\nLa municipalité avait finalement installé une nouvelle fontaine sur cette même place le 8 août 2018.", "lang": "fr"}