{"title": "Covid-19 may not be a “high consequence infectious disease”, but it is a real emergency", "subtitle": "The new coronavirus can cause many thousands of deaths even though Covid-19 is no longer considered a “high consequence infectious disease”.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-44129", "url": "https://fullfact.org/health/coronavirus-hcid/", "vclaim": "Covid-19 may not be a “high consequence infectious disease”, but it is a real emergency\n\nSeveral Facebook posts have shared a screenshot from a UK government website, which says that Covid-19 is no longer considered a “high consequence infectious diseases” [sic]. Some readers have also asked us whether this is true.\n\nDespite the misprinted “s”, which might typically be a red flag indicating a fake website, this screenshot does come from the UK government (although the typo has since been corrected). It is also true that Public Health England no longer considers Covid-19 a high consequence infectious disease (HCID).\n\nSome Facebook comments say that if Covid-19 is not considered a high consequence infectious disease (HCID) then the current lockdown is based on a “hoax”. This is a misunderstanding of what the HCID label means.\n\nWhat is an HCID?\n\nCovid-19 was first classified as an HCID in the UK on 16 January 2020, when it was still known as the “Wuhan novel coronavirus”. HCIDs are serious diseases that sometimes arrive in the UK from other countries, and have the potential to spread domestically. As a result, the NHS and other European health services have made plans to identify and respond to them.\n\nAccording to the UK government’s definition, an HCID has several features. Among them are the fact that it “typically has a high case-fatality rate” and is “often difficult to recognise and detect rapidly”. There are currently 16 diseases listed as HCIDs, including Ebola, SARS, MERS, monkeypox, plague and four severe strains of bird flu.\n\nThe case fatality rate for these diseases—meaning the proportion of confirmed cases who then die—is high. For Ebola it is about 50%, SARS about 15%, and monkeypox up to 11%. Even a small outbreak of these diseases could potentially kill many people.\n\nFor example, if roughly half the population (out of 66 million in the UK) caught a disease with a 1% case fatality rate, it would result in 300,000 deaths. For comparison, 616,014 deaths were recorded across the UK in 2018 from all causes.\n\nWhy was Covid-19 declassified as an HCID?\n\nExplaining why Covid-19 is no longer an HCID, the UK government says: “Now that more is known about COVID-19, the public health bodies in the UK have reviewed the most up to date information about COVID-19 against the UK HCID criteria. They have determined that several features have now changed; in particular, more information is available about mortality rates (low overall), and there is now greater clinical awareness and a specific and sensitive laboratory test, the availability of which continues to increase.”\n\nThe note says that the Advisory Committee on Dangerous Pathogens, a group of independent experts that advises the government, also believed that “COVID-19 should no longer be classified as an HCID”.\n\nThis does not mean the current Covid-19 outbreak is not a serious public health emergency, however. Even though the risk of dying from the disease is low for most people, it has been shown that the disease can spread quickly to a large number of people, and therefore cause a large number of deaths in total.\n\nIn January 2020, when Covid-19 was a very new disease, it was not known what proportion of the people who caught it would die.\n\nAt the time, it was possible that Covid-19 might have proven to be a disease with a high case fatality rate, like the other HCIDs. This was when Covid-19 (or the “Wuhan novel coronavirus”) was added to the HCID list.\n\nCovid-19 is still a new disease, but a great deal was learned about it between January and March. The case fatality rate remains a matter of debate among scientists, and will vary in different places, according to the quality of care available, the underlying health of the population, and many other factors.\n\nHowever, several estimates in March put the rate a little above 1%, based on data from mainland China and from the Diamond Princess cruise ship. It is important to remember that this represents only the proportion of confirmed cases which result in the patient dying. If there are many unconfirmed Covid-19 deaths the proportion will be higher. If there are many unconfirmed Covid-19 cases, the proportion will be lower.\n\nIn any event, Covid-19 does now appear to have a much lower case fatality rate than the other diseases on the HCID list. It is also now much easier to identify, with greater testing capacity than there was in January.", "lang": "en"}