{"title": "PT não acionou Justiça para impedir Bolsonaro de combater seca no Nordeste", "subtitle": "Um texto que surgiu no Twitter e se espalhou por redes sociais afirma que o Partido dos Trabalhadores (PT) havia entrado com uma liminar na Justiça pedindo a anulação do projeto de dessalinização que o presidente Jair Bolsonaro (P", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-27778", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/02/11/pt-bolsonaro-combate-seca-nordeste.htm", "vclaim": "Um texto que surgiu no Twitter e se espalhou por redes sociais afirma que o Partido dos Trabalhadores (PT) havia entrado com uma liminar na Justiça pedindo a anulação do projeto de dessalinização que o presidente Jair Bolsonaro (PSL) quer implantar para combater a seca no Nordeste. O texto inicial continha a seguinte frase, que teria sido dita pela presidenta do PT, Gleisi Hoffmann:\n\nA seca no Nordeste é cultural, quase um patrimônio, e não deve ser destruída.\n\nEm outras publicações, uma fala similar foi atribuída a um advogado do partido. Umas das primeiras divulgações aconteceu em um perfil (hoje suspenso pelo Twitter) chamado \"Mônica Bengamo\" (@monicaberganho), que fazia referência ao nome da colunista da Folha de S.Paulo Mônica Bergamo e dizia publicar notícias inventadas como forma de sátira.\n\nO Partido dos Trabalhadores negou que tenha entrado com liminar para impedir o projeto de dessalinização que Bolsonaro quer implantar na região Nordeste com tecnologia importada de Israel. \"Isso é mentira, totalmente fake, não caiam nessa! Nunca falei isso isso pra Mônica Bergamo ou para qualquer outra pessoa\", afirmou Gleisi, em suas redes sociais.\n\nA jornalista Mônica Bergamo postou em sua conta oficial no Twitter: \"ALERTA: Páginas c. minha foto, nome e marca quase idêntica à da Folha têm sido criadas, retiradas do ar pelo Twitter e recriadas de novo. Tentam usar a credibilidade de nosso trabalho jornalístico p enganar as pessoas. Dizem ser paródia qdo na verdade disseminam infos falsas\".", "lang": "pt"}