{"title": "2018 foi o ano em que mais enfermeiros portugueses emigraram desde 2004?", "subtitle": "\"Segundo o 'Expresso', 2018 foi o ano em que mais enfermeiros emigraram, só encontrando paralelo com 2004. A culpa é do Pedro Passos Coelho?\" Esta mensagem está a circular nas redes sociais, baseando-se supostamente num artigo do jornal \"Expresso\". Os números invocados estão corretos? É mesmo verdade que não emigravam tantos enfermeiros portugueses há mais de uma década?", "author": "poligrafo.sapo.pt", "date": "2019-03-14T08:44:16Z", "vclaim_id": "vclaim-id-29287", "url": "https://poligrafo.sapo.pt/fact-check/2018-foi-o-ano-em-que-mais-enfermeiros-portugueses-emigraram-desde-2004", "vclaim": "É uma publicação rudimentar, apenas uma mensagem digitalizada sobre um fundo colorido, mas está a ser difundida e comentada por centenas de pessoas nas redes sociais. Baseia-se supostamente num artigo do jornal \"Expresso\" e culmina com uma pergunta: \"Segundo o 'Expresso', 2018 foi o ano em que mais enfermeiros emigraram, só encontrando paralelo com 2004. A culpa é do Pedro Passos Coelho?\" Vários leitores do Polígrafo solicitaram uma verificação de factos.\n\nO artigo do jornal \"Expresso\" existe mesmo, tendo sido publicado na edição de 11 de março de 2019 e com o seguinte título: \"Emigração de enfermeiros duplica\". De acordo com essa notícia, \"a Ordem dos Enfermeiros emitiu no ano passado 2736 declarações para o exercício da profissão fora de Portugal. O número é mais do dobro do registado em 2017 e revela um novo mercado: o Médio Oriente\".\n\n\"São cada vez mais os profissionais de enfermagem com planos para exercer no estrangeiro. No ano passado [2018], a Ordem dos Enfermeiros emitiu 2736 declarações para atestar a formação, praticamente todas para emigração, mais do dobro dos 1286 documentos registados em 2017. A estatística revela ainda que é preciso recuar até 2014 para encontrar um número tão elevado de enfermeiros com intenção de emigrar. Nos últimos oito anos, quando a saída de enfermeiros começou visivelmente a aumentar, 2018 foi o terceiro ano com mais profissionais a querer sair. No topo estão 2014, com 2850 declarações registadas, e 2012, com 2814\", indica o artigo.\n\nOu seja, 2018 foi o ano em que mais enfermeiros portugueses emigraram (ou manifestaram a intenção de o fazer, pedindo declarações nesse sentido à Ordem dos Enfermeiros, ressalve-se) desde 2014, e não 2004, como sublinha (erradamente) a publicação em análise. Essa troca de datas não terá sido fortuita, possibilitando lançar o argumento da pergunta final: \"A culpa é do Pedro Passos Coelho?\" Ou seja, se já não emigravam tantos enfermeiros desde 2004, como em 2018, que \"culpa\" ou responsabilidade pode ser atribuída ao anterior primeiro-ministro, Passos Coelho, que governou entre 2011 e 2015?\n\nOra, os dados compilados pela Ordem dos Enfermeiros indicam que foi em 2014 que mais enfermeiros portugueses manifestaram a intenção de emigrar, com 2850 declarações registadas. O segundo ano com mais pedidos foi o de 2012, com 2814 declarações registadas. O ano de 2018, com o atual Governo de António Costa em funções, surge na terceira posição, com 2736 declarações registadas. Em suma, a publicação em análise é falsa e gera desinformação.\n\n\"Os elementos da Ordem explicam que a Inglaterra e a Suíça mantêm-se como os destinos mais procurados, no entanto, há 'um novo mercado a emergir: os Emirados Árabes Unidos'. O vencimento é o principal atrativo, capaz de superar a distância e as diferenças culturais face aos países europeus, ainda os mais preferidos pelos enfermeiros portugueses. E de todos os destinos na Europa, a Inglaterra é o líder. A facilidade de acesso, o idioma, o salário e o reconhecimento da enfermagem portuguesa continuam a conquistar centenas de enfermeiros, especialmente os mais jovens. A estimativa da Ordem é de 5 mil enfermeiros portugueses em funções em Inglaterra, a grande maioria em unidades na área de Londres\", salienta o artigo verdadeiro que deu origem a uma publicação manipulada e falsa.", "lang": "pt"}