{"title": "Local Dispute in Siliguri Falsely Blamed on ‘Muslim Immigrants’", "subtitle": "Fact Check: Video of a woman alleging that her neighbours vandalised her house is being shared massively on social media along with the claim that a family in Bihar was attacked by illegal ‘Muslim’ immigrants from Bangladesh in West Bengal.", "author": "www.thequint.com", "date": "2020-05-19T19:16:40+05:30", "vclaim_id": "vclaim-id-56841", "url": "https://www.thequint.com/news/webqoof/muslim-bangladeshi-immigrants-attacked-bihari-family-in-west-bengal-fake-news", "vclaim": "A simple look at the video raises some red flags regarding the claim. As opposed to the viral claim, nowhere in the video is the woman suggesting involvement of \"Bangladeshi Muslim immigrants.\"\n\nShe says,\"Police took my younger brother away without any reason. We tried asking them what his fault was but they took him away. We are treated very badly here. This is because our father is no more and we have no guardian as my mother is a cancer patient. We don't engage in fights. People try to boss us around. Today they've completely vandalised our house. They were beating us in front of the police and nobody did anything. Please help us! I don't know what to do. They hit my mother as well. She is bleeding and we can't take her to a doctor as we are not being allowed to step out of our house. When we try to go out they hit us. Nobody is coming for our help. They are saying don't let these Biharis stay here. We won't let Biharis stay here. We've purchased land here with our own money. Is it not our right to stay in West Bengal only because we are Biharis?\"\n\nWhile the video does raise an issue of regionalism, it does not identify the attackers as Muslim Bangladeshi immigrants.\n\nWe found out more details about the incident from the Facebook page of Siliguri Police Commissionerate which said that the viral video was posted by one Anuradha Pandey who alleged that her neighbours heckled her family members and vandalised her house. Police further confirmed that a case has been filed against Abhijat Mishra for giving the incident a communal colour.", "lang": "en"}