{"title": "Will a hard Brexit cost £100 billion?", "subtitle": "The most recent figures can’t tell us how much of an impact Brexit has had on the Office for Budget Responsibility's forecast for public sector debt.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21690", "url": "https://fullfact.org/economy/will-hard-brexit-cost-100-billion/", "vclaim": "In March 2016, before the EU referendum, the Office for Budget Responsibility (OBR) forecast that public sector net debt would be £1.74 trillion in 2020/21. In March this year the forecast said that public sector debt in that year would be £1.90 trillion. This difference—£164 billion—is what Mr Farron was referring to.\n\nBut the OBR told us that these figures don’t tell us what the impact of Brexit (hard or otherwise) has been on the forecast for public sector debt.\n\nLots of factors affect how the OBR makes its forecast, from policy decisions to new information being available. The OBR said that the further away from the referendum we get, the harder it is to single out the impact of Brexit on the figures.\n\nBut the OBR was able to do this in November, just five months after the referendum. The forecast back then said that the referendum and its outcome would mean a £15.2 billion increase in borrowing by 2020/21. This is as much as we can say has been added to the debt directly as a result of the Brexit vote.\n\nThe OBR hasn’t been basing its forecasts on the assumption of any particular type of Brexit, saying that:\n\n“given the uncertainty regarding how the Government will respond to the choices and tradeoffs with which it will be confronted in the negotiations, there is no meaningful basis for predicting the precise end-point of the negotiations as a basis for our forecast. There is also considerable uncertainty about the economic and fiscal implications of different outcomes, even if they were predictable.”\n\nThe OBR is an independent watchdog, so these figures were not from the government as such, as Mr Farron said.\n\nAs for the size of any one-off payment to the EU once Brexit is negotiated, we don’t know how big this might be.\n\nExperts and media reports have suggested that the size of the bill could be anything from €20 to €70 billion (or around £17 billion to £61 billion). Other experts have also cast doubt on whether we would have to pay the full amount to the EU anyway. We aren’t able to verify this one way or the other.", "lang": "en"}