{"title": "No se puede hackear un móvil si se devuelve la llamada a un teléfono extranjero, es un bulo", "subtitle": "En una cadena viral de Whatsapp se avisa de que si te llaman un teléfono que comience por +371, +375, +381, pueden entrar en tu teléfono. No es cierto y la Guardia Civil no ha alertado de ello.", "author": "www.newtral.es", "date": "03 septiembre 2020", "vclaim_id": "vclaim-id-79356", "url": "https://www.newtral.es/bulo-hackear-movil-llamada-telefono-extranjero/20200903/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de Whatsapp por una cadena que se comparte a través de las redes sociales en la que supuestamente, la Guardia Civil avisa de que si recibimos una llamada que empiece por +371 +375 +381 podríamos ser víctimas del hackeo de nuestro teléfono móvil: “Estos tipos solo suenan una vez y cuelgan. Si devuelve la llamada, pueden copiar su lista de contactos en 3 segundos y si tiene los datos de un banco o tarjeta de crédito en su teléfono”.\n\nEn el mensaje también se añade que si presionamos “# 90 o # 09 cuando lo solicite cualquier persona que llame” podrían acceder a nuestra tarjeta SIM. Es FALSO, ni la Guardia Civil ha alertado de esta presunta estafa ni los hackers podrían acceder a nuestro terminal con esta técnica. Te contamos por qué.\n\nLa Guardia Civil no ha enviado la alerta En primer lugar nos hemos puesto en contacto con el gabinete de comunicación de la Guardia Civil y nos confirman que este mensaje “no ha sido difundido a través de ningún canal de la Guardia Civil”. Además nos aseguran que por el momento “no tienen constancia de que se haya producido ninguna denuncia en referencia a los hechos que se exponen en el mensaje”.\n\n¿Se puede hackear un móvil a través de una llamada? Para abordar esta cuestión, hemos contactado con el Instituto Nacional de Ciberseguridad (Incibe) y su respuesta ha sido clara: “con una llamada no podrían tener acceso a nuestros contactos o datos bancarios”. Incibe nos asegura que no han recibido ninguna consulta al respecto y que aparentemente estamos ante un bulo viralizado en varias ocasiones desde 2018. También nos afirman que no son conscientes de que sea posible, ni han encontrado nada al respecto, en cuanto a acceder a nuestra tarjeta SIM a través de una combinación del teclado. Por otro lado, nos alertan de que el peligro de recibir una llamada desconocida está en el coste de la llamada en sí “más especialmente porque se trataría de tarificaciones al extranjero”, y en los datos que nosotros mismos les podamos proporcionar a los estafadores. Tanto la Policía Nacional como la Guardia Civil han alertado en sus redes sociales sobre este tipo de prácticas, conocidas como “Vishing”, es decir, la suma de ‘voice’ + “phishing” referido a la estafa combinada entre una llamada telefónica fraudulenta con información previamente obtenida de internet. 🧐Ya sabes identificar un #phishing pero recuerda que también pueden tratar de obtener tus datos ilícitamente por llamadas 📞 de voz #vishing o por sms #smishing 📲#NoPiques pic.twitter.com/qZH5DeMmYp — Policía Nacional (@policia) January 9, 2020\n\nEl Instituto Nacional de Ciberseguridad nos explica que con este tipo de técnicas de ingeniería social, los estafadores intentan solicitar al usuario nuestra información personal durante la llamada con algún tipo de pretexto. Por último, nos ha proporcionado esta pequeña guía de la Oficina de Seguridad del Internauta para evitar caer en la trampa de estos fraudes.", "lang": "es"}