{"title": "Esta “moneda extraterrestre” en realidad es un fotomontaje", "subtitle": "“Egipto: Encuentran una moneda extraterrestre”, es el título de publicaciones que circulan en redes sociales al menos desde septiembre de 2016 y que fueron compartidas más de 100.000 veces. A modo de prueba se incluye una foto de la supuesta pieza, con la figura de un alienígena en el centro. Pero es falso, la imagen es un montaje hecho a partir de una moneda que data del", "author": "factual.afp.com", "date": "2020-02-04T20:29:07+01:00", "vclaim_id": "vclaim-id-44806", "url": "https://factual.afp.com/esta-moneda-extraterrestre-en-realidad-es-un-fotomontaje", "vclaim": "Esta “moneda extraterrestre” en realidad es un fotomontaje\n\n”, es el título de publicaciones que circulan en redes sociales al menos desde septiembre de 2016 y que fueron compartidas más de 100.000 veces. A modo de prueba se incluye una foto de la supuesta pieza, con la figura de un alienígena en el centro. Pero es falso, la imagen es un montaje hecho a partir de una moneda que data del Imperio Romano.\n\nLas publicaciones circulan en Facebook (1 y 2), en Twitter, en YouTube, en Instagram. También en sitios web (1 y 2) que, según estadísticas de la herramienta Crowdtangle, fueron compartidos más de 84.000 veces en redes sociales. Este contenido también llegó al WhatsApp de AFP Factual.\n\nFotografías de la supuesta moneda también fueron publicadas por el medio británico The Sun, que cita como fuente al sitio Mysterious Earth. Este, a su vez, cita una publicación del 26 de septiembre de 2016. Allí se incluye un video de la misma imagen, publicado un día antes, titulado (en su traducción al español): “Moneda misteriosa de origen desconocido”.\n\n“Lo dejo a su criterio, saquen sus propias conclusiones. Un grupo de personas que trabajaron en la renovación de una casa en el sur de Egipto encontraron varias monedas muy raras”, se lee en la descripción en YouTube.\n\nEn los comentarios, sin embargo, muchos usuarios denuncian que se trata de un montaje. Uno de ellos asegura que la inscripción que se ve en la moneda está escrita en griego. “Era un antiguo rey griego de Marte”, escribe a modo de broma. El usuario además transcribe la inscripción: “ΕΥΘ?ΝΙΕΩΝ ΑΝΔΡΙΑΝΩΝ”.\n\nEsos caracteres efectivamente son automáticamente identificados por la herramienta Google Translate como griego, que la traduce como “futuros hombres”.\n\nOtro usuario, en tanto, asegura que la inscripción, en griego, lee “BIΘΥΝΙΕΩΝ ΑΔΡΙΑΝΩΝ”, “baños de Adriano”, y que la moneda original fue acuñada por este emperador romano (117-138 dC). “La moneda original presentaba la imagen de su amante, Antínoo. La moneda falsa fue generada con computadora a partir de la verdadera”, comentó al incluir un enlace a un sitio web que cuenta con una foto de la pieza original.\n\nEn esa web, citan como fuente otro portal, en donde la imagen de la moneda original se encuentra incluida en una galería de fotos sobre varias piezas con la figura de Antínoo.\n\nAdemás, mencionan a un usuario denominado Kryptomaniacle como el autor del montaje. Una nueva búsqueda en Google, de los términos “Kryptomaniacle+alien+coin” (extraterrestre+moneda) permitió dar con una publicación, en la que detallan que el montaje fue realizado por este usuario con el programa de tratamiento de imágenes Photoshop el 6 de abril de 2011 para participar de un concurso.\n\nPor su parte, la imagen original está archivada en Wikipedia desde octubre de 2006 bajo el título: “Retrato de Antínoo, usando la clámide [prenda de vestir griega]. Medallón de plata de Bithynium-Claudiopolis en Bitinia, durante el reinado de Adriano (117-138 dC)”.\n\nLa ciudad de Bithynium o Claudiopolis bajo el Imperio Romano corresponde a la actual urbe turca de Bolu. Allí nació Antínoo, amante del emperador Adriano.\n\nEn conclusión, la supuesta moneda con una figura extraterrestre en realidad es un fotomontaje hecho para un concurso de Photoshop, a partir de un medallón que data del siglo I d.C.", "lang": "es"}