{"title": "The photo has circulated online since 2018 in reports about a detention facility in the Dominican Republic", "subtitle": "A photo has been shared thousands of time on Facebook alongside a claim that is shows a crowded detention center in Assam, a state in northeast India where there have been street protests over new government legislation on citizenship. The claim is false; the photo has circulated online since 2018 in reports about a detention facility in the Dominican Republic.", "author": "factcheck.afp.com", "date": "2019-12-19T06:35:16+01:00", "vclaim_id": "vclaim-id-33941", "url": "https://factcheck.afp.com/photo-has-circulated-online-2018-reports-about-detention-facility-dominican-republic", "vclaim": "The photo has circulated online since 2018 in reports about a detention facility in the Dominican Republic\n\nA photo has been shared thousands of time on Facebook alongside a claim that is shows a crowded detention center in Assam, a state in northeast India where there have been street protests over new government legislation on citizenship. The claim is false; the photo has circulated online since 2018 in reports about a detention facility in the Dominican Republic.\n\nThe photo was posted on Facebook here on December 13. It has since been shared over 6,400 times.\n\nThe photo, which shows a room crowded with people laying on the floor and in hammocks, was published alongside an English-language caption saying: “Detention camp (assam)”.\n\nSix people have died in violent protests in Assam against a new citizenship law with authorities using internet bans and curfews in a bid to quell unrest, according to this AFP report on the situation.\n\nBelow is a screenshot of the post:\n\nThe same image and claim have circulated widely on Facebook, for example here and here, and on WhatsApp.\n\nBut the claim is false; the photo has circulated online since 2018 in reports about a detention facility in the Domincan Republic.\n\nA reverse image search found a cropped section of the photo was published here on May 11, 2018 in El Tiempo, a regional news outlet in the Dominican Republic.\n\nThe article’s headline, translated to English, reads: “Like chickens in cages: This image shows the reality that awaits criminals.”\n\nAccording to El Tiempo, the photo shows inmates at La Romana, a detention facility in the eponymous city in southeastern Dominican Republic.\n\nBelow is a screenshot comparison of a cropped section of the misleading post (L) and the report by El Tiempo (R):\n\nLa Romana detention facility is reportedly inside the city’s courthouse and has long been criticized for overcrowding, El Tiempo reported here in 2017.\n\nThe same photo was used in this Facebook post by LosMocanos.com, a media site based in the Dominican Republic, on April 8, 2018.\n\nThe Spanish-language caption translates to English as: “La Romana detention facility for a maximum of 30 prisoners currently has 114, located in the courthouse of that city.”\n\nIt was also published here by Facebook user Porfirio Guerrero, who describes himself as a journalist based in the Dominican Republic.\n\nThe post’s caption translates to English as: “Look how the prisoners of the La Romana detention facility are. This is inhuman gentlemen!!”\n\nIn India's Assam there were fears that a new citizenship registry introduced early this year would result in migrants being incarcerated in detention camps, AFP reported here.", "lang": "en"}