{"title": "Lozano: “En los últimos seis meses se destruyeron 328 mil puestos de trabajo”", "subtitle": "<p><img class=\" size-full wp-image-3176\" src=\"http://new.chequeado.com/wp-content/uploads/2012/07/puestos-trabajo.jpg\" width=\"490\" height=\"220\" /><br /> <b", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6780", "url": "https://chequeado.com/ultimas-noticias/lozano-en-los-ultimos-seis-meses-se-destruyeron-328-mil-puestos-de-trabajo/", "vclaim": "El diputado nacional Claudio Lozano en una reunión del Frente Amplio Progresista (FAP) que “en los últimos seis meses se destruyeron 328 mil puestos de trabajo”. El dato proviene del , elaborado por el Instituto de Pensamiento y Políticas Públicas (IPyPP) y coincide con las estadísticas oficiales.\n\nEl informe se basa en la Encuesta Permanente de Hogares (EPH), realizada trimestralmente por el INDEC y las Direcciones Provinciales de Estadísticas (DPE). La EPH recaba sus datos de 31 aglomerados urbanos, y muestra una caída de 218 mil ocupados, en el último semestre. Como la encuesta sólo representa al 70% de la población urbana, el estudio extiende las proporciones al total de esta población, un mecanismo válido para Javier Lindenboim, director del CEPED e investigador del CONICET.\n\n“La mayoría de los indicadores muestran un estancamiento, por lo que no es sorprendente que se vea reflejado en el mercado de trabajo”, observó Lindenboim. “Desde 2002 a 2006 la ocupación presenta un fuerte aumento que se va desacelerando hasta llegar a su piso en 2009, durante la crisis. En 2010 comienza una leve recuperación que termina en el último trimestre de 2011, donde se observa un estancamiento”, agregó.\n\nAunque todos los años , en este caso la caída es la más fuerte de por lo menos los últimos seis años.\n\nEl informe muestra que entre el cuarto trimestre de 2011 y el primer trimestre de 2012 hubo un descenso del 1,6% en el total de ocupados. Esto alcanza a unas 222 mil personas. Esta caída del empleo se suma a la registrada en el trimestre anterior, con 106 mil personas ocupadas menos. Entre ambos trimestres se da un descenso de 2,49%, que representa la cifra a la que alude Lozano en su cita. La baja “retrotrae la tasa de empleo a niveles del año 2010”, como indica el estudio.\n\nEn la comparación interanual, en cambio, la tasa se mantiene relativamente estable, con un descenso del 0,29%, del 42,4% del primer trimestre 2011 al mencionado 42,3% actual.\n\nFuente: Elaboración de Chequeado.com en base a EPH, INDEC.\n\nLos números presentados no sólo marcan un descenso de la población ocupada, sino también un alza en la cantidad de desempleados. Entre el cuarto trimestre de 2011 y el primero de 2012 se registra un aumento del 5,9%, lo que significa 57 mil desocupados más. De todas maneras el porcentaje (sólo superado por el trimestre precedente) desde octubre de 1992.", "lang": "es"}