{"title": "Hessen – Asylbewerber erhalten in Ausnahmefällen Führerschein mit abgelaufenen Dokumenten", "subtitle": "", "author": "correctiv.org", "date": "2018-04-11T13:05:00+00:00", "vclaim_id": "vclaim-id-10289", "url": "https://correctiv.org/faktencheck/2018/04/11/hessen-asylbewerber-erhalten-in-ausnahmefaellen-fuehrerschein-mit-abgelaufenen-dokumenten/", "vclaim": "Die Aussage der „Jungen Freiheit“ stimmt. In Ausnahmefällen werden ungültige Dokumente akzeptiert – wenn sie wegen Fristablauf ungültig sind.\n\nAm 07. Juli 2016 veröffentlichte „Junge Freiheit“ einen Artikel mit dem Titel: „Asylbewerber erhalten Führerschein trotz ungültiger Papiere“.\n\nIn Hessen könnten Asylbewerber auch mit abgelaufenen Ausweisdokumenten eine Fahrerlaubnis beantragen. Dies ginge aus der Antwort des hessischen Verkehrsministers Tarek Al-Wazir (Grüne) auf eine Kleine Anfrage des Abgeordneten Turgut Yüksel (SPD) hervor.\n\nDie Aussage von „Junge Freiheit“ stimmt – tatsächlich kann man diese Information in der Antwort auf die Kleine Anfrage des SPD-Abgeordneten nachlesen.\n\nCORRECTIV hat mit dem Hessischen Verkehrsministerium sowie der Bundesagentur für Arbeit gesprochen, um mehr über die Bestimmungen zum Führerscheinerwerb von Asylbewerbern zu erfahren.\n\nDer Führerschein sei „häufig eine wichtige Voraussetzung für die Teilhabe am gesellschaftlichen Leben“, schrieb der hessische Verkehrsminister Al-Wazir in der Antwort auf die Kleine Anfrage. „Der Besitz des Führerscheins ermöglicht vielfach überhaupt erst die Ausübung einer Berufstätigkeit.“ Deshalb solle eine Person nicht dauerhaft vom Fahrerlaubniserwerb ausgeschlossen sein.\n\nFinanzielle Förderung für einen Führerschein können anerkannte Asylbewerber dann bekommen, wenn ihnen eine Arbeitsstelle in Aussicht steht, für die ein Führerschein notwendig ist. Dies teilte uns die Arbeitsagentur mit. Förderungen solcher Art betreffen alle arbeitslosen Leistungsbezieher, unabhängig der Staatsangehörigkeit.\n\nVor diesem Hintergrund überarbeitete das Hessische Verkehrsministerium Bestimmungen zum Umgang mit Dokumenten, um sich an „aktuelle Bedürfnisse anzupassen“. Diese gelten seit Juli 2015.\n\nUm eine Fahrerlaubnis zu beantragen, müssen anerkannte Asylbewerber ihre Identität nachweisen. Das Hessische Verkehrsministerium hält dafür folgende Dokumente für geeignet: Den Personalausweis sowie vergleichbare nationale Identitätspapiere, den Reisepass, die Geburtsurkunde, Passersatzpapiere sowie Aufenthaltsbescheinigungen.\n\nDie Dokumente müssen grundsätzlich gültig sein. Der Pressesprecher des Hessischen Verkehrsministeriums teilte uns mit: „Ungültige Dokumente werden nur in Ausnahmefällen akzeptiert, und auch nur dann, wenn die Ungültigkeit durch Fristablauf verursacht wird. Außerdem muss in solch einem Fall eine Identifizierung auf anderem Wege zweifelsfrei möglich sein.“\n\nBei konkreten Zweifeln werden eigene Angaben des Bewerbers nicht anerkannt\n\nWenn die Personalangaben im Dokument auf den eigenen Angaben der Betroffenen beruhen, reicht das grundsätzlich als Identitätsnachweis.\n\nGibt es jedoch konkrete Anhaltspunkte dafür, dass die eigenen Angaben des Bewerbers nicht stimmen, würden solche Bescheinigungen nicht angenommen werden.\n\nZum Beispiel, weil Betroffene in der Vergangenheit unterschiedliche Angaben zu ihrer Person gemacht oder Ausweispapiere gefälscht haben.\n\nKeine Benachteiligung für deutsche Staatsangehörige\n\nCORRECTIV hat sich daraufhin gefragt: Ist es denn fair, dass Deutsche hingegen gültige Ausweispapiere brauchen, um einen Führerschein zu machen?\n\nDer Pressesprecher des Hessischen Verkehrsministeriums antwortete darauf: „Deutsche Staatsbürger sind mit Vollendung des 16. Lebensjahrs ohnehin verpflichtet, einen Personalausweis zu besitzen. Den sie auch unschwer erhalten können – eine Möglichkeit, über die Flüchtlinge aus nachvollziehbaren Gründen nicht verfügen. Es erschließt sich daher nicht, worin hier eine Benachteiligung bestehen soll.“", "lang": "de"}