{"title": "No, il M5s non ha «la firma» di 8 riforme su 10", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-28665", "url": "https://pagellapolitica.it/dichiarazioni/8208/no-il-m5s-non-ha-la-firma-di-8-riforme-su-10", "vclaim": "Nello specifico, i provvedimenti di cui si parla sono: la manovra con un deficit/Pil al 2,04 per cento, il reddito di cittadinanza, la “quota 100”, il “decreto Dignità”, il disegno di legge “Spazzacorrotti”, l’abolizione dei vitalizi, il cambio di rotta nella politiche migratorie, la legittima difesa, le riforme costituzionali e i risarcimenti per coloro che sono stati “truffati” dalle banche.\n\nLa trattativa tra il governo Conte e l’Unione europea sul rapporto deficit/Pil dell’Italia si è protratta per alcuni mesi. Questo rapporto – secondo quanto dichiarato dagli esponenti del governo a fine settembre 2018 e anche a inizio ottobre scorso – doveva essere al 2,4 per cento per tre anni (2019, 2020 e 2021).\n\nIl 21 novembre 2018, però, l’Ue ha bocciato la proposta avanzata dal governo italiano, chiedendo la presentazione di una versione “rivista” – fatto mai accaduto a livello europeo da quando sono in vigore le attuali norme sui bilanci, cioè dal 2013. Il governo ha quindi dovuto fare ulteriori concessioni e il 12 dicembre 2018 il presidente del Consiglio Giuseppe Conte ha comunicato che il rapporto deficit/Pil sarebbe stato fissato al 2,04 per cento, cifra approvata dall’Unione.\n\nQuando si parla di reddito di cittadinanza, è scontato associare questa misura al M5s, che ne ha fatto – sia in campagna elettorale che nel corso della scorsa legislatura – uno dei pilastri della propria politica sociale.\n\nIn passato, abbiamo sottolineato come la misura abbia visto, nel tempo, diversi cambiamenti. Rispetto a quanto promesso in campagna elettorale e nel Contratto di governo, la platea di beneficiari e le risorse stanziate sono state ridotte.\n\nSe il reddito di cittadinanza può essere considerata la misura chiave del M5s, “quota 100” è quanto hanno sempre promosso – e promesso – i colleghi di governo della Lega. Il programma elettorale del partito di Matteo Salvini faceva proprio di “quota 100” uno dei pilastri della riforma del sistema pensionistico per superare la precedente riforma Fornero.\n\nLa misura, contenuta nel e finanziata con la legge di Bilancio 2019, è stata concretamente introdotta con il decreto legislativo 4/2019. Grazie a “quota 100”, sarà possibile andare in pensione una volta raggiunti i 62 anni di età e i 38 anni di contributi e, quindi, in anticipo rispetto a quanto previsto con la precedente riforma Fornero.\n\nSulle modifiche alle riforme pensionistiche introdotte dal governo Monti, insomma, c’era accordo tra le due forze di governo anche prima dell’alleanza. “Quota 100” in senso stretto, però, era stata già proposta dalla Lega, mentre l’alternativa presentata dal Movimento 5 Stelle era leggermente differente e verrà nel caso introdotta a partire dal 2022-2023 se l’attuale misura risulta efficace.\n\nIl cosiddetto “decreto Dignità” è stata una delle prime misure introdotte dal governo Conte. Il decreto legge 87/2018 è stato infatti approvato lo scorso luglio, convertito in legge con alcune modifiche il 9 agosto e ha tra i primi firmatari lo stesso leader del M5s Luigi Di Maio, che è anche ministro del Lavoro e dello Sviluppo economico.\n\nLa misura ha introdotto una serie di novità in tema di lavoro: il ritorno dei voucher per alcuni settori (come, ad esempio, il turismo e l’agricoltura); l’obbligo di indicare la causale del contratto a termine che supera i dodici mesi; l’impossibilità, nella stessa azienda, per i contratti a tempo determinato di superare il 30 per cento dei contratti a tempo indeterminato; l'estensione, per il 2019 e per il 2020, del bonus del 50 per cento dei contributi per le assunzioni di dipendenti under 35.\n\nL’iter del decreto sia stato piuttosto complicato. La maggioranza, infatti, si è trovata in disaccordo sul reato di peculato e su una serie di emendamenti che riguardavano l’attività online dei partiti. Ma è lecito che sia il M5s a rivendicare il risultato.\n\nSul tema, in realtà, ci sono stati diversi interventi negli ultimi anni, anche ad opera dei precedenti governi. A partire dal 2011, grazie a una riforma introdotta dal governo Monti, deputati e senatori non maturano più un vitalizio ma la loro pensione è calcolata con il metodo contributivo. Dunque, quando parliamo di vitalizi pagati dallo Stato, facciamo riferimento solo a quelli distribuiti ad ex deputati e senatori che ne hanno maturato il diritto prima che fosse introdotta l’abolizione.\n\nIl 12 luglio 2018 la Camera ha approvato la delibera proposta dal presidente Roberto Fico che prevede il taglio dei vitalizi degli ex deputati e il ricalcolo in base al metodo contributivo. Il 16 ottobre 2018 il taglio dei vitalizi per gli ex parlamentari è stato approvato anche al Senato.\n\nRestano al momento esclusi, come riconosciuto anche dall’articolo condiviso dal , i consiglieri regionali. Con la legge di Bilancio 2019 si è stabilito che le Regioni abbiamo quattro mesi di tempo per rideterminare «la disciplina dei trattamenti previdenziali e dei vitalizi già in essere». Alcune, come la Lombardia, si sono già adeguate in anticipo.\n\nInsomma, i vitalizi per il futuro non esistevano già più e il risparmio economico del provvedimento è molto limitato (si parla di circa 80 milioni l’anno), ma è giusto riconoscere al M5s il ruolo nel realizzare questa misura simbolica.\n\nIl “decreto Sicurezza” (d.l. 13/2018) è stato il provvedimento più significativo preso in materia e introduce, tra le altre cose, nuove norme per quanto riguarda la sicurezza pubblica e la gestione dei beni sequestrati alla criminalità organizzata.\n\nÈ vero che il M5s (e anche il premier Conte) abbia in sostanza reso possibile la linea del ministro dell’Interno, come emerge dal caso Diciotti e dai suoi strascichi giudiziari, ma la responsabilità per la gestione della questione migratoria e degli sbarchi è in primo luogo della Lega.\n\nPer quanto riguarda poi l’introduzione del referendum propositivo, il 21 febbraio 2019 è stata approvata dalla Camera la proposta di modifica dell’articolo 71 della Costituzione il cui esame, però, non è ancora cominciato al Senato. La modifica prevede che, se almeno 500 mila elettori presentano un’iniziativa legislativa popolare, le Camere siano obbligate a esaminarla entro 18 mesi. Superato questo periodo senza aver ottenuto un risultato, la parola tornerebbe ai cittadini.\n\nIl fondo è stato dotato di 1,575 miliardi di euro (525 milioni l’anno per il periodo 2019-2021) con la legge di Bilancio 2019, che ha previsto come copertura il fondo “rapporti dormienti”, istituito nel 2008 per raccogliere il denaro dei rapporti bancari per importi superiori a 100 euro che non hanno mostrano alcun movimento negli ultimi dieci anni.\n\nInoltre, nonostante il 9 febbraio scorso i due vicepremier Di Maio e Salvini si siano incontrati a Vicenza per confermare il proprio impegno verso i risparmiatori truffati, recentemente sono emersi possibili problemi.\n\nIn base alle misure citate da un articolo condiviso dal – e a cui fa probabilmente riferimento Paragone – solo in quattro casi si può parlare a tutti gli effetti di risultati rivendicabili dal M5s. Nello specifico, si tratta del reddito di cittadinanza, del “decreto Dignità”, del disegno di legge “Spazzacorrotti” e dell’abolizione dei vitalizi (effettuata per gli ex deputati e senatori, ma non per i consiglieri regionali).\n\nLa politica sull’immigrazione è invece da attribuire per lo più alla Lega. A questa si aggiunge la legge sulla legittima difesa, che ad oggi non è ancora stata approvata. Stesso discorso vale per le riforme costituzionali: anche se sono rivendibicabili soprattutto dal M5s, non sono ancora entrate in vigore. Nel caso di “quota 100”, la proposta era presente nel programma della Lega, mentre il M5s aveva in mente un provvedimento leggermente diverso (“quota 41”).\n\nPer quanto riguarda poi il rapporto deficit/Pil al 2,04 per cento e il risarcimento per coloro che sono stati truffati dalle banche, il merito è da attribuirsi all’intero esecutivo.", "lang": "it"}