{"title": "La Policía no ha alertado de una banda de ladrones que se hacen pasar por la ONG Manos limpias para asaltar “con drogas” a sus víctimas", "subtitle": "Según el falso comunicado del bulo, la ONG Manos Limpias ofrece un gel desinfectante en las manos que es una droga que te deja dormido. Es falso", "author": "www.newtral.es", "date": "22 julio 2020", "vclaim_id": "vclaim-id-54060", "url": "https://www.newtral.es/bulo-policia-alertado-banda-ladrones-manos-limpias/20200722/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de Whatsapp, (+34 627 28 08 15) por un supuesto comunicado de la Dirección General de la Policía Nacional que alerta del “asalto a personas mediante drogas” por “una banda de ladrones que se hace pasar por promotores de una ONG médica denominada: Manos Limpias”. Es el ya conocido como bulo de Manos Limpias.\n\nSu modus operandi estaría “en pararte por la calle” para después ponerte un poco de gel desinfectante en las manos. Este gel contendría una droga “que te duerme por horas” y “cuando quieres reaccionar es cuando ya te han robado todo”. No es verdad, se trata de un bulo que el propio cuerpo de Policía ha desmentido a través de su cuenta oficial de Twitter. El bulo de Manos Limpias: qué dice la Policía “A pesar de que le han dado apariencia real, esta publicación de “Manos Limpias” es un bulo”, se puede leer en el tuit publicado el 8 de junio por @policia. La Policía pide que no te lo creas y no lo reenvíes a tus usuarios. ⚠ES #PHISHING \n\n\n\nA pesar de que le han dado apariencia real… esta publicación de \"MANOS LIMPIAS\"➡ es un #BULO que lleva un tiempo entre nosotros\n\n\n\n❌NO LO REENVÍES\n\n❌NO LO CREAS#NoPiques#StopBulos pic.twitter.com/KTlxp6wqbm — Policía Nacional (@policia) June 8, 2020 El bulo de Manos Limpias, desmentido por la Guardia Civil También la Guardia Civil lo ha desmentido en su cuenta oficial de Twitter: “Los #TontosDelBulo vuelven a lanzar el #buloboomerang (va y viene por muchas veces que lo desmientas) de los robos con geles somníferos… esta vez con una presunta ONG que esconde el bulo de Manos Limpias. Los #TontosDelBulo vuelven a lanzar el #buloboomerang (va y viene por muchas veces que lo desmientas) de los robos con geles somníferos…esta vez con una presunta ONG \"Manos Limpias\"#EsFalso#NoReenvíes pic.twitter.com/DbERbJP5ol — Guardia Civil 🇪🇸 (@guardiacivil) February 11, 2020\n\nYa verificamos hace unos días una fake-news muy parecida, en aquella ocasión era supuestas esponjitas con droga que te pegaban al retrovisor del coche que al tocarlas dejaban dormido, momento en el los ladrones aprovechaban para robar a sus víctimas.\n\nEl bulo de Manos Limpias se trata por lo tanto de otro bulo similar al anterior que también ha sido desmentido tanto por la Guardia Civil y la Policía Nacional.", "lang": "es"}