{"title": "Fact Check: Was a man in Moradabad harassed for hoisting the Indian flag on his terrace? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 15, 2020", "vclaim_id": "vclaim-id-46377", "url": "http://newsmobile.in/articles/2020/06/15/fact-check-was-a-man-in-moradabad-harassed-for-hoisting-the-indian-flag-on-his-terrace-heres-the-truth/", "vclaim": "Several posts are being circulated online with claims that a person in Moradabad, UP was harassed by his neighbours for hoisting an Indian flag on his terrace.\n\nThe caption of the post reads: “This is the visual of Muradabad, UP. [email protected] are showing their supremacy & love for Pakistan in our own land. This is clear cut treason & these traitors must be arrested & given stringent punishment. #ArrestTheTraitors So they raise slogans of PAK in India and on other hand they protest to include PAK muslims in CAA …\n\n imagine ..what they want !!”.\n\nClick here for the archived post.\n\nNewsMobile fact-checked the above claim and found it to be FAKE.\n\nMoradabad Police posted a picture on Twitter explaining that the conflict was not about installing the Indian flag.\n\nIn the tweet, the police clarified that there was a dispute between the two families over blocking the road by keeping their buffalos on the road. The statement names a person called Abul Kalam, who had originally posted the video. He and his family used to tie their buffalos on the road which caused trouble to his cousin brother Irshad while crossing the road.\n\n\n\n Moradabad police posted a video, where Abul Kalam himself confessed that he had put out a false notion because he was angry owing to a personal dispute. He added that the Indian flag had been there for a while.\n\nTo put the issue to rest, the police posted the video of the flag as well which was installed on the terrace.\n\nIn conclusion, the above information proves that the dispute that took place among neighbours over a road blockage was intentionally shared with a false narrative.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}