{"title": "Prat Gay: “Cuando fui Presidente del Banco Central asumí con una inflación del 40%. La bajamos al 4% en un año”", "subtitle": "<img class=\" size-full wp-image-3530\" src=\"http://new.chequeado.com/wp-content/uploads/2013/08/557988_699514150062830_681059087_n.jpg\" width=\"490\" height=\"", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-366", "url": "https://chequeado.com/ultimas-noticias/prat-gay-cuando-fui-presidente-del-banco-central-asumi-con-una-inflacion-del-40-la-bajamos-al-4-en-un-ano/", "vclaim": "“Cuando fui Presidente del Banco Central asumí con una inflación del 40%. La bajamos al 4% en un año”, afirmó Alfonso Prat Gay, candidato a senador en la Ciudad de Buenos Aires por Juntos, durante un debate en el canal TN.\n\nEl actual diputado nacional quiso destacar así la disminución del Índice de Precios al Consumidor (IPC) como un logro propio de su gestión. Su afirmación coincide con los datos, pero la tendencia mensual a la baja se inició durante la presidencia anterior a la de Prat Gay en el Banco Central, y fue consecuencia de medidas adoptadas con anterioridad a su gestión.\n\nPrat Gay asumió la presidencia del Banco Central en diciembre de 2002, tras la salida del entonces presidente Aldo Pignanelli. Según las cifras del INDEC, ese mes el IPC había aumentado un 41% respecto de diciembre de 2001. Luego de un año de gestión (diciembre de 2003), el porcentaje de la variación de precios era de 3,7 puntos.\n\nSin embargo, la variación mensual del IPC muestra que la inflación comenzó su tendencia a la baja a partir del segundo semestre de 2002; es decir seis meses antes de que asumiera Prat Gay y cuando Pignanelli estaba al frente del BCRA. Entre julio y agosto de 2002, la inflación pasó del 3,2% al 2,3%, y entre septiembre y octubre del 1,4% al 0,2 por ciento.\n\n“La inflación del 40% fue entre diciembre de 2001 y diciembre de 2002, pero concentrada en el primer semestre debido a la devaluación”, recordó a Chequeado.com el ex ministro de Economía, Jorge Remes Lenicov, y agregó que ya en el último trimestre de 2002 la inflación acumulada había disminuido al 1 por ciento.\n\nLos datos de IPC por semestre muestran la primera tendencia mencionada: entre enero y junio de 2002 la inflación fue de 27,4%, mientras que entre julio y diciembre bajó al 8%, siempre por debajo del crecimiento del tipo de cambio. Esto se debe a que, tras la derogación de la Ley de Convertibilidad, hubo un muy bajo traspaso del aumento del dólar a los precios.\n\nUn análisis del Ministerio de Economía de la Nación, publicado en 2004, destaca que “comparativamente con otras experiencias, la depreciación nominal argentina estuvo entre las mayores. Sin embargo, el traslado de la depreciación a los precios domésticos (pass through) fue relativamente muy reducido y, en consecuencia, el tipo de cambio real se mantuvo relativamente más depreciado que en el resto de las experiencias aún después de transcurridos casi tres años”.\n\nAsí, la variación de los precios posterior a la devaluación de 2002 fue menor que otras etapas devaluatorias de la Argentina pero también a la de otros países, como México, Tailandia, Rusia y Brasil. Según el libro Bases para una economía productiva de Remes Lenicov, “el pass through en los países seleccionados durante los primeros 4 meses fue del 52% cuando en la Argentina fue del 11 por ciento. Durante el primer año fue del 50% mientras que en la Argentina fue del 17 %, y a fines del segundo año, el traslado a precios de la devaluación fue del 72% y del 24%, respectivamente”.\n\nPor otro lado, hubo otras políticas que contribuyeron a disminuir la inflación. “Se establecieron medidas con relación a los precios y al mercado de cambios. La política de precios combinó recetas ortodoxas, como el férreo control de la expansión monetaria -a través del superávit fiscal y la emisión de Lebacs (títulos a corto plazo) por parte del Banco Central-, con alternativas heterodoxas, tales como la aplicación de retenciones (…) o la firma de acuerdos entre el Estado y los privados”, recuerda el economista e historiador Mario Rapoport en su libro Historia económica, política y social de la Argentina (1880-2003).\n\nA principios de 2002, el gobierno de Eduardo Duhalde introdujo retenciones del 20% a la exportación de petróleo crudo y, dos meses más tarde, el equipo económico anunció un plan más amplio, que incluía un 10% para productos primarios y 5% para manufacturas agroindustriales e industriales.\n\nRapoport agrega que la disminución de precios también se explicó por la contracción de los salarios reales “en un marco de demanda deprimida y desempleo muy elevado”. A esto se sumaron los bajos niveles de uso que presentaba la capacidad instalada. Según datos del INDEC, era del 53% en enero de 2002, del 62,2% en junio y del 64,5% en diciembre. A título comparativo, la utilización de la capacidad instalada a junio de 2013 fue del 73,3 por ciento.", "lang": "es"}