{"title": "VERA FILES FACT CHECK: Post on PH having ‘fewer’ COVID-19 cases vs Italy MISLEADING", "subtitle": "Comparing countries that have a disparity in COVID-19 testing is not the proper way, says a health practitioner.", "author": "verafiles.org", "date": "Jun 12, 2020, 10:20 AM", "vclaim_id": "vclaim-id-54806", "url": "https://verafiles.org/articles/vera-files-fact-check-post-ph-having-fewer-covid-19-cases-vs", "vclaim": "A Facebook (FB) post claiming that the Philippines has fewer COVID-19 cases compared to less populated Italy because of Pres. Rodrigo Duterte's \"immediate response\" to the pandemic is misleading.\n\nComparing COVID-19 figures between countries that have a disparity in coronavirus testing is not the proper way, according to a local public health practitioner who says COVID-19 cases in a country may be affected by the dominant age group in a population.\n\n“To say that we have low confirmed cases compared to Italy, we have to look into the number of testing that we have conducted. Syempre kung kaunti iyong tinest mo, kaunti iyong case mo (Of course if you tested fewer people, you will have fewer cases),” said Nemuel Fajutagana of the Medical Action Group in a phone interview with VERA Files.\n\nThe most recent Department of Health figures show the Philippines has conducted 76,956 tests on 68,765 unique individuals as of April 23. Italy’s Health Ministry has recorded over 1.5 million tests conducted on more than 1.05 million individuals as of April 23.\n\nThe misleading post, published April 7 by five netizens and FB pages RUDY Baldwin, Kim Rodriguez official page, Sara Duterte Carpio for President 2022, and Miss Minchin, dubiously compared only the figures of positive COVID-19 cases between the two nations, recording over 132,000 positive cases in the “first world” European country versus the “third-world” Philippines’ 3,600 cases as of early April.\n\nThe post also said the Philippines is “more populated and congested” than Italy, which is bigger in land area by about a 1,000-square-kilometer.\n\nFajutagana said the number of confirmed COVID-19 cases could also depend on a country’s population pyramid, or the distribution of various age groups in a population.\n\nThe United Nations’ 2019 World Population Prospects shows most of the Philippine population of 108.1 million last year are below 40 years old. On the other hand, Italy’s 60.6 million population in 2019 is dominated by middle-aged and elderly people, its population pyramid bulging around the 35 to 60 age bracket.\n\nThe World Health Organization has previously warned that while it is still uncertain how COVID-19 chooses its victim, and while any person in any age group could catch the disease, it appears older people and individuals with pre-existing medical conditions are more vulnerable to the virus than the younger ones.\n\nIn both the Philippines and Italy, people in older age brackets were recorded to have the most COVID-19 deaths as of April 22. Fajutagana said that compared with the Philippines, Italy might be “more vulnerable because of its population.”\n\n\"Hindi pa final iyong ating numbers. Antayin nating lumabas ang resulta ng susunod na gagawing mass testing (Our numbers are not yet final. Let us wait for the result of the next mass testing that will be conducted). Until then, we cannot actually compare,\" said Fajutagana.\n\nThe misleading FB posts came a few days after the government announced that it would start April 14 the “massive testing” of persons under investigation and monitoring for COVID-19.\n\nThe nine versions of the misleading post flagged by VERA Files Fact Check continue to circulate on the Web, with an accumulated total of almost a thousand comments, over 18,600 reactions, and around 7,200 shares from netizens.\n\nSocial media monitoring tool CrowdTangle has detected 96 FB page posts carrying the same misleading status update, circulating beginning April 5.\n\nFB pages Miss Minchin, Sara Duterte Carpio for President 2022, and RUDY Baldwin were created on June 3, 2016, July 19, 2016, and Nov. 2, 2019, respectively. Filipina actress Kim Rodriguez’ official FB page, on the other hand, was made on Oct. 21, 2012.", "lang": "en"}