{"title": "Poverty: up or down?", "subtitle": "About 2.7 million fewer children were living in absolute poverty by the end of the last Labour government, or 2.1 million fewer if you take housing costs into account.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16353", "url": "https://fullfact.org/economy/poverty-or-down/", "vclaim": "Poverty: up or down?\n\nWe’re seeing fewer families in absolute poverty in the UK. It depends how you look at it and what time period you pick. If you take the claim to be referring to the period since 2010, that could still be correct or incorrect. The number of individuals in households that are in absolute poverty appears to have fallen, but the number of children has remained broadly the same. We’re seeing fewer families in relative poverty in the UK. It depends how you look at it and what time period you pick. If you take the claim to be referring to the period since 2010, that’s incorrect. The number of children or people living in relative poverty has risen since then, whether or not you include housing costs. The number of children in poverty has risen since 2010, and now stands at 4 million. Broadly correct, if you look at the number of children living in relative poverty and don’t include housing costs. This hasn’t been a statistically significant rise, and there’s more than one measure of poverty. The last labour government took 800,000 children out of poverty. Correct, if you look at the number of children living in relative poverty and don’t include housing costs. There’s more than one measure of poverty.\n\nThat’s correct by one reasonable measure. But there are many different measures of poverty.\n\nMr Corbyn is talking about the number of children in relative poverty, which fell by about 800,000 between 1997/98 and 2009/10, not taking housing costs into account.\n\nIt’s also reasonable to consider incomes when housing costs are included. By that measure, the number of children in relative poverty fell by less over the same period. It fell by about 300,000.\n\nHouseholds in relative poverty have an income that’s less than 60% of the middle-earning household—in other words, they’re poor relative to other households in the UK.\n\nThis can sometimes lead to counter-intuitive conclusions. For example, it would be a bit odd to say that a family was lifted out of poverty simply because other families on the street got poorer.\n\nAnother measure is absolute poverty, which the government defines as having an income less than 60% of the middle-earner in 2010/11.\n\nBy that measure, the number of children in poverty fell even more under New Labour.\n\nAbout 2.7 million fewer children were living in absolute poverty by the end of the last Labour government, or 2.1 million fewer if you take housing costs into account.\n\nIt’s also correct that the best estimate for the number of children in relative poverty has risen since 2010.\n\nIt’s not risen by enough to say, with confidence, that we’re seeing a real change in poverty rather than a chance variation in the estimate. On the other hand, the estimate has risen consistently each year.\n\nIt was down to 3.6 million in 2010. It now stands at 3.9 million.\n\nWe’ve asked No. 10 which time period Mrs. May is referring to here.\n\nIf you look at the trends since the 2010 election, it’s wrong to say that the number of families living in relative poverty is falling.\n\nThe government’s best estimate for both the number of children and the number of individuals in relatively poor households increased between 2010/11 and 2014/15, whether you look at it before or after housing costs.\n\nOn the other hand, it’s true that the DWP’s best estimate for the number of people living in absolute poverty has fallen slightly since 2010/11, having peaked in 2012/13. Again, that’s the case whether you take housing costs into account or not.\n\nThe best estimate for the number of children in absolute poverty has remained broadly stable over the same time period.\n\nAgain, none of these changes are large enough to say for certain that we’re seeing a real change in poverty rather than a chance variation in the estimate. It gets easier to spot trends in the figures if you look at longer time periods, so we’ve looked at the long term trends in our poverty guide.", "lang": "en"}