{"title": "Gel à base de álcool elimina \"barreira imune natural do nosso corpo\"? (COM VÍDEO)", "subtitle": "Está a circular uma publicação nas redes sociais com várias alegações sobre o novo coronavírus, da autoria de um suposto \"naturopata francês\". Entre elas destaca-se que o gel à base de álcool \"não deve ser usado por vários dias seguidos porque elimina a primeira barreira imune natural do nosso corpo\". Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-07-21T09:00:56+01:00", "vclaim_id": "vclaim-id-54194", "url": "https://poligrafo.sapo.pt/fact-check/gel-a-base-de-alcool-elimina-barreira-imune-natural-do-nosso-corpo", "vclaim": "\"Constantemente, somos convidados a procurar proteção externa que nos salve, comprar máscaras, comprar géis hidroalcoólicos sem especificar que estes géis não devem ser usados por vários dias seguidos porque, à base de etanol, eliminarão a primeira barreira imune natural do nosso corpo\", indica-se no texto.\n\nSegue-se uma lista com várias alegações mais concretas: \"A eficiência do nosso sistema imunitário depende estreitamente da qualidade da nossa flora intestinal\"; \"Jejum fortalece o sistema imunitário em apenas três dias\"; \"Banho frio em poucos dias aumenta o nível de certos linfócitos T\"; \"O medo é imunossupressor\".\n\nQuestionado pelo Polígrafo, João Júlio Cerqueira, médico especialista de Medicina Geral e Familiar e criador da página Scimed, explica que é \"verdade que temos uma flora bacteriana no nosso corpo que impede que os patogénios se instalem e levem ao surgimento de infeções. No entanto, a lavagem das mãos é um dos métodos mais simples, baratos e eficazes de evitar a propagação de infeções, sejam elas víricas ou bacterianas. Isso está mais do que estabelecido por décadas de investigação e as vantagens de desinfeção das mãos com géis à base de álcool são imensamente superiores às possíveis desvantagens associadas à relativa agressividade desses produtos\".\n\nPorém, as feridas e o ressecamento da pele derivado do uso destes produtos pode ser contornado com o uso de \"cremes hidratantes\", assegura o especialista.\n\nQuanto à afirmação de que a \"eficiência do nosso sistema imunitário depende estreitamente da qualidade da nossa flora intestinal\", Júlio Cerqueira destaca que \"apesar de ser perfeitamente adequado uma alimentação rica em frutas, legumes e vegetais para uma vida saudável, o conhecimento da relação entre a flora intestinal, o sistema imunitário e o impacto da alimentação nessa relação ainda está na sua 'infância'\".\n\n\"Uma alimentação saudável e variada é importante no sentido de garantir um bom aporte nutricional ao organismo para que o sistema imune tenha ao seu dispor todos os micronutrientes necessários para funcionar o melhor possível. Se isso influencia de forma decisiva a flora intestinal e tal influência tem impacto nas defesas do organismo contra infeções víricas e bacterianas ainda está por estabelecer. Principalmente quando falamos de infeções respiratórias, sem relação com o sistema gastrointestinal\", afirma.\n\nO especialista refuta por completo a alegação de que o jejum possa ser benéfico: \"Não há qualquer prova de que o jejum intermitente consiga prevenir infeções através do reforço do sistema imunitário. Aliás, o jejum intermitente pode ter o papel contrário, já que pode aumentar o risco de desnutrição, o que compromete o funcionamento do sistema imunitário\".\n\nEm relação aos banhos de água fria, o médico reconhece que o banho frio pode aumentar o nível de certos linfócitos C mas que \"não significa que haja um 'reforço do sistema imunitário', que proteja as pessoas contra infeções ou que seja, sequer, algo desejável\".\n\nE explica: \"Por exemplo, a prática de auto-hemoterapia, uma terapia alternativa inútil, também aumenta o nível de macrófagos e outras células do sistema imunitário sem qualquer demonstração que essas pessoas sejam mais saudáveis, tenham menos infeções ou vivam mais tempo. O mais provável é que tal aumento seja apenas o organismo a recrutar células para 'limpar' o coágulo de sangue criado pela técnica. Ou seja, determinadas observações como 'aumento de células T' não têm qualquer interesse até haver ensaios clínicos que demonstrem as vantagens anunciadas prematuramente\".\n\nQuanto ao facto de o medo ser imunosupressor, o médico explica que tanto o medo como o stress crónico aumentam a \"libertação de cortisol entre outras alterações fisiológicas e parece estar associado ao aumento do risco de infeções\". Porém, o especialista ressalva que \"os estudos nessa área são bastante heterogéneos, é desconhecida a magnitude desse impacto e poderão existir fatores confundidores que possam estar a afetar essa relação de suposta causalidade. Mas sem dúvida que adotar medidas de gestão de stress é positivo de forma transversal, mesmo que o impacto na redução do risco de infeção seja residual\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}