{"title": "La alineación de Mercurio, Venus y Saturno no se produciría sobre las pirámides de Guiza tal como aparece en la imagen", "subtitle": "Una imagen de las pirámides de Guiza, en Egipto, supuestamente con los planetas Mercurio, Venus y Saturno alineados exactamente sobre ellas circula desde 2011 en redes sociales, donde fue compartida por decenas de miles de usuarios, asegurando que este fenómeno se produce una noche cada 2.373 años. Aunque sí ocurren alineaciones de planetas, la imagen fue generada mediante un", "author": "factual.afp.com", "date": "2020-02-10T15:17:46+01:00", "vclaim_id": "vclaim-id-35793", "url": "https://factual.afp.com/la-alineacion-de-mercurio-venus-y-saturno-no-se-produciria-sobre-las-piramides-de-guiza-tal-como", "vclaim": "La alineación de Mercurio, Venus y Saturno no se produciría sobre las pirámides de Guiza tal como aparece en la imagen\n\nUna imagen de las pirámides de Guiza, en Egipto, supuestamente con los planetas Mercurio, Venus y Saturno alineados exactamente sobre ellas circula desde 2011 en redes sociales, donde fue compartida por decenas de miles de usuarios, asegurando que este fenómeno se produce una noche cada 2.373 años. Aunque sí ocurren alineaciones de planetas, la imagen fue generada mediante un programa informático. Además, según los expertos, es imposible que se produzca tal formación en la vida real.\n\n“Ayer, asi lucia el cielo… Mercurio, Venus y Saturno sobre las piramides de Gizah...solo sucede una noche, cada 2373 años…”, dice una frase sobre la imagen de las tres grandes pirámides egipcias de Guiza subida a Facebook el 22 de abril 2016. La imagen con estos datos circula al menos desde 2012, tanto en Facebook como en Twitter (1, 2).\n\nEn la mayoría de los casos, junto a la imagen se dice que la alineación de los tres planetas sobre las pirámides “ocurre una vez cada 2373 años”. En algunas entradas se afirma que la situación se produjo el 3 de diciembre de 2012.\n\nLa imagen ha circulado también en inglés (1, 2) y en portugués.\n\nUna búsqueda inversa en Google de la imagen llevó a verificaciones como la de la estadounidense Snopes, o publicaciones en español, como esta de Hipertextual, que lleva al blog World Mysteries, donde una entrada del 26 de abril de 2011 ya incluye la imagen, aunque sin los datos con los que se hizo viral.\n\nLa imagen, por tanto, se publicó en internet antes de que ocurriera la supuesta alineación a la que refieren varias publicaciones, el 3 de diciembre de 2012. AFP Factual no encontró publicaciones anteriores a la fecha de la entrada del blog World Mysteries, pero sí previas al 3 de diciembre de 2012, en otros blogs y publicaciones.\n\nEn la entrada del blog mencionada, su firmante, Charles Marcello, dice ser el creador de la imagen, generada gracias al programa informático de la página Stellarium, de libre acceso.\n\nMarcello explica que utilizó Stellarium para mostrar cómo supuestamente se produciría el 3 de diciembre de 2012 la alineación prevista de Mercurio, Venus y Saturno. Además, comenta que, a su juicio, las pirámides se construyeron siguiendo alguna lógica astronómica del Antiguo Egipto.\n\nLa imagen no es real, pero ¿podría serlo?\n\nVarios expertos contactados por AFP Factual negaron que una imagen similar pueda llegar a fotografiarse por varios motivos, expuestos a continuación.\n\nEl vocal de observaciones de la Agrupación Astronómica de Madrid, José Prieto, consideró sorprendente “la enorme exactitud en la verticalidad de los planetas sobre las pirámides y la horizontalidad del alineamiento”.\n\n“La imagen es inviable”, comentó por su parte el profesor de Investigación del Instituto de Astrofísica de Canarias, Juan Antonio Belmonte Avilés, quien dijo sobre los planetas: “Se alinean en la eclíptica que desde Guiza jamás es visible extendiéndose en el horizonte norte tal como implicaría esta foto. Eso, sin tener en cuenta que el brillo similar de Mercurio y Venus es una memez [tontería, NDLR]\".\n\n“La eclíptica jamás alcanza un ángulo tan pequeño con respecto al horizonte para la latitud de Guiza”, aseguró Belmonte. La eclíptica es el “camino aparente seguido por el Sol sobre la esfera celeste a lo largo de un año, visto desde la Tierra”, según la Sociedad Española de Astronomía (SEA).\n\nEl director del Museo de la Ciencia y el Cosmos de Tenerife, Héctor Socas-Navarro, coincidió en señalar la diferencia de ángulo: “Mercurio y Venus son planetas interiores, están en órbitas más cercanas al Sol que la Tierra. Eso significa que los vemos siempre muy cerca del Sol”. Los tres planetas, Mercurio, Venus y Saturno, el 3 de diciembre de 2012, como mencionan algunas publicaciones, tendrían una posición “que incluso pilla el Sol en medio. Es decir, los tres planetas estarían en el cielo durante el día y, por tanto, no se podrían ver”.\n\nEl director del museo científico tinerfeño, Socas-Navarro, explicó a AFP Factual: “Esta imagen no se podría tomar de noche sino, a lo sumo, al amanecer o atardecer”.\n\nAFP Factual utilizó la página de simulación Solar System Scope para ver cómo estaban los tres planetas, Mercurio, Venus y Saturno, en el cielo egipcio el 3 de diciembre de 2012.\n\nGeolocalizando la página en El Cairo (a unos 18 kilómetros por carretera de Guiza, donde se encuentran las pirámides), se realizó una combinación de capturas de pantalla (abajo) comparando cómo estaban alineados en la fecha mencionada a distintas horas.\n\nA las 6h30 de la mañana, hora del amanecer ese día en El Cairo se puede ver que los planetas se alineaban de un modo vertical, por lo que no podrían coincidir con los vértices de las pirámides. Tal alineación sería posible de día, a las 9h00 o incluso las 12h00, cuando los planetas no se pueden apreciar a simple vista. Al atardecer, que esa jornada tuvo lugar a las 16h54, los planetas ya no eran visibles desde El Cairo. A las 13h54, como puede verse en la última captura, solo se veían Mercurio y Venus.\n\nSegún el profesor Belmonte, “la imagen de las pirámides está tomada desde el SSW [sur-suroeste, NDLR] en dirección NNE [norte-noreste]” y si el lector se fija en la orientación que marca la simulación informática arriba, para ver la alineación planetaria el día 3 de diciembre habría que mirar en la dirección opuesta. En esta captura de pantalla de Google Maps, considerando el punto de vista de la publicación viralizada, se comprueba que, como dice el experto español, el ángulo es en dirección norte-noreste.\n\nSegún el experto Socas-Navarro, “toda la información [contenida en el meme, NDLR] es incorrecta”. El profesor Belmonte fue más explícito: “Es un bulo como la copa de un pino [enorme, NDLR] (...) La imagen -y el texto que la acompaña- es más falsa que un billete de 1.000 euros”.\n\nSegún las publicaciones virales, la alineación de Mercurio, Venus y Saturno se produce una vez cada 2.373 años, lo cual, según los expertos consultados, tampoco es correcto.\n\nEl director del museo tinerfeño de la Ciencia y el Cosmos comentó a AFP Factual: “Mercurio tiene una órbita de 88 días y Venus de 225 días, mientras que la de Saturno es de 29 años. Eso quiere decir que más o menos una vez al año, cuando la Tierra se mueve al lado opuesto del Sol de Saturno, los veremos a los tres muy cerca. Pero eso sí, siempre también cerca del Sol”.\n\n“Las conjunciones/alineaciones planetarias son fenómenos habituales que se dan cada cierto tiempo”, expresó por su parte el experto José Prieto, quien recordó: “el 3 de diciembre de 2012 hubo una alineación de esos 3 planetas”, aunque hubo “otra similar, aunque mucho más próxima, el 25 de junio de 2005” de los mismos astros. Por tanto, no es cada 2.373 años cuando se produce, sino más a menudo.\n\nAsí, la imagen que dice mostrar una alineación de Mercurio, Venus y Saturno sobre las pirámides de Guiza no es real, ya que fue generada informáticamente, y además no podría producirse en la realidad por la propia posición de estos planetas en el Sistema Solar.", "lang": "es"}