{"title": "No, no hay pruebas de que sea un cartel de George Soros ofreciendo pagar a \"anarquistas profesionales\"", "subtitle": "", "author": "maldita.es", "date": "2020-06-10 14:44:00", "vclaim_id": "vclaim-id-46385", "url": "https://maldita.es/malditobulo/2020/06/10/cartel-george-soros-paga-anarquistas-profesionales/", "vclaim": "Circula en redes un cartel atribuido al fundador de Open Society Foundations, George Soros, y a los Demócratas del condado de Thruston (Washington), en el que se asegura que pagarán 200 dólares a \"anarquistas profesionales\" a cambio de \"acción directa\". Sin embargo, no hay pruebas de que sea así puesto que tanto Open Society Foundations como los demócratas han negado tener relación con ello. Además, siempre circula con la misma imagen y acusa sin pruebas a Soros y a los demócratas de estar detrás de la campaña.\n\nOpen Society Foundations ha publicado un comunicado en el que ha tachado de \"falsas y ofensivas\" las publicaciones que aseguran que los participantes en las protestas en Estados Unidos durante las últimas semanas están financiados por las organizaciones.\n\nTambién han difundido en Facebook un artículo del medio de verificación Politifact en el que se desmentía que su fundador, George Soros, hubiera pagado a personas para manifestarse: \"No pagamos a manifestantes. Tampoco lo hace nuestro fundador, George Soros\", afirman.\n\nLos Demócratas del condado de Thruston niegan tener relación con el cartel\n\nLos Demócratas del condado de Thruston también han negado en Facebook tener relación con el cartel: \"Se están difundiendo en todo el país imágenes falsas y falsificadas que dicen 'cobra por ser un anarquista profesional'. Esa desinformación incluye el número de teléfono de los Demócratas del condado de Thruston y una dirección de correo electrónico incorrecta (la correcta es '[email protected]', según su página de Facebook)\". Puedes ver la publicación completa aquí.\n\nPor lo tanto, no hay ninguna prueba de que George Soros o la organización que fundó estén detrás de esos carteles en los que se ofrece pagar 200 dólares a \"anarquistas profesionales\". Es un cartel que también han desmentido medios como Snopes, Reuters o AFP Factual.", "lang": "es"}