{"title": "FALSE: Temperature in Dubai reaches '63 degrees Celsius'", "subtitle": "The official highest recorded temperature, according to World Meteorological Organization, is only 56.7 degrees Celsius", "author": "rappler.com", "date": "Jul 18, 2019 7:30 AM PHT", "vclaim_id": "vclaim-id-24075", "url": "https://rappler.com/newsbreak/fact-check/temperature-dubai-reaches-63-degrees-celsius", "vclaim": "Facebook account Plumas Bolígrafos Mall del Sol posted a video on June 30 showing burning bushes along a highway and a burning palm tree in the middle of a street. According to its caption, the incidents were supposedly caused by the temperature in the area, which reached 63 degrees Celsius.\n\nThe Facebook account further claimed that 63 degrees Celsius is the highest temperature recorded on earth and that a forecast warned temperature in the area could reach 68 degrees Celsius in the middle of July.\n\nThis temperature was measured on July 10, 1913 at Greenland Ranch, Death Valley, California, in the US. The Guinness World Records also recognizes this as the “highest recorded temperature” in the world.\n\nThe cause of the bushes burning in the video had yet to be established when it was reported on by various Arabian-language news websites such as barqnewskw.com and aljone.com. The incident happened in July 2017 and the highway shown in the video is actually in Kuwait.\n\nTranslated from Arabic to English, the reports said \"fire teams put out a fire that broke out among a number of trees on the First Ring Road\" near Martyr's Garden. The reports concluded that firefighters were currently working on the cause of the fire.\n\n\n\nThe burning palm tree shown in the second part of the video was actually due to a thunderbolt. The video was also taken at Sultana Street in Madinah, Saudi Arabia, according to a report by Arabian news website alweaam.com.\n\nThe Alweaam's report, published on August 1, 2017 and translated from Arabic to English, stated that after heavy rain along Sultana Street, a thunderbolt struck a palm tree. The fire had devoured the whole palm tree before its local firefighters came to the rescue.\n\nThe report included a video of the tree burning, as documented by a citizen from the area. The video in Alweaam's report was the same as the one posted by Facebook account Plumas Bolígrafos Mall del Sol.\n\nAccording to the Kuwait Times, meteorologist Adel Al-Saadoun, head of Fintas Weather Observatory in Kuwait, dismissed the claim as \"fake news.\" Al-Saadoun confirmed the country has only recorded a maximum of 52 degrees Celsius. Fact check websites such as Snopes and Factly also both debunked the claim.", "lang": "en"}