{"title": "Analysis | Fact-checking President Trump’s G-7 news conference", "subtitle": "The president made numerous false and misleading claims. Here's a guide.", "author": "www.washingtonpost.com", "date": "2019-08-27T07:00:22.459Z", "vclaim_id": "vclaim-id-31013", "url": "https://www.washingtonpost.com/politics/2019/08/27/fact-checking-president-trumps-g-news-conference/", "vclaim": "As we have repeatedly noted, U.S. tariffs are a tax on the American people, not China. The tariffs are generally paid by importers, such as U.S. companies, who in turn pass on most or all of the costs to consumers or producers who may use Chinese materials in their products. (Technically, we should note that as a matter of demand and supply elasticities, Chinese producers will pay part of the tax if there are fewer goods sold to the United States.)\n\nWe have previously examined Trump’s claim that the deal would expire in seven years and Iran was then free to build nuclear weapons. It’s not clear what he meant, but he may have been referring to “Termination Day” in October 2025, when provisions of a U.N. resolution endorsing the deal expire, or he may have been referring to the fact that some provisions of the JCPOA itself expire 10 years into the deal, in 2026.\n\nTrump is generally wrong about inspections. Under the JCPOA, Iran’s declared nuclear sites, such as the Natanz uranium enrichment facility, will be under continuous monitoring by the International Atomic Energy Agency — and the IAEA would have immediate access. Under the deal, for 10 years, Iran will have limits on the enrichment permitted at Natanz; the IAEA will be able to keep close tabs on the production. The JCPOA even allows IAEA monitoring of Iran’s centrifuge production and storage facilities, the procurement chain, and mining and milling of uranium — verification measures that many experts say exceed previous negotiated nuclear deals.\n\n“Having to do with a certain section of Ukraine, that you know very well, where it was, sort of, taken away from President Obama; not taken away from President Trump, taken away from President Obama. President Obama was not happy that this happened because it was embarrassing to him, right? It was very embarrassing to him. And he wanted Russia to be out of the — what was called the G-8. And that was his determination.”", "lang": "en"}