{"title": "FACT CHECK: No, Minnesota Is Not Allowing Mosques To Stay Open While Churches Must Stay Closed", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-30T14:46:24.000Z", "vclaim_id": "vclaim-id-47581", "url": "http://checkyourfact.com/2020/04/30/fact-check-minnesota-allowing-mosques-open-churches-closed/", "vclaim": "A viral Facebook post claims the Minnesota government is allowing mosques to remain open during the coronavirus pandemic, while churches are closed.\n\nUnder the Minnesota stay-at-home order, in-person religious gatherings are not allowed. That applies to both mosques and churches equally.\n\nIn response to the coronavirus pandemic, many states have taken measures to curb the spread of the virus, including closing non-essential businesses and banning large gatherings.\n\nMinnesota Gov. Tim Walz extended in early April the state’s stay-at-home order through at least May 3. Under that executive order, Minnesotans must continue to stay home except for essential needs, and many non-essential businesses remain closed, according to MPR News.\n\nA viral Facebook post alleges that the stay-at-home order shuts down churches but allows mosques to remain open, saying, “Just want to inform you all that all Christian churches in Minnesota are closed!!! BUT the governor has allowed the mosque to remain open!! We should all be outraged by this!” (RELATED: Has Poland Refused To Allow The Building Of Mosques?)\n\nThe stay-at-home order does exempt “officials, workers, and leaders in houses of worship” to perform their duties “wherever their services may be needed.” That includes staff necessary “to plan, record, and distribute online or broadcast content to community members,” according to the executive order.\n\nHowever, in-person gatherings of congregants are still not permitted regardless of religion, as they do not appear in the list of exempted activities and business sectors. People may attend funerals at houses of worship, provided the gathering consists of fewer than 10 attendees, according to the stay-at-home order.\n\nA spokesperson for the Minnesota state government confirmed to Reuters that there is “absolutely no distinction between churches and mosques in any order issued by the Governor.”\n\nAs of April 29, Minnesota has more than 4,600 confirmed cases of coronavirus and over 300 deaths, according to Minnesota’s Department of Health.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}