{"title": "Gary Johnson’s claim that states operate at a deficit because of federal education requirements", "subtitle": "The Libertarian presidential nominee makes a sweeping claim about federal education requirements with no real data to back it up.", "author": "www.washingtonpost.com", "date": "2016-06-09T07:00:10Z", "vclaim_id": "vclaim-id-84869", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/06/09/gary-johnsons-claim-that-states-operate-at-a-deficit-because-of-federal-education-requirements/", "vclaim": "Johnson is on track when it comes to the 11 cent figure. The National Education Association data of school revenue sources for public K-12 schools show that local and state sources comprise the majority of school funding. The breakdown in 2014-15: 9.2 percent (federal), 46.4 percent (state), and 44.4 percent (local). Depending on the calculation and the year used, federal share has ranged from 9 to 11 percent in recent years (and even dating to about 2005).\n\nThe second part of Johnson’s claim is problematic. We could not find a source that confirms Johnson’s calculation that the 11 cents that states receive “comes with 15 cents’ worth of strings attached.” Campaign spokesman and policy adviser Joe Hunter said the figure is an estimate based on Johnson’s experience as New Mexico’s governor from 1994 to 2003. He provided no documentation to prove it.\n\n“It should also be noted that federal education dollars, as compared to the states’ own funding, tends to be more directed to state agencies and programs rather than the classroom. That, of course, creates an incentive for those state agencies to seek the federal funding, irrespective of a ‘cost benefit’ relationship,” Hunter said.\n\nWe asked for clarification as to how this translates to states operating on a deficit, and asked for examples where Johnson saw “negative” state spending to meet a federal requirement. Hunter could not point to specific documentation but he said state administrators (including state auditors) and experts from think tanks “assured that the governor’s assertion is intuitively correct.” He added the actual cost would vary state to state.\n\nThis is the main cost issue states face with federal requirements, said Mike Griffith, school finance strategist at the Education Commission of the States. But since states have to provide special education with or without federal help, they accept the support to cover their costs: “We know the cost outstrips the money provided by the federal government. But you’re stuck with [the question]: What are the options?”\n\nInterestingly, New Mexico has been receiving federal special education money for years without meeting the requirements. A September 2015 state audit found that from June 2009 to June 2012, New Mexico failed to maintain a steady level of special education funding even though it reported that it was. The state consistently “checked the box” on federal reporting starting in 2005, without having done any specific calculation to confirm that fact, according to the state auditor.\n\nThe federal government “doesn’t supply a huge amount of money relative to total expenditure for K-12 education,” but any estimate should be taken with a “big grain of salt,” said Neal McCluskey, director of the Center for Education Freedom at the Cato Institute, a Libertarian think tank. For one, there’s not a clear tracking system of exactly how much money states, school districts or schools spend to administer federal programs.\n\nThere is one estimate in a 1998 House subcommittee report, which found that as little as 65 to 75 cents of federal funding reached the classroom, based on estimates in studies and audits. But the report could not confirm exactly how much schools and state education agencies were spending to apply for federal education money and comply with requirements. McCluskey estimated that cost of compliance increased after the 1998 report, due to costs of administering changes under No Child Left Behind.\n\nOne can argue that under the Obama administration’s Race to the Top initiative, states had little choice than to adopt higher education standards using state and local money. Common Core was a state-led initiative — not a federal requirement — but Race to the Top allowed states to compete for $4.3 billion in education grants, using stimulus money. To qualify for full points in their application, states had to adopt higher education standards similar to Common Core. This was a costly process for states, but it’s difficult to calculate exactly how much money states lost, McCluskey said.\n\nStates can decide not to adopt certain federal requirements that would result in a deficit, though some states may decide to take the money to cover costs if they’re already providing the programs. The exception is special education, which states have to provide regardless of whether they accept federal funding. But it’s really difficult, if not close to impossible, to calculate how much states and local governments spend to administer federal requirements. Johnson’s campaign acknowledged this.\n\nIt’s fair to say there are strings attached to federal funding; states agree to these strings when they decide to take the money, and that’s how these trade-offs work. For example, Congress in 1984 passed legislation that reduced highway funding for states that did not set the drinking age at 21, while another law in effect from 1974 to 1995 prohibited federal funding for highway repair in states that allowed a speed limit above 55 miles an hour. The net effect was that every state was forced to raise the drinking age or reduce the speed limit.", "lang": "en"}