{"title": "PolitiFact - Supreme Court candidate Rebecca Dallet's claim that she has presided over more than 10,000 cases", "subtitle": "Rebecca Dallet argues she is the most experienced candidate running in the Feb. 20, 2018, primary for Wisconsin Supreme", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69345", "url": "http://www.politifact.com/wisconsin/statements/2018/feb/16/rebecca-dallet/supreme-court-candidate-rebecca-dallets-claim-she-/", "vclaim": "Rebecca Dallet argues she is the most experienced candidate running in the Feb. 20, 2018, primary for Wisconsin Supreme Court.\n\nThe liberal-leaning Milwaukee County circuit judge faces Madison attorney Tim Burns, a declared Democrat, and conservative Sauk County Circuit Judge Michael Screnock. The two with the most votes will square off April 3 to replace conservative Justice Michael Gableman, who is not seeking re-election.\n\nDallet, in answering questions from the Wisconsin Justice Initiative about her qualifications, said that as a judge she has \"presided over more than 10,000 cases.\"\n\nHer response, published online Jan. 19, 2018, essentially repeats a claim she has made a number of times, including in news releases and in interviews.\n\n\"Presided over\" suggests significant involvement in a case and 10,000 is a big number.\n\nDallet was elected judge in 2008. As one of 47 Milwaukee County judges, she currently serves in the civil division, which handles cases such as lawsuits, small claims and restraining orders. She previously was assigned homicide, felony drug, felony sexual assault and felony gun cases; general misdemeanor and domestic violence cases, and other matters.\n\nWe contacted the Milwaukee County circuit clerk’s office, which provided a spreadsheet of cases in which Dallet is listed as the \"responsible court official.\" The spreadsheet shows 11,808 cases assigned to Dallet.\n\nThe major categories break down this way:\n\nBut there are some points worth noting.\n\nAmy Wochos, a senior administrator with the court clerk’s office, told us the list probably both overcounts and undercounts Dallet’s cases.\n\nFor example, the list does not include cases where Dallet conducted some hearings, but then the case was transferred to another judge to conduct the remaining hearings. And the list includes cases in which another judge conducted all the hearings in a case, but then the case was technically transferred to Dallet before it was officially closed in the court system.\n\nAn example of the latter:\n\nIn the first case on Dallet’s list, a West Allis man was charged in 2008 with drug possession. The court record shows he pleaded guilty to a misdemeanor. The man’s initial court appearance and some other matters were handled by Circuit Court commissioners; an indigency hearing and a status conference were held by one Circuit Court judge and the sentencing was handled by another judge. For all practical purposes, the case was complete, but it was transferred to Dallet prior to a formal judgment of conviction being entered into the record.\n\nIt’s worth noting that the vast majority of criminal cases are resolved through a plea bargain, not by a trial. But trials can lead to lengthy proceedings.\n\nIn December 2008, a Milwaukee man was charged with second offense possession of marijuana, a felony, and misdemeanor bail jumping. Court commissioners handled the initial steps, including a hearing to determine whether there was enough evidence to put the man on trial. Starting in January 2009, Dallet handled the case the rest of the way, for a total of about six months. In-court proceedings included a motion hearing, a scheduling conference, a pretrial conference and several other hearings leading up to a two-day jury trial. The man was found guilty and was sentenced by Dallet on March 30, 2009. The case came before Dallet again three months later, when she had to rule on a request from the man regarding his sentencing.\n\nBefore we wrap up, one more example:\n\nThe first civil case on Dallet’s list was a foreclosure filed in March 2010. It remained on the court docket for more than seven years, until November 2017, though it was before Dallet only briefly. The case was transferred to her in March 2016 and she later issued two orders in the case.\n\nIn sum, some cases handled by a judge can involve numerous actions and proceedings over a period of months, while others require less activity. And it’s important to note that in-court proceedings don’t take into account any research or other preparation a judge has to do outside of court.\n\nLike criminal cases, Dallet may have spent relatively little time on some civil cases and much more time on others.\n\nDallet says that as a judge, she has \"presided over more than 10,000 cases.\"\n\nThe best-available count shows Dallet has handled some 11,800 cases, including criminal and civil matters.\n\nFor a statement that is accurate, without any significant information missing, our rating is True.\n\n\n\nScrenock says Tim Burns and Rebecca Dallet \"have openly criticized laws signed by Governor Walker that they disagree with and are campaigning as activists who will implement their policies from the bench.\" Our rating: Half True.\n\nBurns says he is \"one of America's leading consumer lawyers.\" Our rating: False.", "lang": "en"}