{"title": "No, this is not a real photo of a police van with ‘NZ Muslim protection squad’ written on it", "subtitle": "A photo shared on Facebook shows a police van with the text “NZ Muslim protection squad” written across it. The photo is false; the original image was taken in London, England, not New Zealand; the photo has been doctored from an image of a London police van to include additional text.", "author": "factcheck.afp.com", "date": "2019-05-20T07:26:36+02:00", "vclaim_id": "vclaim-id-84220", "url": "https://factcheck.afp.com/no-not-real-photo-police-van-nz-muslim-protection-squad-written-it", "vclaim": "No, this is not a real photo of a police van with ‘NZ Muslim protection squad’ written on it\n\nA photo shared on Facebook shows a police van with the text “NZ Muslim protection squad” written across it. The photo is false; the original image was taken in London, England, not New Zealand; the photo has been doctored from an image of a London police van to include additional text.\n\nThe image was posted here on Facebook on May 14, 2019 and has been shared more than 130 times after being uploaded by a page called One Nation NZ.\n\nBelow is a screenshot of the post:\n\nOne Nation NZ does not identify itself as a parody page, according to its description here.\n\nComments on the misleading Facebook post indicated some Facebook users believed the image was genuine.\n\nThe photo is false; it has been doctored from an image of a London police van to include additional text; the photo was taken in London, England, not New Zealand.\n\nKeyword searches found this similar image of a Metropolitan Police van published on photo sharing website Flickr on March 11, 2019.\n\nBelow is a screenshot comparison of the Flickr image (L) and the image in the misleading Facebook post (R):\n\nAnother keyword search on the AFP Forum found this AFP photo of a Metropolitan Police van published on December 2, 2014.\n\nBelow is a screenshot comparison of the AFP photo and the image in the misleading Facebook post (R):\n\nThrough Google Street View searches, AFP located the photo in the misleading Facebook post to here next to The Mall in London, England.\n\nBelow is a screenshot comparison of the location on Google Street View (L) and the photo in the misleading Facebook post (R):\n\nAFP has circled in red some corresponding features; namely the identical pediment above a window; and the style of the windows on the brown building.\n\nIn the misleading Facebook photo, the yellow and blue zigzag pattern on the vehicle has been doctored from an official New Zealand Police vehicle, pictured here on the force’s official Instagram account.\n\nThe “Safer Communities Together” text seen on the vehicle in the misleading Facebook photo has also been doctored from an official New Zealand Police vehicle, pictured here on the force’s official Instagram account.\n\nThis search for “Muslim protection squad” shows no results on the New Zealand Police’s website.\n\nA reverse image search on Google found the same photo of a London police van had been doctored here to include the text “UK Muslim protection squad”.\n\nThis search for “Muslim protection squad” on the Metropolitan Police website yielded no results.", "lang": "en"}