{"title": "Moscow Rector: US Learning Firm Allowed to Teach Online in Crimea", "subtitle": "While U.S. Treasury Department officials declined comment, American virtual learning company Coursera confirmed it does have U.S. permission for online lessons on their platform to be accessible in Crimea.", "author": "www.polygraph.info", "date": "January 12, 2017", "vclaim_id": "vclaim-id-1603", "url": "https://www.polygraph.info/a/hse-russia-crimea-education-coursera/28226599.html", "vclaim": "The Rector of the Higher School of Economics in Moscow, Yaroslav Kuzminov, told Russian President Vladimir Putin during a meeting in the Kremlin that his institution does online teaching in Crimea under the umbrella of an American company and with the permission of the U.S. government.\n\n“Despite the fact that Coursera is an American company, they’ve persuaded the U.S. government to lift the prohibition for teaching in Crimea,” Kuzminov said.\n\nCoursera is an online education platform founded in 2012 in the U.S. Silicon Valley by two Stanford University computer science professors, Daphne Koller and Andrew Ng. The for-profit company partners with universities and schools globally to provide a platform for online educational courses.\n\nMoscow-based Higher School of Economics is listed among partners on the Coursera website, along with several other Russian universities.\n\nThe Russian monthly academic magazine HERB, published by the Higher School of Economics, says that the partnership with Coursera began in 2014.\n\nAccording to the school website, it has developed 22 courses hosted on the Coursera platform.\n\nIn 2015, the school announced its participation in the development of the Russian National Platform of Open Education, aiming to create domestically-based online learning that is not dependent upon foreign companies’ educational resources.\n\nThe school cited one of the reasons for participation in the platform development was to to allow Crimeans access to online courses after U.S. firms were prohibited by U.S. sanctions from doing business in Crimea.\n\nThe U.S. and European Union slapped sanctions on Crimea after what they called an illegal annexation by Russia of the Black Sea peninsula in 2014.\n\nA Coursera spokesperson told Polygraph.info that the company obtained a license exempting it from the U.S. sanctions and allowing its services to be accessed in Crimea.\n\n“Coursera is committed to providing universal access to higher education, and with that spirit, we applied for and received a license from OFAC (the U.S. Office of Foreign Assets Control) to offer most of the courses available on our platform in Crimea,” the company said in a statement.\n\nPolygraph.info could not independently confirm Coursera's participation in the licensing process. When contacted by Polygraph.info, a spokesperson for the U.S. Department of Treasury’s Office of Foreign Assets Control declined comment.\n\nRandi Levinas, Vice President and Chief Operations Officer at the US-Russia Business Council in Washington, told Polygraph.info in an email that the licensing system by the Treasury Department is an official, standardized procedure for businesses seeking to operate in ways that might otherwise be forbidden by sanctions.\n\n“There are a few general licenses with respect to Crimea,” Levinas said. “When a company has a specific argument to make about why they should be able to continue a specific activity with a sanctioned entity, or in a sanctioned area, then they are able to petition OFAC for a specific license...Then OFAC considers the merits of their specific case and may issue a specific license.”\n\nAsked why the company desired to serve Crimea, the company said in a statement to Polygraph.info: \"Coursera is committed to providing universal access to higher education....We provide over 1,700 courses from 146 top universities around the world in topics ranging from computer science to business leadership to social psychology. Many of these are available in Crimea.\"\n\nAccording to TASS, Rector Kuzminov told the Russian president that the school has approximately 150,000 online students in the U.S., around 100,000 in the European Union, and some 50,000 in Ukraine.\n\nWhen asked by Polygraph.info about whether Coursera could confirm the numbers, the company said: \"Unfortunately, no.\"", "lang": "en"}