{"title": "No hay pruebas de que este sea un burofax enviado por Messi al Fútbol Club Barcelona para anunciar su decisión de abandonar el club: el entorno del jugador y el Barça lo niegan", "subtitle": "", "author": "maldita.es", "date": "2020-08-28 11:43:00", "vclaim_id": "vclaim-id-69967", "url": "https://maldita.es/malditobulo/2020/08/28/burofax-messi-barcelona-deja-el-equipo/", "vclaim": "Está circulando una foto de un supuesto burofax que el jugador del Fútbol Club Barcelona Leo Messi habría enviado al equipo para anunciar su decisión de abandonar el club. Pero no hay pruebas de que el documento sea real. Tanto el equipo de comunicación de Messi como el FC Barcelona aseguran que el documento es falso. Además, algunos de los medios que publicaron la fotografía ya la han retirado. Os lo contamos.\n\nLa imagen que circula es esta:\n\nEl equipo de comunicación de Messi y el FC Barcelona aseguran que el documento es falso\n\nEl documento está firmado en Casteldefels (Barcelona) el 25 de agosto de 2020 y lleva un membrete con los escudos de Barcelona y de España. El texto comienza así: \"Estimado Señor Josep María Bartomeu y junta directiva asociada. Por medio de la presente carta, yo Lionel Andrés Messi Cuccittini, con DNI [...] solicito que se proceda a resolver el contrato de prestación laboral que ocupo actualmente en su distinguido club, amparándome en la cláusula número 24 que me permite disponer de esta facultad\".\n\nDesde Maldita.es nos hemos puesto en contacto con el director de comunicación de Leo Messi, Marcelo Méndez, y nos ha asegurado que el documento \"es falso\". Además, desde el departamento de comunicación del Fútbol Club Barcelona también nos han afirmado que la imagen es \"falsa\".\n\nAlgunos medios han retirado la imagen y parte del texto está disponible en una plantilla online\n\nAlgunos medios y páginas web se hicieron eco del supuesto burofax que habría enviado Messi al Barça y que circula desde el 25 de agosto, afirmando que era real. Sin embargo, algunos de ellos ya han eliminado la publicación en la que incluían esta imagen, como es el caso de TyC Sports, de la que se puede ver una versión del artículo en el que comentaba el documento archivada en este enlace. También el medio deportivo ESPN Fútbol Club Argentina publicó un tuit en el que decía que \"a través de esta carta, Leo Messi le comunicó a la dirigencia del Barcelona que no jugará más en el club catalán\". El tuit ya no está disponible pero se puede ver en la memoria caché de Google.\n\nAdemás, el segundo párrafo del supuesto burofax dice que \"agradezco todas las oportunidades de crecimiento personal y preparación profesional que se me brindaron durante el tiempo laborado\". Hemos encontrado una plantilla de \"carta de renuncia\" online publicada el 4 de febrero de 2020 en la web docsity.com en la que el texto de ese párrafo coincide con el documento supuestamente enviado por Messi.\n\nPor lo tanto, no hay pruebas de que sea un burofax enviado por Leo Messi al Barcelona para comunicar su decisión de abandonar el equipo de fútbol.\n\nPrimera fecha de publicación de este desmentido: 28/08/2020", "lang": "es"}