{"title": "Are women three times as likely to live to over 100 than men in Kenya? Not exactly", "subtitle": "A Kenyan newspaper said “the chances” of women living to more than 100 in Kenya are nearly three times those of men. But it’s not that simple.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-47490", "url": "https://africacheck.org/reports/are-women-three-times-as-likely-to-live-to-over-100-than-men-in-kenya-not-exactly/", "vclaim": "\n• None A Kenyan newspaper claimed that according to data from the 2019 census, women were three times more likely than men to live to 100 and beyond.\n• None While the data shows that about three as many women as men over the age of 100 were counted in the census, this does not translate to the probability of living to that age as reported by the newspaper.\n• None Experts cautioned that while data on centenarians was “notoriously unreliable”, the odds of a Kenyan woman living to 100 were closer to twice those of a Kenyan man. \n\n\n\nThe staggered release of Kenya’s population data following the\n\ncontinues to provide new insights into the country’s demographics.\n\nThe data found that there were\n\n, or people 100 years old or older, in the country.\n\nReporting on the centenarians, Kenyan daily the Standard\n\nthe census results “reinforced previous data that showed women are likely to outlive men”. It did not say which previous data it was referring to.\n\n“In Kenya, chances of women living to more than 100 years are almost three times that of men,” the newspaper\n\nThe country is worried about protecting its elderly, with President Uhuru Kenyatta\n\nof their vulnerability to the\n\n. But is it accurate that a woman is almost three times more likely to live to 100 than a man? We checked.\n\nThree times as many female centenarians as male\n\nThe Standard confirmed to Africa Check that they it relied on a census report from the\n\nfocused on the distribution of Kenya’s population by age and sex. It showed that the centenarians were made up of 10,164 women and 3,786 men. This roughly translated to a 3:1 ratio, informed the newspaper’s claim.\n\nWe asked a number of experts if this was the same as saying the “chances” of women in Kenya living to 100 and more were three times those of men.\n\nThe data “only tell us how many men and women have lived to be 100 [but] it does not tell us the likelihood of that happening for either”,\n\nHe is a senior lecturer at\n\nin the US and author of the book\n\nWheelan said that while more women than men generally live to 100, the census data “does not tell us the chances that someone born today, or someone who is 50 right now, will live to be 100”.\n\nFor data on this,\n\ndirected us to the most recent population data from the United Nations.\n\nFemale babies born today twice as likely to reach 100 as male\n\nwas most recently updated in 2019.\n\nis the chief of the population estimates and projection section at the department. He told Africa Check that to measure the probability of surviving up to a given age, a calculation called a “\n\nGerland said that to calculate the number of survivors by age in Kenya, a hypothetical cohort, or group, of 100,000 newborns was considered. This group would be subject to the mortality rates of a specified period.\n\nThe UN found that for a cohort born between 2015 and 2020 the probability of a male newborn surviving to age 100 was 27 per 100,000. For a female, the chance was 61 per 100,000, or about twice that of a male.\n\n‘Higher mortality in the past,’ says expert\n\nBut there is a caveat, Gerland said: “Such estimates are based on contemporary mortality, and the generations born a century ago experienced higher mortality in the past, and their probability of surviving up to age 100 was even smaller.”\n\nThe UN estimates data as far back as those born between 1950 and 1955. For that group, it estimated that the probability of male newborns living to 100 was five per 100,000. For females it was eight per 100,000, or less than twice that for males.\n\nFor a group born in 1919 in Kenya, who would now have been 100 years and older, the UN estimated chances of a woman outliving a man lay between these two calculations – at most twice. For comparison, the odds of a woman living to 100 in Sweden were almost five times those of men.\n\n\n\n \n\n Data on centenarians is notoriously unreliable\n\n\n\n relied on census data up to 2009, as the most recent census data from 2019 was not available when the projections were prepared. \n\n\n\n This was complemented with nationally representative surveys on fertility and mortality up to the . But its estimates show that in 2019, there were likely to be less than 100 people aged 100 and more in Kenya, in stark contrast to the recorded by the national statistics office in its 2019 census. \n\n\n\n There is a reason for the discrepancy, Patrick Gerland, the chief of the population estimates and projection at the department, told Africa Check. Population data at older ages is known to be highly uncertain, he said. Its quality is affected by reasons like a lack of historical birth records and inaccurate reporting of ages. Because of this, the data often refers to younger people. \n\n\n\n professor of demography at the , South Africaagreed. The data used to estimate mortality in these age groups is often very sparse and subject to exaggeration. \n\n\n\n “It usually has to be fitted by means of a model, restricting estimates at the oldest ages to be consistent with those from slightly less advanced ages,” Moultrie told Africa Check. \n\n\n\n The quality of data for older people is a problem for both developing and developed countries. But some countries buck the trend. Sweden has reliable mortality data going back to 1850. \n\n\n\n “The population census data is unfortunately too often too biased at these older ages to be taken at face value in terms of exact age reporting, and must be interpreted with more caution,” Gerland said. \n\n\n\n for comment on the accuracy of their latest census data on older populations. \n\n\n\nConclusion: Women in Kenya outlive men, but available data doesn’t show it is by three times\n\nReporting on new census data, a national Kenyan newspaper claimed that the\n\nchances of women living longer than 100 years “are almost three times” those of men.\n\nExperts we spoke to said the census data the newspaper relied on only shows how many\n\nmen and women were 100 years or older when the 2019 census was conducted, but it does not tell the likelihood of people younger than that today living past 100.\n\nThe United Nations told Africa Check that data on older people is notoriously unreliable, but its estimates show that for a\n\ncohort born in 1919 in Kenya, the probability of a woman living to 100 would, at best, be twice that of a man.\n\nWe therefore rate this claim incorrect.", "lang": "en"}