{"title": "No, this video does not show an exodus of migrants from India's Gujarat state", "subtitle": "A video has been widely shared on social media alongside claims that it shows people fleeing persecution in the western Indian state of Gujarat. The video was shot at a railway station on the other side of the country, and had nothing to do with people fleeing.", "author": "factcheck.afp.com", "date": "2018-11-06T03:07:21+01:00", "vclaim_id": "vclaim-id-80310", "url": "https://factcheck.afp.com/no-video-does-not-show-exodus-migrants-indias-gujarat-state", "vclaim": "No, this video does not show an exodus of migrants from India's Gujarat state\n\nA video has been widely shared on social media alongside claims that it shows people fleeing persecution in the western Indian state of Gujarat. The video was shot at a railway station on the other side of the country, and had nothing to do with people fleeing.\n\nThe two-minute video clip posted on Facebook on October 8 claims to show Hindi-speaking migrant workers leaving Gujarat after recent communal unrest.\n\nThe post says in Hindi: “The leader of Gujarat is asking them to leave the state. Look at the video and see how much inconvenience these brothers must endure. Where are those people who say ‘I Love my India’?”\n\nThere have been numerous media reports of Hindi-speaking migrant workers leaving Gujarat due to fears of violence following a widely-publicised rape incident late September.\n\nThe misleading video clip has been viewed over 1.5 million times and shared over 40,000 times on Facebook.\n\nA reverse image search found the footage was originally shared on Facebook on September 23 with a caption saying it was shot at Ranaghat railway station in West Bengal state, more than 1,700 kilometres (1,000 miles) away.\n\nIt was also shared on YouTube, for example here and here on September 23, and here on September 24 with a caption saying that Ranaghat station had been unusually busy due to a police exam.\n\nThe West Bengal police had an exam that day, according to an official notice posted on their website.\n\nAccording to a video analysis using other footage shot at the station, AFP was able to identify key markers which confirmed the video was taken at Ranaghat Junction station.\n\nBelow is a screenshot from the misleading video clip. AFP has circled two roofs at the station and marked them as A and B.\n\nBelow is a screenshot of Ranaghat Junction from a Youtube channel about trains and railways in India. The same roofs can be clearly seen, and AFP has also marked them A and B.\n\nAFP also showed the video to Eastern Railways public relations officer Ravi Mahapatra, who confirmed that the footage had been shot at Ranaghat railway station.", "lang": "en"}