{"title": "La revista Muy Interesante escribió sobre otros coronavirus en 2014", "subtitle": "Desde fines de marzo de 2020, miles de usuarios de Facebook compartieron las imágenes de una edición de 2014 de la revista Muy Interesante, titulada en su portada “La pandemia que viene”, junto a la imagen de un niño con mascarilla. Algunos usuarios y blogs aseguraron que la revista alertaba sobre la actual pandemia del nuevo coronavirus, pero en realidad la revista se refería", "author": "factual.afp.com", "date": "2020-06-18T17:03:28+02:00", "vclaim_id": "vclaim-id-47159", "url": "https://factual.afp.com/la-revista-muy-interesante-escribio-sobre-otros-coronavirus-en-2014", "vclaim": "La revista Muy Interesante escribió sobre otros coronavirus en 2014\n\nDesde fines de marzo de 2020, miles de usuarios de Facebook compartieron las imágenes de una edición de 2014 de la revista Muy Interesante, titulada en su portada “La pandemia que viene”, junto a la imagen de un niño con mascarilla. Algunos usuarios y blogs aseguraron que la revista alertaba sobre la actual pandemia del nuevo coronavirus, pero en realidad la revista se refería a otras enfermedades u otros virus de la misma familia.\n\n“Fue en el mes de febrero de 2014 cuando la revista Muy Interesante, dedicada a la divulgación de ciencia, historia, tecnología, salud, psicología, innovación y curiosidades, alertaba sobre el nuevo coronavirus, COVID-19”, escribió un sitio web a fines de marzo de 2020, mostrando las imágenes y la portada de dicha revista. De acuerdo a los registros de CrowdTangle, esta publicación suma más de 5.000 interacciones en Facebook.\n\n“#Entérate. Fue en el mes de febrero de 2014 cuando la revista Muy Interesante alertaba sobre el nuevo coronavirus” (1, 2), escribieron algunas cuentas de Facebook añadiendo el enlace a la publicación de este mismo blog; “En 2014 una revista ya alertaba sobre el coronavirus”, publicó otro usuario en Facebook (1), compartiendo como los dos anteriores el artículo mencionado; “Ya lo tenían planeado” (1) advirtió otro, también adjuntando las imágenes de febrero de 2014.\n\nLa revista publicó en febrero de 2014 un reportaje sobre las enfermedades epidémicas en general y la dificultad para predecirlas y enfrentarlas. El artículo refiere al VIH, ébola, virus de Marburgo y a la viruela, poniéndolas como ejemplo de “las enfermedades más temibles a las que podría enfrentarse la humanidad”.\n\nTambién menciona varias enfermedades causadas por distintos coronavirus, al hablar de patógenos que pueden transmitirse de los animales a los humanos. Por ejemplo, refiere al MERS-CoV o Síndrome Respiratorio por Coronavirus de Oriente Medio, detectado por primera vez en Arabia Saudita en 2012 y causado por un tipo de coronavirus que no se conocía hasta ese momento. Luego habla del SRAS o Síndrome agudo respiratorio severo, enfermedad desarrollada por otro tipo de coronavirus cuyo brote fue durante 2002. Pero en ningún momento hace mención al SARS-CoV-2, el virus causante de la actual pandemia.\n\nLos coronavirus son una familia de virus que pueden causar distintas enfermedades, como el COVID-19.\n\n“Algunos infectan al ser humano y se ‎sabe que pueden causar diversas afecciones, desde el resfriado común ‎hasta enfermedades más graves como el síndrome respiratorio de ‎Oriente Medio (MERS) y el síndrome respiratorio agudo severo (SRAS)”, define la Organización Mundial de la Salud (OMS) en su sitio web.\n\nEn el mismo sitio, la OMS recalca que el coronavirus que causa la enfermedad del COVID-19 no es el mismo que el SARS: “El 2019-nCoV [ndlr: nomenclatura del virus actual] es un virus de la misma familia que el virus causante ‎del síndrome respiratorio agudo severo (SRAS-CoV), pero no es el ‎mismo virus”. Por esto, a la enfermedad causante de la actual pandemia también se le llama SRAS-CoV2, para diferenciarla del brote del año 2002.\n\nEn conclusión, la revista Muy Interesante sí publicó un reportaje donde menciona una posible pandemia y las enfermedades causadas por los coronavirus en febrero de 2014. Sin embargo, allí no se refieren al COVID-19, enfermedad nueva que se ha expandido por todo el mundo desde diciembre de 2019.", "lang": "es"}