{"title": "PolitiFact - Ben Shapiro says a majority of Muslims are radicals", "subtitle": "The rise of the Islamic State group and its strategic use of grisly beheadings has stirred a heated debate in this count", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72035", "url": "http://www.politifact.com/punditfact/statements/2014/nov/05/ben-shapiro/shapiro-says-majority-muslims-are-radicals/", "vclaim": "The rise of the Islamic State group and its strategic use of grisly beheadings has stirred a heated debate in this country about the nature of Islam. Some critics say core Muslim beliefs invite violence. Defenders of religious tolerance say extremists represent only a tiny minority of Muslims.\n\nConservative pundit Ben Shapiro jumped in to say the nature of Islam is irrelevant. More important, according to Shapiro, is what its followers believe, \"because that’s what they act upon.\" Through this lens, Shapiro painted a disturbing picture of the religious wellspring for people who fly planes into towers and behead their prisoners. Shapiro is an editor-at-large with the conservative website Breitbart.com and cofounded a conservative media analysis group, TruthRevolt.\n\n, Shapiro blended survey data and population statistics for 15 countries. A good example of his thesis about Islam is in the way he talked about Indonesia, the world’s most populous Muslim nation.\n\n\"It’s got almost 205 million Muslims,\" Shapiro said. \"According to one 2009 poll, it showed almost 50 percent of Indonesians support strict Sharia law, not just in Indonesia but in a lot of countries. And 70 percent blame the United States, Israel or somebody else for 9/11. You make that calculation, it’s about 143 million people who are radicalized. You scared yet? We’re just getting started.\"\n\nTo get to 143 million \"radicalized\" Muslims, Shapiro took the 70 percent of Indonesia’s Muslims who blamed someone other than al-Qaida for the Sept. 11, 2001, terrorist attacks.\n\nShapiro then made similar extrapolations using polling data for a number of other countries, often measuring support for Sharia law -- codes of behavior in Islam. Then Shapiro summed up and applied the percentage of \"radicalized Muslims\" from the 15 nations to a number of other Muslim-majority countries and, with 1.6 billion Muslims worldwide, reached a shocking conclusion.\n\n\"We’re above 800 million Muslims radicalized, more than half the Muslims on Earth,\" Shapiro said. \"That’s not a minority. That’s now a majority.\"\n\nShapiro spoke with great self-assurance, but as we looked at his claim that most Muslims are radicals, we were left scratching our heads. In the first place, Shapiro consistently used the highest percentages available in the surveys to maximize the number of Muslims he could tag with the \"radical\" label. Secondly, he used a broad definition of radical. To choose one main example, there are many varieties of how people interpret Sharia law and support for it says little about a person’s specific beliefs.\n\nOther numbers tell a different story\n\nShapiro cited the work of the Pew Research Center in some of his analysis and much of our work relies on the same source. We tried to reach Shapiro and were unsuccessful.\n\nIn about half of the countries he assessed, Shapiro focused on support for Sharia law. According to the , \"Sharia guides all aspects of Muslim life, including daily routines, familial and religious obligations, and financial dealings.\" It is a moral code that covers marriage, crime and business. Different branches of Islam use different versions of the law. Some elements are widely accepted, such as the immorality of fraud. But for countries and sects that follow the harshest versions in which thieves have their hands cut off and unfaithful women are stoned to death, the opposition from the West, and parts of the Muslim world as well, is strong and visceral.\n\nFor Shapiro, support for any form of Sharia law means one thing -- the believer is a radical. Accordingly, Shapiro looks at a place like Pakistan and says that 76 percent of Muslims want Sharia law in all Muslim countries. Pakistan has 179 million Muslims, therefore, \"that is another 135.4 million radicals.\"\n\nBut looking at a , we found that the picture is more complicated. Pew reported that 84 percent of Pakistani Muslims wanted Sharia law, but of those, nearly two-thirds said it should only apply to Muslims. Run those numbers through and you get about 54 million Muslims who think all Pakistanis should be subject to Sharia law. That’s about 60 percent fewer than Shapiro said.\n\nWe are not saying that Pakistan has 54 million radical Muslims. Our point is that more detailed polling data changes the results a great deal.\n\nShapiro chose one yardstick. Other analysts could with at least as much justification choose another. The impact of which question is used becomes even clearer if we look at support for suicide bombings against civilian targets.\n\nShapiro said actual terrorists draw \"moral, financial and religious support from those who are not terrorists themselves.\" Even if you believe Shapiro, it doesn’t mean that attitudes towards terrorism are irrelevant. Pew asked Muslims if they supported suicide bombings against civilians. In Pakistan, 13 percent of Muslims said such attacks in defense of Islam could often or sometimes be justified.\n\nIf that’s your definition of radicals, then Pakistan has about 23 million of them. Hardly a small number, but it’s a far cry from the 135 million Shapiro counted.\n\nThe following table shows how using reasonable alternative measures of radicalism, Shapiro’s majority can become a distinct minority. You can see how Shapiro reached his totals by watching the video.\n\nTo be clear, we’re not saying there are 181 million radical Muslims. We’re simply saying by applying different but reasonable criteria to the same data, you can reach a vastly different result.\n\nGiven that Shapiro used support for Sharia law in 7 of the 15 countries as a marker for radicalism, we should note that the experts we reached urged a more cautious approach. Pew found that when you ask Muslims about specific elements in Sharia law, support shifts.\n\nAccording to James Bell, director of International Survey Research at Pew, many Muslims will say they want religious judges deciding family or property disputes. But ask them about corporal punishments for criminals or the death penalty for apostates, and support drops off considerably.\n\n\"The key takeaway is that Muslims differ in what they mean by Sharia and how they want it applied,\" Bell said.\n\nJim Zogby, president of the Arab American Institute, a political and policy advocacy group for Arab Americans, said most Muslims don’t think about every element of sharia.\n\n\"It indicates a degree of nominal faithfulness,\" Zogby said. If I say I support the law in the abstract, it doesn’t commit me to supporting various and assorted aspects.\"\n\nIn two countries, Shapiro focused on support for honor killings. Zogby said that as cruel as honor killings are, they are not tied to beliefs that underlie beheadings and suicide bombings. \"One has nothing to do with the other,\" Zogby said.\n\nMaria Sobolewska, a lecturer in quantitative methods and politics at the University of Manchester, England, studied polls in that country in the wake of the 2005 bus and subway bombings . Sobolewska found enormous variation in Muslim responses depending on small changes in the wording of questions.\n\n\"What we receive as a true picture of what Muslims think is mostly an artifact of what they get asked,\" Sobolewska wrote.\n\nWe should note that we found no solid estimate of the number of radical Muslims worldwide. For example, a 2014 report on jihadist terrorism from the did not quantify the size of the jihadist population.\n\nShapiro said that a majority of Muslims are radicals. To make his numbers work, he had to cherry-pick certain results from public opinion surveys. Given the choice between two possible percentages, he chose the higher one. Shapiro also relied heavily on the idea that anyone who supported sharia law is a radical.\n\nSome of the best polling work shows that Muslim beliefs are much more nuanced. Some countries where high percentages of Muslims support Sharia law show low support for suicide attacks on civilians. Large fractions of Muslims that endorse sharia law do not want it imposed on others. The meaning of Sharia law varies from sect to sect and nation to nation.\n\nShapiro’s definition of radical is so thin as to be practically meaningless and so too are the numbers he brings to bear.", "lang": "en"}