{"title": "The video actually shows a fire at an industrial district in Singapore", "subtitle": "A video of a fire has been viewed tens of thousands of times in Facebook posts that claim that the blaze broke out in Kelantan, a state in northeast Malaysia. The claim is false; the fire actually happened in the Jurong district in Singapore.", "author": "factcheck.afp.com", "date": "2019-07-03T03:49:15+02:00", "vclaim_id": "vclaim-id-46511", "url": "https://factcheck.afp.com/video-actually-shows-fire-industrial-district-singapore", "vclaim": "The video actually shows a fire at an industrial district in Singapore\n\nA video of a fire has been viewed tens of thousands of times in Facebook posts that claim that the blaze broke out in Kelantan, a state in northeast Malaysia. The claim is false; the fire actually happened in the Jurong district in Singapore.\n\nThe video has been uploaded on June 22, 2019, on Facebook, where it has been viewed 84,000 times. Translated to English, its Chinese-language caption reads: “Occurred in Kelantan.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe claim is false; the fire actually happened in Jurong, Singapore.\n\nThe same video was shared on Facebook here on June 21, 2019, with a caption that says: “Fire at Jurong. Pls avoid Jln Buroh rd to Penjuru rd.”\n\nSingapore-based news outlet Channel News Asia (CNA) published this report on June 21, 2019, headlined: “1 dead, 2 injured in massive fire at Jurong industrial area.”\n\nThe first two paragraphs of the report says: “One person died and two others were injured after a massive fire broke out at a Jurong industrial area on Friday (Jun 21), said the Singapore Civil Defence Force (SCDF).\n\n“SCDF said it was alerted to the incident at 43 Jalan Buroh at about 5.10pm. The fire, which SCDF described as ‘raging and intense’, was brought under control at about 7.30pm.”\n\nBelow is side-by-side comparison of the video in the misleading Facebook post (L) and the earlier video (R): \n\n\n\nCNA also posted a slightly different video of the same fire on their official Facebook page here, with a caption that says: “WATCH: Explosions amid a massive industrial blaze at Jalan Buroh in Jurong, as seen in video circulating on social media.”\n\nThe Singapore Civil Defence Force (SCDF) on June 21, 2019, posted an update on the incident on its verified Facebook page here.\n\nThe first paragraph of the post says:\n\n“At about 5.10pm this evening, SCDF responded to a fire at No. 43 Jalan Buroh. Upon arrival, the fire engulfed a Liquified Petroleum Gas (LPG) facility about two football fields in size.”\n\nHere is a Google Street View of Jalan Buroh 43 in Singapore, dated March 2018:\n\nSCDF also shared a footage on its Facebook page here, titled: \"Fire @ Jalan Buroh on 21st June 2019.\"\n\nThe video shows the firefighting efforts and the aftermath of the blaze. At the 1-minute, 22-second mark, the video shows the charred remains of a building’s blue roof.\n\nHere is a side-by-side comparison of the video in the misleading Facebook post (L), the CNA video (C) and the SCDF video (R), with the matching features circled:", "lang": "en"}