{"title": "Non, Macron n'a pas naturalisé 262.000 étrangers depuis son élection", "subtitle": "Le site d'extrême droite La Gauche m'a tuer affirme qu'Emmanuel Macron a \"naturalisé\" 262.000 étrangers depuis son élection. C'est faux : ce chiffre correspond au nombre de titres de séjour délivrés par la France à des étrangers en 2017 (selon des chiffres du ministère de l'Intérieur de janvier révisés à la baisse en juin), et non à celui des naturalisations, très largement", "author": "factuel.afp.com", "date": "2018-10-01T12:27:29+02:00", "vclaim_id": "vclaim-id-16074", "url": "https://factuel.afp.com/non-macron-na-pas-naturalise-262000-etrangers-depuis-son-election", "vclaim": "Le site d'extrême droite La Gauche m'a tuer affirme qu'Emmanuel Macron a \"naturalisé\" 262.000 étrangers depuis son élection. C'est faux : ce chiffre correspond au nombre de titres de séjour délivrés par la France à des étrangers en 2017 (selon des chiffres du ministère de l'Intérieur de janvier révisés à la baisse en juin), et non à celui des naturalisations, très largement inférieur.\n\n\"Etes-vous choqué que Macron ait naturalisé 262 000 étrangers depuis son élection en mai 2017 ?\", interroge le site La Gauche m'a Tuer dans une question posée lundi 1er octobre à ses lecteurs.\n\nL'affirmation du site internet, régulièrement épinglé pour diffuser des fausses informations (comme ici et là), est totalement erronée.\n\n262.000 étrangers n'ont pas été \"naturalisés\" par Emmanuel Macron depuis son élection : ce chiffre correspond en réalité au nombre de titres de séjour délivrés par la France à des étrangers en 2017, selon les chiffres communiqués en janvier par le ministère de l'Intérieur et repris dans cette dépêche AFP du 16 janvier.\n\nLe ministère de l'Intérieur a révisé ce chiffre en juin, l'estimant à 242.665.\n\nLe site La Gauche m'a tuer, qui reprend au-dessus de sa question un visuel sur les titres de séjour diffusé en février par le député LR de l'Yonne Guillaume Larrivé (voir photo en tête de l'article), présente de manière équivalente \"titres de séjour\" et \"naturalisations\".\n\nPour autant, un titre de séjour, qui permet à un étranger de séjourner pour une durée limitée sur le territoire national, n'équivaut en rien à une naturalisation, qui consiste en l'acquisition de la nationalité française.\n\nLes chiffres des naturalisations sont tout autres : en tout, 83.674 personnes ont acquis la nationalité française en 2017, selon les statistiques de la Direction générale des étrangers en France (DGEF), un chiffre trois fois inférieur à celui des titres de séjour délivrés.", "lang": "fr"}