{"title": "In Italia si può essere assolti dal reato di stalking pagando una piccola somma?", "subtitle": "\"Solo 1.500 euro per essere assolti\", denunciano due senatrici di Mdp. Abbiamo verificato questa dichiarazione", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-6307", "url": "https://www.agi.it/fact-checking/stalking_processo_assoluzione_riforma_orlando-2226371/news/2017-10-07/", "vclaim": "​Le senatrici Doris Lo Moro e Maria Cecilia Guerra (Mdp – Articolo 1) hanno scritto lo scorso 5 ottobre una nota in cui denunciano: “Solo 1500 euro per essere assolti dal reato di stalking a dispetto del parere della vittima. Dal Tribunale di Torino viene oggi una sentenza che dimostra come avessimo ragione a dichiarare forte e chiaro che anche il reato di stalking, sia pure nelle forme considerate non violente, avrebbe finito per cadere nel campo di applicazione della riforma Orlando che prevede l’estinzione di alcune tipologie di reato a fronte del pagamento di una cifra congrua”.\n\nLa sentenza a cui fanno riferimento Lo Moro e Guerra è quella del 2 ottobre scorso del Tribunale di Torino, emessa dal giudice per l’udienza preliminare (gup) Rosanna La Rosa. È una sentenza “di non doversi procedere” nei confronti dell’imputato, in quanto il reato - un caso di stalking senza violenze e minacce gravi - si è estinto per “condotte riparatorie”.\n\nLo Moro e Guerra hanno sostanzialmente ragione nell’indicare la riforma Orlando quale responsabile di questo esito. Anche se, per essere precisi, parlare di “assoluzione” per una sentenza “di non doversi procedere” è formalmente scorretto.\n\nCome si legge ancora nella sentenza, “la norma introdotta dall’art. 1 comma 1 della legge 103/2017 [la riforma Orlando, ndR.] prevede che nei casi di procedibilità a querela soggetta a remissione, il giudice dichiara estinto il reato, sentite le parti e la persona offesa, quando l’imputato ha riparato interamente […] il danno cagionato dal reato, mediante le restituzioni o il risarcimento, e ha eliminato, ove possibile, le conseguenze dannose o pericolose del reato”.\n\nI reati a querela sono quelli che necessitano di una denuncia per essere perseguiti. Senza la denuncia non è possibile per il Pm procedere. L’idea che ci sta dietro è che alcuni comportamenti in teoria offensivi, come ad esempio minacce non molto gravi, vadano perseguiti solo se la vittima ritiene che siano davvero intollerabili.\n\nIl discorso è più complicato nel caso della violenza sessuale (art. 609 bis c.p.) che - a meno che non si tratti di under 14, o l’accusato non sia un pubblico ufficiale o altri casi specifici - è procedibile solo a querela di parte (art 609 septies c.p.).\n\nIn questo caso il legislatore ha voluto soprattutto tutelare la libertà di autodeterminazione della vittima. Nel caso di due adulti che fanno sesso, non si è ritenuto opportuno chiedere ai pubblici ministeri di indagare se ci sia violenza o meno, nella totale assenza di una denuncia.\n\nIl caso di violenza sessuale, in particolare, è un reato cosiddetto “a querela non remissibile”. Ovvero, una volta denunciato, non è più possibile per l’accusatore ritirare la querela e fermare la macchina della giustizia.\n\nCi sono alcuni casi, però, in cui lo stalking è procedibile d’ufficio: “se il fatto è commesso nei confronti di un minore o di una persona con disabilità […], nonché quando il fatto è connesso con altro delitto per il quale si deve procedere d'ufficio”.\n\nNon solo. La querela non è remissibile “se il fatto è stato commesso mediante minacce reiterate nei modi di cui all'articolo 612, secondo comma”, cioè con minaccia grave o (art. 339 c.p.) fatta da più persone, o con le armi, o da persone mascherate, o per lettera anonima e così via.\n\nQuando erano state mosse critiche – in particolare da parte dei sindacati – alla riforma Orlando per il suo impatto proprio sul reato di stalking, il Pd aveva risposto il 28 giugno scorso per bocca di Gennaro Migliore: “Circola in queste ore un ingiustificato allarme, diffuso dai responsabili di Cgil, Cisl e Uil, di depenalizzazione dello #stalking. È una notizia falsa. La riforma del #processopenale - che rende possibile l'estinzione del reato in caso di riparazione del danno - si applica solo ai reati procedibili a querela remissibile. Certamente non per lo stalking”.\n\nLe senatrici di Mdp – Articolo 1 Lo Moro e Guerra hanno dunque ragione. La situazione – paventata dai critici subito dopo l’entrata in vigore della riforma, e su cui il ministro Orlando aveva promesso si sarebbe intervenuti – si è verificata: a causa delle nuove disposizioni inserite nel codice penale, un soggetto colpevole di stalking (non grave) ha estinto il processo pagando una somma riparatrice.", "lang": "it"}