{"title": "Fact Check: 33 Florida Labs Were NOT 'Just Busted Cooking The Books' On Coronavirus Testing | Lead Stories", "subtitle": "Did 33 Florida labs just get busted for &quot;cooking the books&quot; on coronavirus testing, and is the media silent on...", "author": "leadstories.com", "date": "2020-07-17T12:57:18-07:00", "vclaim_id": "vclaim-id-49682", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-33-florida-labs-were-not-just-busted-cooking-the-books.html", "vclaim": "Did 33 Florida labs just get busted for \"cooking the books\" on coronavirus testing, and is the media silent on the story? No, that's not true: There have been some mistakes with how results are reported in Florida, but there is no evidence to suggest that any lab is intentionally manipulating data. Local media has covered the story from the start.\n\nThe claim appeared as a meme (archived here) on Facebook on July 15, 2020. It read:\n\nThis is what the post looked like at the time of writing:\n\nThe meme cited no sourcing for its claim nor did it offer anything to substantiate the numbers used in the claim.\n\nThe meme does not specify which labs it's talking about.\n\nThere has been a recent controversy around how COVID-19 test results were reported in Florida -- including some small labs that were not including negative results in their reporting, according to the state health department -- and, in particular, how the results from Orlando Health, a Florida-based hospital and medical group, were reported.\n\nFOX 35, a station in Orlando, did a story saying that some labs had reported a \"100% positivity rate,\" meaning that every person who was tested, tested positive for COVID-19, while other labs reported \"very high positivity rates.\" The report read:\n\nVarious media outlets, including the Orlando Sentinel and PolitiFact, a fact-checking group run by the Poynter Institute in St. Petersburg, Florida, followed up on the FOX 35 report.\n\nOrlando Health spokeswoman Kena Lewis told PolitiFact that there was confusion over how the Department of Health reported results. She provided data showing the positive rate for the Orlando Health system was only 10%. (It was 9.4% as of July 12, she said, according to PolitiFact.) Another spokeswoman for Orlando Health, Alayna Curry, told the Orlando Sentinel:\n\nThe Florida Department of Health released a statement saying that some small labs had failed to report negative test results. According to the Sun Sentinel, the statement read:\n\nThe newspaper also quoted Florida's governor, Ron DeSantis. He said:\n\nIn other words, there is no evidence to suggest that any labs in Florida are \"cooking the books.\" There are issues with how some results were reported, but those are because of inconsistencies and confusion around the rules. Health authorities are working to correct the errors.\n\nFinally, the claim that the media is silent on the story is false, as evidenced by the number of outlets that have covered it.", "lang": "en"}