{"title": "Salvini sbaglia su quota 100 e nuovo lavoro per i giovani", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-47054", "url": "https://pagellapolitica.it/dichiarazioni/8650/salvini-sbaglia-su-quota-100-e-nuovo-lavoro-per-i-giovani", "vclaim": "Ricordiamo brevemente che con l’espressione “quota 100” si intende il diritto di ottenere la pensione anticipata al raggiungimento di un’età anagrafica di almeno 62 anni e di un’anzianità contributiva minima di 38 anni. Era una promessa contenuta esplicitamente nel Contratto di governo firmato da Lega e M5s a metà del 2018, all’inizio del primo governo Conte.\n\nQuota 100 è stata introdotta in via sperimentale dal 2019 al 2021 con un costo previsto per lo Stato nella legge di Bilancio per il 2019 di 3,9 miliardi per il 2019, 8,3 per il 2020, nel 8,6 per il 2021 e – se la misura venisse poi confermata – 8,1 miliardi per il 2022, 7 per il 2023 e 7 miliardi di euro ogni anno a partire dal 2024.\n\nIn realtà, secondo un rapporto dell’Ufficio parlamentare di bilancio (organismo indipendente che vigila sulla finanza pubblica) di dicembre 2019, la misura ha avuto meno successo del previsto e i costi di conseguenza si sono ridotti a 2,6 miliardi nel 2019, 5,9 miliardi nel 2020 e 7 miliardi nel 2021.\n\nIl presidente dell’Inps Pasquale Tridico, ascoltato il 14 gennaio dalla Commissione per il controllo sull'attività degli enti gestori di forme obbligatorie di previdenza e assistenza sociale della Camera, aveva fatto sapere che le pensioni «tra quelle riferibili esclusivamente a quota cento, le pensioni liquidate sono state circa 150.000» nel 2019.\n\nNel 2020, tra gennaio e maggio, sono poi state presentate altre 43 mila domande circa, con una progressiva diminuzione mese su mese (dalle quasi 14 mila di gennaio alle cinquemila scarse di maggio). Applicando lo stesso tasso di accoglimento del 2019, possiamo ipotizzare ne saranno accolte circa 30 mila.\n\nNon tutti i beneficiari di “quota 100” sono lavoratori, che quindi andando in pensione “liberano” un posto di lavoro per un giovane. Questo fatto, emerso già nei primi mesi del 2019, è stato poi confermato dal presidente dell’Inps, Pasquale Tridico, in un’intervista al del 10 novembre 2019. Tridico aveva allora detto in proposito che «i pensionati che accedono a quota 100 sono per il 70 per cento persone che lavorano».\n\nL’impatto di quota 100 sulle nuove assunzioni al momento è sconosciuto. Tridico, sempre nell’audizione del 15 gennaio, ha affermato che «l’impatto positivo, il cosiddetto tasso di sostituzione, è indeterminato. Non c’è una valutazione numerica».\n\nChe le cose sarebbero molto probabilmente andate così, oltretutto, lo sostenevano diversi studi – tra gli altri anche uno dell’Ufficio parlamentare di bilancio – e diversi esperti prima ancora che i dati lo confermassero, come avevamo scritto in una nostra analisi di febbraio 2019.\n\nQuesto è dovuto principalmente al fatto che i lavoratori anziani e quelli giovani non sono spesso una forza lavoro omogenea, che si presti a una perfetta sostituibilità. Inoltre c’è la preoccupazione che un aumento della spesa pensionistica rischi di tradursi nel medio periodo in un maggior costo del lavoro (le pensioni di oggi le pagano i lavoratori di oggi), con conseguenze negative sull’occupazione.\n\nMatteo Salvini ha sostenuto che grazie a quota 100 siano andate in pensione 300 mila persone e che altrettanti giovani abbiano di conseguenza trovato un posto di lavoro. L’affermazione è sbagliata in primo luogo per quanto riguarda il numero di beneficiari di quota 100: sono stati 150 mila nel 2019 e nel 2020 potrebbero essere altri 30 mila circa.\n\nChe poi 150 mila giovani – la metà della cifra riportata dal segretario della Lega – abbiano trovato lavoro grazie ai pensionamenti di quota 100 al momento non si può sapere dai dati ufficiali. Ma le previsioni sono che un tasso di sostituzione di uno a uno tra nuovi pensionati e giovani assunti non si verificherà: secondo quanto riportato da Banca d’Italia nel suo bollettino di gennaio, la sostituzione tra pensionati e nuovi assunti prevista nel periodo 2020-2022 è soltanto parziale. Uno scenario che peraltro era stato previsto dagli esperti prima ancora che si conoscessero i dati sul primo anno di funzionamento della misura.", "lang": "it"}