{"title": "Eduardo Bolsonaro difunde e amplifica informações falsas para atacar jornalista da ‘Folha’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-35818", "url": "https://www.aosfatos.org/noticias/eduardo-bolsonaro-difunde-e-amplifica-informacoes-falsas-para-atacar-jornalista-da-folha/", "vclaim": "O deputado federal Eduardo Bolsonaro (PSL-SP) difundiu uma série de informações falsas sobre a repórter da Folha de S.Paulo Patrícia Campos Mello em tweets publicados nesta terça-feira (11). A ofensiva contra a jornalista ocorreu durante depoimento de Hans River do Rio Nascimento, ex-funcionário de uma agência de disparos de mensagens em massa por WhatsApp, à CPMI das Fake News no Congresso.\n\nOs tweets de Eduardo Bolsonaro replicam desinformações proferidas por Nascimento em sua fala durante a audiência, como, por exemplo, a de que a jornalista teria acusado o então candidato Jair Bolsonaro em suas reportagens de ser responsável pelo envio massivo de mensagens nas eleições de 2018. Isso não é verdade.\n\nEx-funcionário da Yacows, empresa especializada em marketing digital, Nascimento foi um dos entrevistados por Patrícia Campos Mello para uma reportagem publicada em dezembro de 2018. O texto revelava o uso fraudulento do CPF de idosos para registrar chips de celular e garantir o disparo de lotes de mensagens em benefício de políticos. Não menciona ligação direta entre o então presidente eleito e os disparos em questão.\n\nNascimento foi convocado para prestar depoimento à CPMI das Fakes News pelo deputado Rui Falcão (PT-SP). A comissão foi instalada em setembro de 2019 para investigar ataques cibernéticos, uso de perfis falsos e suas possíveis influências sobre o pleito de 2018, além de cyberbullying e o aliciamento de crianças e adolescentes.\n\nDiferentemente do que afirma o deputado, a Folha de S.Paulo não usou o relato de Hans River do Rio Nascimento para acusar o presidente de fazer disparos em massa de mensagens no WhatsApp em 2018. Na verdade, a Folha nunca fez tal acusação: a série de reportagens sobre os envios em massa mostra que empresários apoiadores de Bolsonaro pagaram por esses serviços e que uma das empresas, a Yacows, era subcontratada da produtora AM4, que trabalhou para a campanha do atual presidente.\n\nNascimento, ex-funcionário da Yacows, não foi fonte de nenhuma reportagem do jornal que acusasse Bolsonaro de qualquer irregularidade. Seu relato, na verdade, foi usado em uma matéria publicada no dia 2 de dezembro que explicou como a Yacows e outras duas empresas que teriam feito envio em massa de mensagens nas eleições chegaram a fraudar nome e CPF de idosos para registrar chips de celular.\n\nBolsonaro só aparece na reportagem quando a produtora AM4 é citada. Ela trabalhou na campanha do presidente eleito na criação e inclusão de páginas na internet, conforme consta na declaração do TSE (Tribunal Superior Eleitoral), e subcontratou a Yacows. Isso significa que a Yacows não foi contratada diretamente pela campanha de Bolsonaro.\n\nOuvida pela reportagem da Folha, a AM4 afirmou que fez um único envio de mensagem por meio do site www.bulkservices.com.br e que desconhecia que esse endereço “pertencesse a Kiplix/Yacows/Deep Marketing e que eles faziam também venda de cadastros\". O jornal, portanto, não diz que Bolsonaro estava envolvido no caso.\n\nNo tweet, Eduardo Bolsonaro ainda usa a imagem de uma reportagem anterior de Mello, publicada em 18 de outubro com o título “Empresários bancam campanha contra o PT pelo WhatsApp”. A matéria, no entanto, não cita o nome de Nascimento em nenhum momento, nem faz nenhuma acusação de que Jair Bolsonaro teria feito disparos em massa no WhatsApp. O jornal, na verdade, revelou que empresas teriam comprado esses pacotes em apoio a Bolsonaro.\n\nO primeiro contato de Mello com Nascimento ocorreu apenas no dia 19 de novembro, conforme consta nas reproduções das conversas entre os dois publicadas pela Folha de S.Paulo. Segundo o conteúdo dos prints, Mello teria falado com ele para uma “matéria sobre empresas de marketing digital”.\n\nSegundo assessoria do TRT-2, em e-mail enviado ao Aos Fatos, “não há informação alguma no processo sobre segredo de justiça desde seu início”.\n\nConsta apenas em um despacho do processo que a Kiplix, em audiência no dia 5 de dezembro de 2018, chegou a solicitar que o processo fosse colocado em segredo de justiça e que isso fazia parte de um acordo entre as partes. A juíza Valeria Sanchez, no entanto, indeferiu o pedido por “ausência de requisitos legais”.\n\nApenas os documentos anexados por Nascimento foram colocados em sigilo. Segundo o site oficial do sistema de PJes, é possível solicitar sigilo em documentos anexados no protocolo de processos e na consulta, no peticionamento avulso e na inclusão de expedientes sigilosos no ato de preparo da comunicação.\n\nOutro lado. Aos Fatos entrou em contato com a assessoria do deputado para apresentar as checagens antes de sua publicação e para que ele pudesse se pronunciar sobre o assunto. Como o gabinete não atendeu aos telefonemas da redação, foi enviado um e-mail às 11h20 desta quarta-feira (12) que, até o momento, não foi respondido. Aos Fatos enviou ainda e-mail para Hans River Nascimento, mas até o momento não houve resposta.\n\n1. Senado Federal (Fontes 1 e 2)\n\n 2. Folha de S. Paulo (Fontes 1 e 2)\n\n 3. Tribunal Superior Eleitoral\n\n 4. Tribunal Regional do Trabalho da 2ª Região\n\n 5. Sistema de Processos Judiciais", "lang": "pt"}