{"title": "No, el tequila no rejuvenece ni ayuda a adelgazar", "subtitle": "La investigación no cita la bebida alcohólica mexicana, sino que habla de las agavinas presentes en el agave, la planta con la que se produce el tequila.", "author": "www.newtral.es", "date": "30 mayo 2019", "vclaim_id": "vclaim-id-31915", "url": "https://www.newtral.es/no-el-tequila-no-rejuvenece-ni-ayuda-a-adelgazar/20190530/", "vclaim": "Un estudio sobre el agave, la planta con la que se elabora el tequila, ha sido citado por varias webs para asegurar que el tequila tiene estas propiedades. Te explicamos por qué es falso.\n\nUna investigación, presentada en la American Chemical Society en 2014, ha sido utilizada en varios post publicados en internet y que han sido virales en Facebook para asegurar que «El tequila rejuvenece y ayuda a adelgazar». Sin embargo, esta no cita en ningún momento la bebida alcohólica, sino que habla del agave, la planta con la que se produce el tequila.\n\nEl estudio, dirigido por Mercedes Guadalupe López, doctora en agricultura y química ambiental en México, se enfoca en las agavinas, unos carbohidratos que la planta guarda como reserva y que se encuentran mayoritariamente en la piña. En 2003, el equipo de López halló que las agavinas eran fructanos, en los cuales se repetían unidades de fructosa, un tipo de azúcar presente en vegetales y frutas. Además, descubrieron que las agavinas eran prebióticos, es decir que no se digieren y que favorecen el crecimiento de bacterias benéficas en el intestino.\n\nA continuación, los autores del estudio realizaron experimentos con ratones para ver el efecto de estos azúcares sobre los niveles de glucosa. Los ratones que habían consumido agavinas tenían niveles más bajos de glucosa en la sangre y comían menos, por lo que perdían peso. «Nos dimos cuenta que la hormona relacionada con la saciedad (GLP-1) se producía más cuando los ratones consumían agavinas. Pensamos que esto podría ser bueno para generar saciedad e impactar en el peso de los individuos», explicó la doctora López, del Instituto Politécnico Nacional de México, en un artículo.\n\nEl equipo realizó el mismo experimento pero con ratones obesos y con sobrepeso. Las agavinas, según demostró la prueba, contribuían en la pérdida de peso de los animales. «En este sentido, las agavinas pueden ser utilizadas como suplementos que regulen la saciedad y consecuentemente el peso«, aseguró López en una entrevista. Pero no el tequila.\n\nPosible uso de las agavinas para diabéticos\n\nEl equipo de investigación confía en que los efectos sean similares en humanos. Así, el consumo de estos fructanos podría ayudar a disminuir el peso corporal y combatir el síndrome metabólico que genera la obesidad, además de la diabetes, la hipertensión y la osteoporosis, según explicó López a Efe.\n\nPero por el momento, la investigación continúa. Tanto investigadores como médicos de un hospital de la ciudad mexicana de Guadalajara están probando si efectivamente, el consumo de agavinas en los humanos tiene los mismos efectos que en los ratones.\n\nAsí que, nada que ver con el tequila. De hecho, en el artículo publicado por la agencia informativa del Conacyt, que promueve la investigación científica en México, López especificó que “ni las bebidas alcohólicas ni el jarabe de agave contienen agavinas”. Durante el proceso de elaboración de bebidas como el tequila, «las agavinas son fermentadas a etanol«.\n• Expertos estudian efectos positivos de azúcares de agave mexicano en la salud, EFE, 9/01/2018", "lang": "es"}