{"title": "Cannibalisme et hallucinations : les intox de la « drogue zombie", "subtitle": "Des vidéos spectaculaires laissent entendre qu’une drogue transforme ses consommateurs en zombies. Il n’en est rien.", "author": "www.lemonde.fr", "date": "2017-11-20T14:38:42+00:00", "vclaim_id": "vclaim-id-10884", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/11/20/cannibalisme-et-hallucinations-les-intox-de-la-drogue-zombie_5217652_4355770.html", "vclaim": "Une jeune fille aux yeux révulsés, au teint verdâtre et aux mouvements désordonnés s’agite dans une position étrange à l’arrière d’un camion. Elle aurait été « transformée en zombie » en prenant une drogue nouvelle aux effets destructeurs : c’est du moins ce qu’affirme cette vidéo vue plus d’un demi-million de fois sur YouTube. « Alerte ! La drogue du zombie… Ces images en provenance du Brésil peuvent choquer », s’alarme le site canadien Vraiment.ca, qui diffuse pêle-mêle fausses informations et potins mondains.\n\n« La drogue “cloud nine” et d’autres substances synthétiques connues sous le nom de “sels de bain” peuvent provoquer une sensation de relaxation extrême, d’attaque de panique, d’apoplexie ou même convertir l’utilisateur en un cannibale pour une journée », soutient la page Facebook du site.\n\nLa vidéo en question a été prise le 28 septembre à Sao Vicente, près de Sao Paulo. La jeune femme dans un état second a été internée dans un hôpital dont elle est sortie le jour même. « Comme on pouvait s’y attendre, le diagnostic n’impliquait aucune “drogue zombie” », rapporte le site de fact-checking brésilien Botaos (« rumeurs », en portugais).\n\nDes dizaines d’articles sensationnalistes ont fleuri sur les réseaux sociaux depuis le début du mois de novembre à la suite de la publication de cette vidéo. En France, elle est reprise en écho par divers sites, qui reprennent à la virgule près la même fausse information. « Alerte aux parents : la drogue zombie est arrivée en France et a déjà fait des victimes », s’alarment « butdecouple », « buzzdefun », « codesdemeufs » ou encore « blaguesmobiles ».\n\nLes photos accompagnant ces articles sont toutes sorties de leur contexte. Sur l’une d’entre elles, une jeune femme dans un état second se livre à une danse étrange en pleine rue – elle provient d’une vidéo diffusée par un particulier dénonçant les effets de la drogue aux Etats-Unis, diffusée en 2014 et ayant été vue plus de trois millions de fois.\n\nSur « Vie incroyable », l’image d’illustration se fait plus sanguinolente. Cette dernière est issue d’une caméra cachée tournée en 2014, et n’a aucun lien avec quelque drogue que ce soit.\n\nQu’est-ce que la « drogue zombie » ?\n\n« Cloud Nine », « flakka », « sels de bains »… les noms attribués à la « drogue zombie » sont aussi nombreux que les fantasmes qu’elle suscite. La substance à laquelle elle fait référence existe pourtant bel et bien : il s’agit du méthylènedioxypyrovalérone, ou MDPV. Un rapport de l’Organisation mondiale de la santé, publié en juin 2014, nous apprend que cette molécule a été synthétisée par des laboratoires pharmaceutiques au cours des années 1960, mais n’a jamais été commercialisée en raison de sa haute toxicité. Elle réapparaît sur le marché noir à Tokyo en 2007 et se propage dans le monde entier au cours de la décennie suivante. Les noms qu’on lui attribue sont variés : « super coke », « peevee », « new ivory wave » ou encore « bath salt ». En France, cette molécule a été interdite par l’arrêté du 27 juillet 2012 fixant la liste des substances classées comme stupéfiants.\n\nQuels sont ses effets ?\n\nDes essais cliniques ont rapporté les effets suivants : paranoïa, psychose, hypertension, tachycardie, palpitations, insuffisance hépatique, hallucinations, crises de panique et dépression. Des analyses toxicologiques menées post mortem ont également révélé la présence de MDPV dans les urines de personnes décédées – toutefois, cette drogue n’était jamais considérée comme la seule cause de décès.\n\nCette drogue n’a jamais changé quelqu’un en zombie. « Des histoires de crimes horribles commis sous l’influence de drogues ont été inventées depuis plus d’un siècle », commente Joseph Palamar, professeur à l’université médicale de Langone sur le site The Conversation.\n\n« Le mythe du zombie prend racine dans un fait divers. En mai 2012, à Miami, un homme nu et supposément sous l’emprise de cette drogue a mangé le visage et les yeux d’un sans-abri. Toutefois, les tests toxicologiques ont conclu que cette drogue n’était pas présente dans le corps de l’agresseur. »\n\nL’idée selon laquelle cette drogue serait arrivée en France provient d’articles belges. « La “drogue zombie” a fait sa première victime », rapporte le site DH.be. « Déjà sept victimes de la drogue zombie qui fait des ravages en Belgique et en Europe », titre quant à lui le site SudInfo.be. Comme le relèvent les Observateurs de France 24 dans une enquête consacrée à ce sujet, ces articles entretiennent une confusion entre le cannabis de synthèse et le MDVP, en les associant tous deux à la « drogue zombie ». Or, le rapport de l’OMS consacré à la drogue « flakka » précise bien qu’il s’agit d’une drogue de synthèse fabriquée en laboratoire – par ailleurs, le terme « cannabis » n’apparaît pas une seule fois dans ce rapport.\n\nInterrogé par nos confrères de France 24, Michaël Hogge, chargé de projets épidémiologiques à Eurotox, a confirmé que cette drogue ne circulait pas dans des quantités alarmantes, « comme certains articles peuvent le prétendre ».", "lang": "fr"}