{"title": "Fake News: Marijuana NOT Legalized In VA | Lead Stories", "subtitle": "Somebody who probably just smoked some used prank website React365 to post an article titled &quot;Marijuana legalized in VA&quot;. The...", "author": "leadstories.com", "date": "2017-10-30T04:22:50-07:00", "vclaim_id": "vclaim-id-9995", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-marijuana-not-legalized-in-va.html", "vclaim": "Somebody who probably just smoked some used prank website React365 to post an article titled \"Marijuana legalized in VA\". The full text of the hoax read:\n\nGovenor Terry McAuliffe passed a law legalizing the use of recreational and medicinal marijuana for the state of Virginia \n\nAs of November, first 2017 marijuana will be legal \n\nOverall support for legalize marijuana has hit 64 30 states in the district of Columbia currently have laws broadly legalizing marijuana \n\nI knew Gallup poll released earlier this month shows that a record high percentage of Americans now support legalizing marijuana For the first time immaturity of Republicans are in favor of legalizing marijuana as well\n\nNone of it is true, obviously. Most of the sentences in the article don't make sense and many aren't even grammatical. Here is the actual overview of Virginia's marijuana laws, you should probably be aware that just posessing the stuff could land you in jail for 30 days or cost you a $500 fine no matter what some prank website on the internet told you.\n\nReact365 is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nEach article on the site carries a disclaimer at the bottom:\n\nSo don't go around smoking marijuana in public in Viriginia based on information you found on this website, you could get into serious legal trouble.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.", "lang": "en"}