{"title": "Foto falsa coloca Dilma ao lado de Fidel Castro na Revolução Cubana", "subtitle": "Em meio à disputa eleitoral, uma foto que circula pelos aplicativos de mensagem mostra a ex-presidente Dilma Rousseff (PT), atual candidata ao Senado por Minas Gerais, ao lado do ex-comandante cubano Fidel Castro, morto em 2016.A imagem e", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-43583", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/09/13/foto-falsa-coloca-dilma-ao-lado-de-fidel-castro-na-revolucao-cubana.htm", "vclaim": "Em meio à disputa eleitoral, uma foto que circula pelos aplicativos de mensagem mostra a ex-presidente Dilma Rousseff (PT), atual candidata ao Senado por Minas Gerais, ao lado do ex-comandante cubano Fidel Castro, morto em 2016.\n\nA imagem em preto e branco revela Dilma jovem acenando ao lado de Castro, também jovem, com a bandeira de Cuba ao fundo. O crédito da foto se dá a um suposto RLippi.\n\nDiferentes versões e comentários acompanham a foto pelas redes sociais. Uma delas, enviada via WhatsApp, afirma que esta é a prova que “desde jovem, a ex-presidente apoia regimes assassinos e se aproveita do luxo que o comunismo nega aos mais pobres”.\n\nOutra versão diz que esta foto seria a comemoração da Revolução Cubana, em janeiro de 1959, quando o grupo revolucionário liderado por Fidel Castro depôs o presidente Fulgêncio Batista. Dilma, diz a mensagem, estaria participando da festa em Cuba.\n\nA imagem é mais uma montagem que circula pela internet. Apesar de Dilma já ter estado com Fidel Castro, não foi na ocasião que a foto mostra e nem na Revolução Cubana, quando a ex-presidente ainda era uma criança.\n\nA foto também não foi tirada em Cuba. Ela é, na verdade, um registro de John Duprey, do jornal “NY Daily News”, da visita de Fidel Castro a Nova York em abril de 1959, quatro meses após a Revolução Cubana.\n\nCastro visitou a maior cidade dos Estados Unidos duas vezes antes do governo norte-americano cortar todas as relações com o país latino, em 1961: uma em abril de 1959, para celebrar o resultado da revolução, e outra em setembro de 1960, quando discursou na ONU (Organização das Nações Unidas).\n\nA foto foi tirada nesta primeira visita. A reportagem não identificou quem é a mulher que teve o rosto substituído pelo de Dilma, mas, na ocasião, Castro se encontrava com diretores de grandes universidades do país. Ao lado direito dela, vê-se Grayson Kirk, falecido presidente da Columbia University.\n\nNa época em que a foto foi tirada, a ex-presidente tinha apenas 11 anos, morava em Minas Gerais e ainda não havia se envolvido com o movimento estudantil.\n\nProcurada pelo UOL, a campanha de Dilma Rousseff confirmou que a imagem é forjada, assim como as informações que a acompanham. \"Em 1959, Dilma tinha 11 anos de idade. A hipótese de uma foto dela com Fidel Castro nessa época é nula\", afirma assessoria da ex-presidente.", "lang": "pt"}