{"title": "Was a Woman With 'Chronic PMS' Arrested on Suspicion of 189 Murders?", "subtitle": "A routine review of content labeled satire.", "author": "www.snopes.com", "date": "2020-01-28T07:01:00+00:00", "vclaim_id": "vclaim-id-37822", "url": "https://www.snopes.com/fact-check/woman-pms-189-murders/", "vclaim": "A woman named Loretta Jones was arrested on suspicion of murdering 189 people in the United States and Mexico, crimes associated with her diagnosis of premenstrual dysphoric disorder.\n\nOn July 31, 2017, World News Daily Report published an article positing that a 39-year-old American woman had been arrested on suspicion of committing 189 murders in the United States and Mexico, crimes that were associated with her diagnosis of “chronic premenstrual dysphoric disorder.” For reasons that are unclear, the article was read widely in January 2020 and prompted multiple inquiries from Snopes readers.\n\nAn American woman was arrested this morning in relation to an investigation led jointly by the FBI and the Mexican Federal Police about an incredible series of violent deaths in California and neighboring states. The investigators suspect 39-year old Loretta Jones, who suffers from premenstrual dysphoric disorder (PMDD) as well [as] Chronic Hormone Disorder, of killing 189 people between 1993 and 2017, in both the United States and Mexico.\n\nThis item was not a factual recounting of real-life events. The article originated with a website that describes its output as being humorous or satirical in nature, as follows:\n\n“World News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website – even those based on real people – are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.”\n\nAs further evidence of the article’s lack of a real-life factual basis, the photograph it presented as a mugshot of the fictional “Loretta Jones” actually showed a woman arrested in March 2013 on suspicion of stealing jewelry from a Palm Beach County, Florida, store where she worked.\n\nFor background, here is why we sometimes write about satire/humor.", "lang": "en"}