{"title": "Jerónimo de Sousa faltou a 10 sessões parlamentares em abril e maio enquanto André Ventura teve zero faltas?", "subtitle": "Em publicação nas redes sociais alega-se que Jerónimo de Sousa, secretário-geral do PCP, terá faltado 10 vezes a reuniões plenárias na Assembleia da República durante os meses de abril e maio. Por seu lado, André Ventura, líder do Chega, terá zero faltas. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-24T19:05:37+01:00", "vclaim_id": "vclaim-id-56418", "url": "https://poligrafo.sapo.pt/fact-check/jeronimo-de-sousa-faltou-a-10-sessoes-parlamentares-em-abril-e-maio-enquanto-andre-ventura-teve-zero-faltas", "vclaim": "\"Presenças nas sessões da Assembleia da República, abril/maio. Jerónimo de Sousa: 10 faltas, 4 presenças. André Ventura: 0 faltas, 14 presenças\". Esta é a mensagem da publicação em causa, denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora.\n\nConfirma-se que Jerónimo de Sousa faltou a 10 sessões parlamentares em abril e maio enquanto André Ventura teve zero faltas? Verificação de factos.\n\nConsultando o registo de presenças das 65 reuniões plenárias realizadas nesta legislatura, constata-se que Jerónimo de Sousa faltou 10 vezes nos meses de abril e maio. Todas essas ausências estão justificadas por motivos de \"força maior\". Quanto a André Ventura, tem zero faltas registadas no mesmo período de tempo.\n\nO Polígrafo questionou fonte oficial do PCP sobre as 10 faltas do secretário-geral, a qual explicou que \"durante os meses de março, abril e maio foram definidas pela Conferência de Líderes regras para a participação mínima de deputados nas sessões plenárias, de forma a assegurar o funcionamento da Assembleia da República, considerando simultaneamente os critérios de risco de saúde adiantados pela Direção-Geral de Saúde\".\n\n\"A consideração que foi feita no Grupo Parlamentar do PCP relativamente à presença nas sessões plenárias foi a de só faltarem às sessões plenárias neste período os deputados do PCP cuja deslocação era desaconselhada por algum motivo, designadamente em resultado daqueles critérios\", sublinha.\n\n\"O deputado Jerónimo de Sousa foi um dos dois deputados do PCP em relação aos quais se considerou, por esse motivo, dever haver uma redução da sua presença no Plenário, excepcionando-se apenas os dias em que ocorreram os debates quinzenais com o primeiro-ministro em que participou. A justificação das faltas durante esse período correspondeu às regras que sobre isso ficaram definidas pela Conferência de Líderes para todas as situações de falta ao Plenário, regras que foram integralmente respeitadas\", garante.\n\nConcluindo, as 10 faltas de Jerónimo de Sousa no referido período temporal têm justificação nas regras estabelecidas para a redução do número de deputados nas sessões parlamentares durante a fase mais crítica da pandemia de Covid-19, além dos critérios de risco de saúde do deputado em causa. Não deixa de ser verdade que faltou, embora a publicação sob análise careça da devida contextualização.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}