{"title": "Fake News: Legendary comedian Sir Ken Dodd NOT Dead At 90 | Lead Stories", "subtitle": "Reports that English comedian Ken Dodd passed away at the age of 90 are not true. The story was already...", "author": "leadstories.com", "date": "2018-01-23T14:23:23-07:00", "vclaim_id": "vclaim-id-8361", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-legendary-comedian-sir-ken-dodd-not-dead-at-90.html", "vclaim": "Reports that English comedian Ken Dodd passed away at the age of 90 are not true. The story was already officially denied earlier today by Dodd's agent in the Liverpool Echo. Dodd was taken to hospital earlier in the week with a severe chest infection according to The Sun. That prompted a fake news website to publish an article (archived here) titled \"BREAKING: Legendary comedian Sir Ken Dodd dies at 90\" which opened:\n\nLIVERPOOL - Legendary comic Sir Ken Dodd has sadly died, days after being hospitalised with a severe chest infection. He was 90.\n\nA representative for the comedian, confirmed the news and revealed that he died Tuesday evening after all frantic efforts by medical professionals to resuscitate him proved futile after he suffered cardiac arrest. 'Our undisputed King of comedy, Sir Ken Dodd had a chest infection and he was admitted at the hospital on Friday, but sadly died today shortly after he was transferred to the ICU at the Liverpool Heart and Chest Hospital, after all cardiopulmonary resuscitations on him yielded nothing.' his rep said.\n\nThe website that published the article pretended to be ABC News by having a domain name (abcnewgo.com) that is just one letter away from the real domain name (abcnewsgo.com). It appears to be part of a larger network of fake news sites that share common advertising network identifiers. All sites are designed to resemble legitimate news sites and contain mostly 'normal' news copied from other websites mixed in with the occasional fake story. Some of sites in the network include florida-times.com, houstonchronicle-tv.com and nydailynews-tv.com. The florida-times.com site is connected to city-herald.com and texas-express.com via a common Facebook app id so it is likely they are also part of the same network.\n\nIn fact a few weeks ago a similar fake news story emerged via city-herald.com prematurely announcing the death of singer David Cassidy (several days before he actually died). The florida-times.com and texas-express.com sites were also used in the past to prematurely announce that serial killer Charles Manson died (right after he was taken to hospital).\n\nThis seems to be the latest tactic of this network of fake sites: wait until the hospitalization of an aging celebrity is announced and then push out a death hoax a few days later. All the more reason to be extra sceptical and watch your step online. The fake story got over 40,000 likes, shares and comments so far. Don't be one of the people fooled by it!", "lang": "en"}