{"title": "MUSIC CHECK: \"Bette Davis Eyes\" é mesmo uma canção de Kim Carnes?", "subtitle": "A canção foi originalmente gravada em 1974 para o longa duração “New Arrangement”, de Jackie DeShannon, que é a autora do tema, em parceria com Donna Weiss. Esta acabaria por entregar a canção a Kim Carnes. Resultado: um hit que ocupou o número um durante 9 semanas", "author": "poligrafo.sapo.pt", "date": "2019-02-23T14:00:02Z", "vclaim_id": "vclaim-id-12318", "url": "https://poligrafo.sapo.pt/fact-check/music-check-bette-davis-eyes-e-mesmo-uma-cancao-de-kim-carnes", "vclaim": "Jackie DeShannon terá tido o impulso de escrever a canção depois de assistir ao filme “A Estranha Passageira”, de 1942, protagonizado por Bette Davis. A primeira versão deste tema foi gravada em 1974 e faria parte do disco “New Arrangement”, de DeShannon. Num registo jazzy, bem diferente daquele que nos habituamos a ouvi-la, a canção nunca chegou a atingir a popularidade que Kim Carnes lhe entregaria, anos mais tarde.\n\nDonna Weiss, cantora e compositora que escrevera “Bette Davis Eyes” em parceria com Jackie DeShannon, já tinha feito um novo arranjo para a canção e acabaria por cruzar-se, em estúdio, com Carnes e o produtor Val Garay. Quando a canção lhes foi “oferecida”, ambos reconheceram o potencial, contudo, o novo arranjo de Weiss ainda não era bem o que procuravam. A banda de Carnes encarregou-se de lhe dar a roupagem sonora que acabaria por tornar a canção num hit mundial. Mais pop, com a eletrónica tão rudimentar quanto irresistível dos sintetizadores bem presente - ou não fossem aqueles os anos 80 - “Bette Davis Eyes” atingiu todo o seu esplendor na voz sensualmente rouca de Kim Carnes.\n\nA canção conquistou um nível de popularidade único: foi número um da tabela Billboard durante 9 semanas (não consecutivas) nos EUA - ultrapassada apenas por “Physical” de Olivia Newton-John que andou pelo topo durante 10 semanas -, ocupou a posição cimeira das tabelas de vendas em 21 países e arrecadou os prémios Grammy para melhor canção e melhor disco do ano. No final da década de 80 do século passado, foi possível fazer contas: “Bette Davis Eyes” foi o terceiro single que mais vendido naqueles anos, apenas ultrapassado por “Physical”, de Newton-John, e “Endless Love”, dueto de Diana Ross e Lionel Richie.\n\nA canção voltaria aos tops… na Austrália, onde chegou a número 3. Mas não se tratava nem da versão original, nem daquela que maior êxito obteve. No ano 2000 a atriz Gwyneth Paltrow gravou um conjunto de “covers” para a banda sonora original do filme Duets, que protagonizou e que foi realizado pelo seu pai, Bruce Paltrow. Entre as versões gravadas, estava uma de “Bette Davis Eyes”, ao estilo de Kim carnes.", "lang": "pt"}