{"title": "Pedophile Advocate, But Not GOP Candidate", "subtitle": "", "author": "www.factcheck.org", "date": "2018-06-05T16:09:13+00:00", "vclaim_id": "vclaim-id-20645", "url": "https://www.factcheck.org/2018/06/pedophile-advocate-but-not-gop-candidate/", "vclaim": "Q: Is Nathan Larson — who has expressed support for pedophilia, rape and incest — a Republican candidate for Congress?\n\n\n\nA: No. Larson is running for a Virginia congressional seat as an independent.\n\nA Virginia man who admitted in a recent HuffPost interview to writing online in support of rape, incest and pedophilia is indeed running for Congress. But he is not representing the GOP, as one story claims.\n\n“Nathan Larson Is A Proud Pedophile — And Also A GOP Congressional Candidate” reads a June 1 headline that is circulating on Facebook.\n\nBut Larson has filed to run as an independent candidate in the state’s 10th Congressional District, not as a Republican.\n\nLarson’s declaration of candidacy and petition of qualified voter forms show that he elected to run in the general election — and not in any party’s primary election.\n\nThe story on Blue State Daily proceeds to link Larson’s candidacy with President Donald Trump’s endorsement of Republican Roy Moore, the former U.S. Senate candidate in Alabama accused of sexual misconduct and assault of young girls. Moore denied the accusations, which centered on alleged conduct years before he was a candidate.\n\nHuffPost detailed how Larson, a 37-year-old accountant, created websites that served as chat rooms for pedophiles and misogynists. There, according to HuffPost, he “wrote numerous posts endorsing child rape and other forms of sexual abuse.” He also has openly espoused such beliefs in other interviews and said he supports incest.\n\nLarson has a young daughter whom, according to what he told the Washington Post, he met only once during a supervised visit.\n\nLarson has described himself as a “quasi-neoreactionary libertarian.” The Libertarian Party of Virginia disavowed Larson and expelled him from the party in 2017, when he unsuccessfully ran for a seat in Virginia’s House of Delegates (on a campaign platform that included legalizing child pornography). He also ran for Congress as a libertarian in Virginia’s 1st Congressional District in 2008.\n\nThat same year, court documents show, Larson was accused of sending an email to the Secret Service threatening to kill the president. He pleaded guilty in 2009, and was sentenced to 16 months in prison.\n\nHe has not been criminally charged for any acts relating to his stated support for pedophilia, rape or incest.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories shared on the social media network.\n\nCook, Jesselyn and Campbell, Andy. “Congressional Candidate In Virginia Admits He’s A Pedophile.” HuffPost. 31 May 2018.\n\nGuilty plea. United States of America v. Nathan Daniel Larson. United States District Court for the District of Colorado. 14 May 2009.\n\nJudgment. United States of America v. Nathan Daniel Larson. United States District Court for the District of Colorado. 9 Oct 2009.\n\nLarson, Nathan Daniel. Commonwealth of Virginia Declaration of Candidacy. 2 May 2018.\n\n“Nathan Larson Is A Proud Pedophile — And Also A GOP Congressional Candidate.” Blue State Daily. 1 Jun 2019.\n\nOlivo, Antonio. “He threatened to kill the president. Now he is seeking public office.” The Washington Post. 8 Mar 2017.", "lang": "en"}