{"title": "Vídeo mistura ONG, ouro e mansão em Paris para espalhar desinformação sobre Raoni", "subtitle": "Na verdade, imagens são de uma negociação comercial feita em Gana e não têm relação com o líder", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-39876", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-mistura-ong-ouro-e-mansao-em-paris-para-espalhar-desinformacao-sobre-raoni/", "vclaim": "Marina Cardoso, especial para o Estado\n\nO falso título de um vídeo reproduzido por um canal no Youtube cita um suposto roubo de barras de ouro por uma ONG do Brasil para uma “mansão” em Paris cuja propriedade seria do cacique Raoni Metuktire. Nenhuma das alegações é verdadeira.\n\nDesde agosto, o mesmo conteúdo já viralizou com outra duas histórias distintas que associam as cenas a apreensões de ouro contrabandeado por soldados franceses no Mali e no Níger, países ao norte da África. Tudo mentira.\n\nNa verdade, o vídeo foi gravado em meados de agosto na cidade de Acra, capital de Gana, país do noroeste africano. Os dois homens que aparecem na filmagem são italianos contratados para representar potenciais compradores do ouro.\n\nA gravação é feita por um dos intermediários, que queria mostrar ao cliente que a mercadoria havia chegado ao seu destino e estava sob inspeção. O homem que aparece de gravata vermelha é o advogado René Verrecchia, e confirmou a história para o Les Observateurs, site de checagem do France 24, que também é associado ao International Fact-Checking Network (IFCN), entidade que congrega organizações de checagem de fatos.\n\nAo portal francês, o italiano afirmou que “tudo isso foi uma deturpação grosseira de uma inspeção executada durante uma venda de metal”. Segundo Verrecchia, os nomes que aparecem escritos em um papel eram os potenciais compradores do ouro, mas a venda não foi concluída porque ele tinha dúvidas sobre os documentos que detalhavam as origens do produto.\n\nAinda sobre a suposta mansão do cacique em Paris, Edson Santini, coordenador-geral do Instituto Raoni, afirmou ao que o líder indígena vive com a esposa numa aldeia a 280 km da cidade de Peixoto Azevedo, no Mato Grosso, às margens do rio Xingu.\n\nO vídeo, originalmente publicado pelo canal Bom Notícia TV, foi apagado, mas no dia 25 de setembro foi republicado em outro canal, e até o fim dessa apuração já tinha mais de 35 mil visualizações.\n\nEsta semana, o desmentiu outro boato sobre Raoni, o de que ele teria dado um “golpe” na dona da empresa The Body Shop. O líder indígena tem sofrido ataques do presidente Jair Bolsonaro, que afirma que o representante caiapó teria sido “cooptado por chefes de Estado“. Raoni tem feito duras críticas à política ambiental do atual governo.\n\nEsta checagem foi feita por meio da parceria entre Estadão Verifica e Facebook. Para sugerir verificações, envie uma mensagem para o número (11) 99263-7900.", "lang": "pt"}