{"title": "Costantini: “Son 12.200 [empleados en Aerolíneas Argentinas] (...) Hay un exceso”", "subtitle": "En relación a la cantidad de vuelos y pasajeros transportados, la empresa tiene una mayor proporción que otras compañías.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-3953", "url": "https://chequeado.com/ultimas-noticias/costantini-son-12-200-empleados-en-aerolineas-argentinas-hay-un-exceso/", "vclaim": "En relación a la cantidad de vuelos y pasajeros transportados, la empresa tiene una mayor proporción que otras compañías.\n\nEn el programa de Mirtha Legrand, la conductora le preguntó a la nueva presidenta de Aerolíneas Argentinas, Isela Costantini, cuántos empleados tiene hoy la compañía.\n\n“Son 12.200 y un poquito más”, aseguró Costantini, y luego, ante la pregunta de si hay un exceso de empleados, contestó: “Yo diría que sí, que hay un exceso de empleados, pero no sabemos a dónde”.\n\nDe acuerdo a datos informados por la compañía a Chequeado, hoy hay 12.333 empleados, de los cuales el 11% son pilotos, el 18% tripulantes de cabina, el personal de tierra representa el 50%, el 17% son técnicos y el 4% del personal trabaja en el exterior.\n\nLa comparación con otras aerolíneas muestra que la compañía de bandera tiene más empleados en relación a la cantidad de pasajeros que transporta que todo el resto de las aerolíneas de SkyTeam, la alianza que integra, y que otras empresas de la región como LATAM o Avianca, de acuerdo a los datos difundidos por las tres alianzas (SkyTeam, Star Alliance y One World) para las 27 aerolíneas seleccionadas.\n\nAerolíneas Argentinas tiene 1,4 empleados por cada mil pasajeros transportados, mientras Air France, una de las que tiene la mayor proporción, es de 1,3. La fusión entre LAN Chile y TAM, LATAM, por su parte, tiene 0,8, al igual que Avianca.\n\nSi el personal se mide en relación a la cantidad de aviones que tiene la aerolínea, la empresa nacional se ubica solo por detrás de Air France, con 170 trabajadores por avión (contra 186 de la línea francesa).\n\nPor último, si se mide la cantidad de empleados por la cantidad de vuelos diarios, Aerolíneas se encuentra cuarta entre las compañías seleccionadas, por detrás de KLM, China Airlines y Korean Air. En todos los casos está entre las aerolíneas con mayor relación entre personal y otros indicadores de las 27 compañías analizadas.\n\nUn informe publicado por la Auditoría General de la Nación (AGN) en 2014, en base a un relevamiento hecho entre 2011 y 2012, muestra que había inconsistencias en la información sobre la cantidad de empleados entre las distintas bases de datos que le entregó la compañía, por lo que era difícil saber con exactitud el número. Este rondaba los 10.700 empleados en ese momento.\n\nAdemás, la AGN señalaba la “baja productividad de la tripulación técnica, respecto del máximo de horas voladas permitido por la regulación vigente” y aclaraba que se trataba de un problema del que la compañía estaba al tanto: “En el plan de negocios 2010/2014, se hizo referencia a que la empresa tiene una de las tasas más bajas de productividad de tripulaciones en el mundo”.\n\nMariano Recalde, quien fue presidente de Aerolíneas entre 2009 y 2015, señaló que “Aerolíneas Argentinas cuenta con una planta de personal mayor que otras compañías”.\n\n“El gasto en personal es importante en cualquier aerolínea. Ahora bien, en el caso de Aerolíneas Argentinas está fuera de cualquier cálculo razonable y está desalineada con las mejores prácticas de la industria”, explicó a Chequeado Marcelo Celani, profesor de la Escuela de Negocios de la Universidad Torcuato Di Tella y especialista en el mercado aerocomercial.", "lang": "es"}