{"title": "This image actually shows a man who stabbed a Japanese singer in 2016", "subtitle": "A tweet shared hundreds of times combines a still from a news report showing a man’s face with a caption saying he is suspected of carrying out an arson attack at Japanese anime firm Kyoto Animation on July 18, 2019, which killed dozens of people. The claim is false; the picture is from 2016 and actually shows a man who stabbed a Japanese singer and was sentenced to 17 years", "author": "factcheck.afp.com", "date": "2019-07-25T09:06:40+02:00", "vclaim_id": "vclaim-id-25330", "url": "https://factcheck.afp.com/image-actually-shows-man-who-stabbed-japanese-singer-2016", "vclaim": "This image actually shows a man who stabbed a Japanese singer in 2016\n\nA tweet shared hundreds of times combines a still from a news report showing a man’s face with a caption saying he is suspected of carrying out an arson attack at Japanese anime firm Kyoto Animation on July 18, 2019, which killed dozens of people. The claim is false; the picture is from 2016 and actually shows a man who stabbed a Japanese singer and was sentenced to 17 years in prison; the arsonist was taken to hospital after the fire and has not yet been identified.\n\nThis tweet, published on July 18, 2019, contains two images that have been taken from TV news reports: one shows a close-up of a man’s face and the other shows a burning building.\n\nThe tweet has a caption that says in English: “Over 40 injured in the Kyoani fire, 10 comatose and in critical condition. The police have arrested a man who claimed to have started the fire.”\n\n“KyoAni” is an abbreviation of Kyoto Animation, the anime firm that was the target of the June 2019 arson attack that left 34 people dead. Here is an AFP report on the incident.\n\nBelow is a screenshot of the misleading tweet:\n\nThe picture showing the man’s face has a Japanese-language caption that says, in part: “Arrested suspect who attempted a murder”.\n\nThe man’s name is also displayed in a bigger font as “Tomohiro Iwazaki” and his age is given as 27.\n\nThe same picture was shared in this July 18, 2019 Spanish-language Facebook post – shared more than 400 times – that, when translated, says it is a “(possible) image of a 40 year old man who caused the fire that left dead and wounded at the Tokyo animation studio.”\n\nThe other picture in the misleading tweet contains a picture of the July 2019 fire next to the Japanese phrases “Kyoto, Fushimi ward” and “Fire at anime production company”.\n\nThere is also a headline at the bottom of that image which says: “More than 30 people dead. Around 10 people severely injured”.\n\nReverse image searches of the picture of the man’s face on Google and Yandex led to news articles about the May 2016 attack on former Japanese singer Mayu Tomita.\n\nThe articles, for example this one in the Japan Times dated February 20, 2017, name the suspect as Tomohiro Iwazaki.\n\nThe story is headlined: \"Tokyo man pleads guilty to stabbing pop singer in Koganei last May\".\n\nBelow is a screenshot comparison of the picture from the misleading Tweet (L) and a corresponding photo from The Japan Times article (R):\n\nOther media reports on the same case include this article in Canada’s Global News and this article in the South China Morning Post.\n\nIwazaki was sentenced to 14 years and six months in prison in February 2017, according to media reports.\n\nThe 41-year-old suspect in the June 2019 arson case has not been identified and was taken to hospital after the fire, according to AFP’s report and other media reports including this one by CNN and this one by CBS News.\n\nThe misleading tweet has been previously debunked by verified Facebook account Indonesian Hoaxes here.", "lang": "en"}