{"title": "Anupam Kher Celebrates Ganesh Chaturthi In Uganda And Other News You Almost Believed", "subtitle": "In this week's News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2018-09-15T09:53:40+05:30", "vclaim_id": "vclaim-id-82496", "url": "https://www.boomlive.in/anupam-kher-celebrates-ganesh-chaturthi-in-uganda-and-other-news-you-almost-believed/", "vclaim": "Here's a round-up of this week's News You Almost Believed.\n\nNews outlets Republic TV and Times of India misreported that Anupam Kher celebrated Ganesh Chaturthi in Uganda after the actor tweeted a one-year old video of celebrations in the African country, on Thursday. Kher did not claim to have shot the video himself or that it was recent. The video is from 2017 and was recorded during festivities at the Ganesh Temple in Entebbe, Uganda. Read the full story here.\n\nA troll handle masquerading as a Muslim cleric revived a fake screenshot from 2014 that purports to show Qatari news broadcaster Al Jazeera using a still-frame from the Hindi movie 'Sholay' to report about an airstrike in Gaza. But the fabricated screenshot in question dates back to 2014 and was called out by the Doha-based news agency itself on social media. Read the full story here.\n\nA viral video showing a woman fall into a drain with claims that the woman is a District Collector in Kodagu, Karnataka is false. The actual incident took place in Gujarat in 2016. The video was shot when Poonam Maadam, a Bharatiya Janata Party MP from Gujarat fell into a drain while on an official visit to a slum. Read the full story here.\n\nA parody handle of news channel Republic TV tweeted a fake quote about Rahul Gandhi's recent Mansarovar yatra and attributed it to Union Minister of Defence, Nirmala Sitharaman. But defence minister called out the tweet from the parody account. Read the full story here.\n\nA fake message about the popular game show Kaun Banega Crorepati is doing the rounds on WhatsApp. The message claims to say that the receiver of the message has won 25 lakh rupees and to avail it, they need to call a certain number.Another viral message saying KBC Ghar Baithe Jeeto jackpot 2018 is also fake as the website in its 'About Us' section mentions that they are not related to Sony Pictures Network. Read the full story here.\n\nThe Goatman hoax is back in India and this time with additional images of dead bodies, creating scare among WhatsApp groups. But the Goatman is a digital illustration and not an actual bizarre creature. Moreover, the images going around are from different incidents in the past. Read the full story here.", "lang": "en"}