{"title": "Fact Check: This Covid-19 prescription is not given by Delhi’s Sir Ganga Ram Hospital", "subtitle": "Sir Ganga Ram hospital authorities have dissociated themselves from the viral prescription. The doctor in question said someone misused or forged his letterhead, stamp and signature.", "author": "www.indiatoday.in", "date": "2020-06-12T22:16:31+05:30", "vclaim_id": "vclaim-id-45807", "url": "https://www.indiatoday.in/fact-check/story/fact-check-this-covid-19-prescription-is-not-given-by-delhi-s-sir-ganga-ram-hospital-1688427-2020-06-12", "vclaim": "Amid the sharp surge in Covid-19 cases in the country, a photo of a medical prescription purportedly given by a doctor at Delhi’s Sir Ganga Ram Hospital (SGRH) has gone viral on social media.\n\nThe prescription is allegedly issued to high-risk contacts of Covid-19 patients and written on a paper that appears to be the letterhead of Dr Raj Kamal Agarwal of SGRH. The letter also carries the stamp and signature of Dr. Agarwal.\n\nThe prescription that starts from “TO WHOM IT MAY CONCERN” reads “As per ICRM guideline, the contacts of COVID +ve cases should be put on HOME ISOLATION even with mild symptoms. It is advised that everybody takes these preventative medications apart from the following SOCIAL DISTANCING, HAND HYGIENE, AND WEARING MASK”\n\nThe letter also shows a list of some medicines such as hydroxychloroquine, vitamin C, zinc, crocin, calpol and cetrizine, prescribed for the ones who were the direct contacts of Covid-19 patients.\n\nIndia Today reached out to SGRH to authenticate this viral letter. Ajoy Sehgal, media relations head at SGRH, told us that the letter is not genuine. Somebody has misused the letterhead and stamp of Dr Raj Kamal Agarwal and this prescription is not given by him, Sehgal said.\n\nThe hospital has also clarified on its social media profiles that the letter is fake. SGRH has also dissociated itself from the prescription given in the letter.\n\nWe also talked to Dr Raj Kamal Agarwal regarding the matter. Dr Agarwal works as a senior consultant in the anesthesiology department at SGRH, Delhi. Dr Agarwal also told us that this prescription is not given by him. Its not even his handwriting, he said.\n\nDr Agarwal added that someone has mischievously misused his letterhead and stamp or forged this to spread rumour and defame him. He also said the signature seen in the letter is not of his.\n\nMoreover, there are also some striking points in the letter which suggest that it is a mischievous act. The letter starts with a line “TO WHOM IT MAY CONCERN”. Usually, a doctor starts writing the prescription with the name of the patient, not with “TO WHOM IT MAY CONCERN”.\n\nSecondly, Dr Agarwal works in the anesthesiology department and an anesthesiologist usually does not prescribe medicines to the patients.\n\nHowever, it is true that some of the medicines mentioned in the fake prescription such as hydroxychloroquine have been indeed recommended by the ICMR to high-risk contacts of Covid-19 patients.", "lang": "en"}