{"title": "CFK: “[Cambiemos contrajo] una deuda superior, en dos años y medio, a la de la dictadura militar durante todo su gobierno”", "subtitle": "La variación de la deuda en dólares constantes y como porcentaje del PBI, indicador recomendado por los especialistas, fue mayor en lo que va de la gesti", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-43542", "url": "https://chequeado.com/ultimas-noticias/cfk-cambiemos-contrajo-una-deuda-superior-en-dos-anos-y-medio-a-la-de-la-dictadura-militar-durante-todo-su-gobierno/", "vclaim": "La variación de la deuda en dólares constantes y como porcentaje del PBI, indicador recomendado por los especialistas, fue mayor en lo que va de la gestión de Mauricio Macri que durante la última dictadura militar.\n\nLa senadora y ex presidenta de la Nación, Cristina Fernández de Kirchner, se refirió al aumento de la deuda durante la gestión de Cambiemos. “Ustedes pudieron contraer una deuda superior, en dos años y medio, a la que contrajo la dictadura militar durante todo su gobierno”, dijo durante la sesión del Senado donde se aprobó por unanimidad autorizar los allanamientos a sus tres domicilios. ¿Qué dicen los datos?\n\nEsta frase de la ex presidenta aparece en un video que fue compartido 31 mil veces en Facebook, según Crowdtangle, una aplicación utilizada para medir el impacto de contenidos que circulan en la red social. La variación de la deuda en números absolutos y como porcentaje del Producto Bruto Interno (PBI), indicador recomendado por los especialistas, fue mayor en lo que va de la gestión de Cambiemos que durante la última dictadura militar.\n\nSegún cifras oficiales del Ministerio de Hacienda de la Nación, en el primer trimestre de 2018 -último dato disponible- la deuda total llegaba a los US$ 331 mil millones, mientras que a fines de 2015, cuando asumió Cambiemos, esta cifra era de US$ 241 mil millones. Este monto tiene en cuenta los pasivos con el sector privado, el sector público y con los organismos internacionales.\n\nAsí, en dos años y tres meses de gobierno de Macri la deuda aumentó US$ 91 mil millones, teniendo en cuenta la nueva deuda emitida y la deuda anterior pagada. Este monto no incluye el primer desembolso de US$ 15 mil millones por el acuerdo con el Fondo Monetario Internacional (FMI) que fue girado a fines de junio último. Si se contabiliza hasta 2017 -último año completo-, el promedio de endeudamiento es de US$ 40 mil millones por año.\n\nAl analizar la serie histórica, se puede ver que entre 1975 y 1983 -es decir, la deuda recibida antes del golpe militar de marzo de 1976 y el último año en el que la dictadura militar ejerció el poder en el país- el pasivo total de la Argentina aumentó en US$ 33 mil millones de dólares, al pasar de US$ 8 mil millones a US$ 41 mil millones. En este caso, el promedio es de US$ 4 mil millones anuales.\n\nEn dólares constantes (es decir, considerando la inflación que hubo en los Estados Unidos) también se ve un aumento mayor en el promedio anual de la deuda externa durante la gestión de Cambiemos (sin contar 2018) que en la dictadura, según un informe del Centro CIFRA de la CTA del sector que lidera el sindicalista docente y actual diputado nacional por Unidad Ciudadana, Hugo Yasky.\n\n“Las emisiones de deuda durante la gestión de Cambiemos se realizaron para pagar la deuda con los fondos buitre y para financiar dos años con mucho déficit”, afirmó a Chequeado Miguel Kiguel, director ejecutivo de la consultora EconViews y ex funcionario del Ministerio de Economía durante las Presidencias de Carlos Menem y Fernando De la Rúa. Cerca de US$ 12 mil millones fueron los que se usaron para cancelar la deuda que existía con los holdouts (bonistas que no aceptaron la oferta de quita del Gobierno nacional en 2005 y 2010) y atrasos.\n\nPor otro lado, varios especialistas señalan que para medir la capacidad de pago es necesario comparar la deuda con el tamaño de la economía. “El endeudamiento (a diferencia de la deuda) suele medirse no en términos absolutos (finalmente, todo sube con la inflación) sino relativos (a la capacidad de pago del deudor: si es una firma, sus resultados; si es un país, su producto o PBI)”, señala Eduardo Levy Yeyati, economista de la Universidad Torcuato Di Tella (UTDT) y ex coordinador del Programa Argentina 2030 de la Jefatura de Gabinete de Ministros.\n\nComo explicó previamente Juan Manuel Telechea, investigador del Instituto de Trabajo y Economía de la Fundación Germán Abdala (de ATE Capital), este indicador tiene un gran problema ya que, como la deuda está en dólares, su evolución está estrechamente vinculada con las variaciones que se observan en el tipo de cambio. Sin embargo, es el más utilizado para medir la deuda de los países.\n\nAsí, al ver la relación entre la deuda y PBI, en 2015 este índice llegó a 52,6%, mientras que en 2018 al no haber datos oficiales disponibles (tienen una demora de seis meses, algo que también sucedía durante el kirchnerismo) los cálculos de fuentes alternativas varían entre el 82 y el 107% del PBI. En todo caso, 85% es el cálculo más conservador con un dólar a $40, la cotización actual del Banco Nación. Con esta estimación, que corresponde a Ecolatina, consultora fundada por el ex ministro de Economía Roberto Lavagna, el aumento de la deuda alcanzará los 32 puntos. Durante la dictadura, sin embargo, el incremento fue de 30 puntos porcentuales.\n\nCon un dólar a $38, el cálculo que realizó el Estudio Broda, consultora del economista Miguel Ángel Broda, el aumento de la deuda (29 puntos) es similar al registrado durante el período 1976-1983 (30 puntos).\n\nEl último informe del Observatorio de la Deuda del ITE, a junio de 2018 -es decir, dos años y medio de gestión de Cambiemos- la deuda pública representaba el 87% del PBI, 34 puntos más que en 2015 y por encima del endeudamiento que se registró durante el período de la dictadura militar.\n\nEste chequeo es parte de la iniciativa Third Party Fact-checker de Facebook en la Argentina.", "lang": "es"}