{"title": "António Costa \"violou pelo menos 11 vezes\" o Código de Conduta ao receber ofertas?", "subtitle": "Desde março de 2017 que a página \"Tuga Press\" tem publicado frequentemente um artigo com o seguinte título: \"António Costa violou pelo menos 11 vezes a lei que ele próprio criou\". Refere-se ao Código de Conduta do Governo que proíbe a aceitação de ofertas de valor superior a 150 euros. Mas Costa desrespeitou mesmo essa regra?", "author": "poligrafo.sapo.pt", "date": "2018-12-12T08:36:44Z", "vclaim_id": "vclaim-id-11700", "url": "https://poligrafo.sapo.pt/fact-check/antonio-costa-violou-pelo-menos-11-vezes-o-codigo-de-conduta-do-governo", "vclaim": "“António Costa violou pelo menos 11 vezes a lei que ele próprio criou”, sublinha o título do artigo publicado na página “Tuga Press”. Segue-se a cópia de um artigo da Agência Lusa, datado de 20 de março de 2017, com o seguinte título: “Costa recebeu 11 ofertas superiores a 150 euros em seis meses de Código de Conduta”. Ou seja, basicamente a página “Tuga Press” replica o artigo da Agência Lusa mas altera-lhe o título, indicando que Costa “violou pelo menos 11 vezes a lei que ele próprio criou”, isto é, o Código de Conduta do Governo.\n\n“Publicado há seis meses em Diário da República, em 21 de Setembro de 2016, em resposta às polémicas viagens pagas pela Galp a três secretários de Estado para assistirem a jogos de Portugal no Euro 2016, em França, o Código de Conduta vincula todos os membros do atual Governo e os seus gabinetes e define os critérios a seguir no capítulo da ‘aceitação de ofertas de bens materiais e de convites ou benefícios similares’”, lê-se no artigo em causa.\n\n“Este Código de Conduta determina que os detentores de cargos públicos não devem aceitar ofertas, ‘a qualquer título, de pessoas singulares e colectivas privadas, nacionais ou estrangeiras, e de pessoas coletivas públicas estrangeiras, de bens, consumíveis ou duradouros, que possam condicionar a imparcialidade e a integridade do exercício das suas funções’. E considera que esse ‘condicionamento da integridade e imparcialidade’ se dá a partir da ‘aceitação de bens de valor estimado igual ou superior a 150 euros’. Todavia, há ofertas cuja recusa pode ser interpretada como uma quebra de respeito inter-institucional, sobretudo ao nível das relações entre os Estados e, nestes casos, devem ser aceites em nome do Estado. Estas ofertas são registadas e o seu acesso é público”, acrescenta.\n\n“Na secretaria-geral da Presidência do Conselho de Ministros, em Lisboa, encontram-se fechadas num armário as ofertas ao primeiro-ministro, António Costa, ao ministro-adjunto, Eduardo Cabrita, e à secretária de Estado para a Cidadania e Integridade, Catarina Marcelino. Exceção é a escultura em madeira preta oferecida pela República de Moçambique à ministra da Presidência e Modernização Administrativa, Maria Manuel Leitão Marques, que a tem no seu gabinete, informaram à Lusa os serviços da secretaria-geral”.\n\nMais, “António Costa recebeu um drone ‘Phantom 3 advanced’ e um telemóvel Huawey P9, aquando da visita oficial à China, em outubro do ano passado. A República Popular da China ainda ofereceu ao primeiro-ministro um jarrão e uma jarra em porcelana e um serviço de chá para seis pessoas, desde a entrada em vigor do Código de Conduta, mas nestes casos não há menção à deslocação à China. Da República da Colômbia, Costa recebeu um serviço de jantar para 12 pessoas, do Brasil um cubo forrado a azulejo, do Egipto um prato decorativo em prata, de Espanha peças decorativas em cerâmica de ‘Don Quixote e Sancho Panza’ e da Câmara Municipal de Guimarães um faqueiro para quatro pessoas”.\n\nPosto isto, a página “Tuga Press” conclui no título (a única alteração a partir do texto original da Agência Lusa) que Costa “violou pelo menos 11 vezes a lei que ele próprio criou”. Este título é desmentido no próprio texto, quando se informa que o Código de Conduta ressalva que “há ofertas cuja recusa pode ser interpretada como uma quebra de respeito inter-institucional, sobretudo ao nível das relações entre os Estados e, nestes casos, devem ser aceites em nome do Estado”.\n\nOra, as referidas ofertas de valor superior a 150 euros, como o texto informa, estão na secretaria-geral da Presidência do Conselho de Ministros, fechadas num armário. Parece ser evidente que Costa aceitou as ofertas no âmbito das “relações entre os Estados” e que não ficou na sua posse nem usufrui das mesmas. Pelo que não violou o Código de Conduta, no que respeita a esta matéria. O título do artigo da “Tuga Press” é falso. Trata-se aliás de uma prática recorrente desta página: copiar artigos de outros meios de comunicação social, sem qualquer tipo de licença para tal, e alterar os títulos de forma a passar mensagens subjetivas, sensacionalistas e, muitas vezes, como neste caso, distorcidas.", "lang": "pt"}