{"title": "No, no es cierto que la OMS haya confirmado que la mascarilla no protege o no es eficaz para ir por la calle", "subtitle": "", "author": "maldita.es", "date": "2020-03-30 12:35:00", "vclaim_id": "vclaim-id-43483", "url": "https://maldita.es/malditobulo/2020/03/30/oms-confirma-mascarila-no-protege-bulo/", "vclaim": "Nos habéis consultado por un contenido de El Mundo titulado 'La OMS confirma que la mascarilla no protege para ir por la calle: el coronavirus no se transmite por el aire' y otro de laSexta 'La OMS advierte de que las mascarillas no son eficaces para protegernos del coronavirus por la calle'. Es un bulo.\n\nEn realidad El Mundo y laSexta se refieren a una publicación de la Organización Mundial de la Salud (OMS) del 29 de marzo en la que la OMS concluye: \"Las recomendaciones actuales de la OMS destacan la importancia del uso racional y apropiado de todos los EPI (equipos de protección individual), no sólo de las mascarillas\". La OMS también recomienda \"la adquisición y disponibilidad adecuada de los EPI y otros suministros necesarios\", lo que incluye mascarillas debido a que\" las actuales existencias mundiales de EPI son insuficientes, especialmente para las máscaras médicas y la respiración\", según otro documento de la OMS publicado el 19 de marzo.\n\nPor lo tanto, lo que realmente dice la OMS es que las mascarillas deben usarse de forma racional y apropiada por la escasez que hay de esta protección a nivel mundial, no que no proteja para ir por la calle.\n\nEl titular de El Mundo ha cambiado a 'La OMS confirma que el coronavirus no se transmite a través del aire' pero no ha borrado los contenidos en redes sociales donde afirma que 'La OMS confirma que la mascarilla es ineficaz: el coronavirus no se transmite por el aire'.\n\nLa OMS recomienda la mascarilla sólo en algunos supuestos pero varios países recomiendan u ordenan su uso\n\nYa os hemos contado que durante meses la OMS ha afirmado que sólo necesitan llevar mascarilla quienes atienden a alguien en quien se sospeche la infección por el coronavirus y quien tiene tos o estornuda.\n\nPero el día 5 de junio la OMS emitió una serie de nuevas recomendaciones sobre el uso de mascarillas que incluía que “para prevenir la transmisión comunitaria de la COVID-19, los gobiernos deberían alentar al público general que use mascarilla en situaciones y entornos específicos como parte de un enfoque integral para interrumpir la transmisión del SARS-CoV-2”. Por ejemplo, en el transporte público, tiendas, los centros de trabajo, reuniones, escuelas, iglesias, mezquitas u otros lugares concurridos. *\n\nTambién hay algunos artículos científicos e instituciones que apoyan o promueven el uso generalizado de la mascarilla contra pandemias como la del COVID-19.\n\nDe hecho, el Gobierno de Austria ha anunciado que todas las personas deben llevar mascarillas mientras hacen la compra. En República Checa el Gobierno hizo obligatorio el uso de mascarillas en público y ahora el uso es casi del 100% aunque la mayoría sean caseras, según el medio checo Prague Morning.\n\nLa OMS admite ahora que hay posibilidad de transmisión por aerosoles *\n\nComo ya hemos contado en varias ocasiones en Maldita.es, el coronavirus se transmite a través de las pequeñas gotículas que una persona infectada puede expulsar al toser o estornudar, en el caso de que estas lleguen a las vías respiratorias de terceros. De ahí la duda de si este virus podría transmitirse también por aerosoles, es decir, que pudiese permanecer en el aire, haciendo de este un posible medio de contagio.\n\nDurante meses la OMS ha afirmado que el COVID-19 parece propagarse principalmente a través de gotículas respiratorias (por ejemplo, las producidas cuando una persona enferma tose) y el contacto cercano. \"Las gotículas son demasiado grandes para ser transportadas por el aire durante largos períodos de tiempo y se depositan rápidamente. Por ello, la OMS recomienda a todos que mantengan una higiene de manos y respiratoria\", explicaba.\n\nPero, después de varios meses con esa postura, la Organización Mundial de la Salud (OMS) ha cambiado de criterio, tal y como os contamos aquí.\n\nSegún indicó el 9 de julio, la transmisión del coronavirus mediante suspensión en el aire a largas distancias y durante mucho tiempo \"puede ocurrir durante procedimientos médicos que generan aerosoles\" y ha estado debatiendo y evaluando activamente si \"también puede propagarse por medio de aerosoles en ausencia de procedimientos de generación de aerosoles, en particular en entornos interiores con ventilación deficiente\".\n\nLa conclusión de la OMS es que \"hasta la fecha no se ha demostrado la transmisión del SARS-CoV-2 por este tipo de ruta de aerosol; se necesita mucha más investigación dadas las posibles implicaciones de dicha ruta de transmisión\".\n\nAunque, según la OMS, algunos brotes relacionados con espacios interiores abarrotados \"han sugerido la posibilidad de transmisión por aerosoles, combinada con la transmisión por gotitas, por ejemplo, durante las prácticas de coro, en restaurantes o en clases de gimnasia\"\n\nPara la OMS, \"en estos eventos, la transmisión de aerosoles a cortas distancias no puede descartarse, particularmente en lugares interiores específicos, como en espacios abarrotados y no ventilados lo suficiente por un período prolongado de tiempo con personas infectadas\".\n\nEl organismo añade que \"en algunas circunstancias puede producirse una transmisión por vía aérea” (como cuando se realizan procedimientos de generación de aerosoles en centros de atención sanitaria o, potencialmente, en lugares cerrados y poco ventilados en otros lugares).\n\n* Actualizado el 13 de julio con la decisión de la OMS de recomendar el uso generalizado de mascarillas y su postura en relación a la transmisión del coronavirus por aerosoles.", "lang": "es"}