{"title": "El ejército israelí no usa uniforme ni armas como los de este soldado que apunta a una niña", "subtitle": "Una publicación en Facebook compartida en miles de ocasiones al menos desde 2016 muestra una imagen en la que un hombre con vestimenta militar y una niña se apuntan, mutuamente, con un arma y un tenedor. Según la entrada, el hombre es un soldado israelí y la niña es palestina. Sin embargo, el ejército israelí no utiliza ni ese uniforme ni esa arma.", "author": "factual.afp.com", "date": "2020-02-26T15:13:06+01:00", "vclaim_id": "vclaim-id-32839", "url": "https://factual.afp.com/el-ejercito-israeli-no-usa-uniforme-ni-armas-como-los-de-este-soldado-que-apunta-una-nina", "vclaim": "El ejército israelí no usa uniforme ni armas como los de este soldado que apunta a una niña\n\nUna publicación en Facebook compartida en miles de ocasiones al menos desde 2016 muestra una imagen en la que un hombre con vestimenta militar y una niña se apuntan, mutuamente, con un arma y un tenedor. Según la entrada, el hombre es un soldado israelí y la niña es palestina. Sin embargo, el ejército israelí no utiliza ni ese uniforme ni esa arma.\n\nLa imagen en español con esta afirmación circula en Facebook e Instagram al menos desde 2018 y fue compartida de nuevo en 2019. En otros idiomas, como el turco, circula desde al menos 2016.\n\nLa publicación más antigua encontrada por AFP Factual es de una página indonesia donde se muestra la imagen en una selección de fotografías que, dicen, son de niños palestinos.\n\nSegún las publicaciones señaladas, la niña palestina defiende “a su madre muerta” ante un soldado israelí. Sin embargo varios comentarios ponen en duda la autenticidad de la imagen: “Es un fotomontaje”, “ese no es el uniforme del Ejército de Israel”, dicen en esta entrada en Facebook del 17 de febrero de 2018.\n\nUn portavoz del ejército israelí respondió por correo electrónico a AFP Factual: “No es un soldado de las FDI [Fuerzas De Israel, NDLR]”. Sobre el arma que lleva el supuesto soldado, sin más precisiones, dijeron: “No es un arma utilizada” por las fuerzas israelíes. En cuanto al uniforme, “hay en el website de las FDI fotos que pueden ser utilizadas para comparación”, según la fuente militar.\n\nEl arma y el uniforme\n\nEl experto en armamento de Amnistía Internacional (AI) Brian Castner dijo a AFP Factual que no podía confirmar la autenticidad de la imagen, aunque sí “hay razones para sospechar de ella”. Entre dichas razones, “el soldado sostiene un rifle estilo AK antiguo, los cuales no usa el ejército israelí”, manifestó en un correo electrónico a AFP Factual. El principal suministrador de armamento al ejército israelí es Israeli Weapon Industries (IWI), recuerda Castner, y éstos “fabrican su propia variante del AK (el Galil), que no se parece” al de la imagen viral.\n\nDe su lado, el director adjunto de Comunicación en Amnistía, Conor Fortune, también expresó sospechas sobre el origen israelí del soldado: “Los rifles de las series AK parecen una elección poco probable y rudimentaria para ellos [los militares israelíes, NDLR], y la combinación de camuflaje/boina de la imagen no coincide con ninguna que yo haya visto personalmente antes”.\n\nSubrayando lo dicho por su compañero, Castner señala que el soldado lleva “un estampado de camuflaje antiguo, que se introdujo en el Ejército de Israel en los años ‘80 y no se ha visto mucho desde entonces”. Ambos coinciden en la improbabilidad de que el ejército israelí utilice el arma de la imagen y dudan que el uniforme sea uno de los utilizados por los militares israelíes, así como que sea actual.\n\nPor otra parte, periodistas de la AFP que han trabajado en Israel coincidieron en que no es el uniforme de los soldados del Estado hebreo, quienes además no van por la calle sin casco. Además señalaron que el estampado de camuflaje de la fotografía viralizada no corresponde con el que suelen llevar las tropas. AFP Factual encontró estos estampados en Instagram, la propia web militar o en fotos periodísticas, ninguno similar a la imagen viralizada.\n\nUna búsqueda a lo largo de varios años el archivo de imágenes de la Agencia France-Presse no arroja resultados similares al atuendo del soldado, como puede verse en esta combinación de fotos tomadas de 2015 a 2018:\n\nOtras imágenes de AFP tomadas en territorio israelí o palestino de los soldados del ejército hebreo muestran a menudo uniformes sin estampado de camuflaje, en tonos verdes, como puede verse en estas fotografías de los años 1986, 1988, 1992, 1996, 1998, 2000, 2002, 2004, 2005, 2010 y 2019.\n\nEl departamento de fotografía de la AFP en París observó la imagen para determinar si podía estar manipulada, pero no pudo llegar a una conclusión fiable dado que el archivo, incluso con la mayor nitidez posible, está demasiado degradado para un análisis informático en profundidad. Un editor de fotografía de la agencia en Madrid también consideró que la imagen debería tener más calidad y resolución para afirmar con seguridad que fue manipulada, aunque pueda parecerlo: un “indicativo de que ese soldado podría haber sido colocado ahí de forma ‘manual’” serían “algunas “zonas sospechosas en el borde de la silueta”, sin que pueda afirmar al 100% en ningún caso que hay manipulación, según el editor.\n\nPor tanto, según las fuentes consultadas, el soldado que aparece en la imagen viralizada no parece ser combatiente del ejército israelí, sin que AFP Factual haya podido determinar el origen de la fotografía, que circula al menos desde 2016 en varios idiomas, ni si la imagen es una teatralización o está manipulada.", "lang": "es"}