{"title": "Es falso que la senadora Mariana Gómez del Campo haya mostrado una pancarta con mensaje racista", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-22731", "url": "https://www.animalpolitico.com/elsabueso/gomez-del-campo-pancarta-racista/", "vclaim": "La exsenadora por el Partido Acción Nacional, Mariana Gómez del Campo, no mostró una pancarta que incluía la leyenda “los prietos y los pobres no tienen derechos”. Una imagen que circula en redes está editada.\n\nEl pasado 7 de mayo, un usuario de Facebook compartió una foto en la que supuestamente la exlegisladora Mariana Gómez del Campo, y Laura Rojas, diputada también del PAN, sostienen una cartulina con el texto escrito: “Los prietos y pobres no tienen derechos. Sólo sirven para limpiar y servirnos. #FueraAMLODictador”. Esta fotografía editada se ha compartido más de 14 mil veces en esa red social.\n\nLa fotografía original dice: “No más asesinatos de mujeres”\n\nLa fotografía original es del 5 de mayo, cuando la “Marcha del Silencio”, que fue convocada para protestar en contra de las políticas del presidente Andrés Manuel López Obrador. La marcha, a la cual asistieron cerca de quince mil personas, comenzó en el Ángel de la Independencia y terminó en el Monumento a la Revolución.\n\nGómez del Campo publicó en su cuenta personal de Facebook e Instagram un video en donde explica punto por punto las ideas redactadas a mano en la cartulina. Ya que las legisladoras están sentadas en la misma posición que en la fotografía editada, cuentan con la misma vestimenta y el fondo es el mismo, podemos constatar que la fotografía y el video fueron capturados en el mismo momento.\n\nLa pancarta que sostiene Gómez del Campo junto con la diputada panista Laura Rojas tiene escrito de un costado: “No más asesinatos a mujeres #Niunamenos. Queremos seguridad” y del otro, “Sí a la división de poderes. Basta de dividir a los mexicanos. No a la reeleción. Póngase a trabajar presidente”.\n\nEn días posteriores a la “Marcha del silencio” circularon en redes sociales fotografías sacadas de contexto que en realidad correspondían a la marcha “Iluminemos México”, ocurrida en 2008 para protestar en contra de la inseguridad bajo el mando de Felipe Calderón.", "lang": "es"}