{"title": "Fake News: The Plague Does NOT Have Carrollton Under Quarantine | Lead Stories", "subtitle": "Prank website React365 was used to post an article titled &quot;The Plague Has Carrollton Under Quarantine&quot;. The full text of...", "author": "leadstories.com", "date": "2017-11-08T14:01:39-07:00", "vclaim_id": "vclaim-id-10120", "url": "https://leadstories.com/hoax-alert/2017/11/fake-news-the-plague-does-not-have-carrollton-under-quarantine.html", "vclaim": "Prank website React365 was used to post an article titled \"The Plague Has Carrollton Under Quarantine\". The full text of the hoax read:\n\nThe U.S. Centers for Disease Control and Prevention has issued a level 2 travel alert for Carroll County. \"No vaccine is available to prevent plague. But travelers can take steps to prevent plague, and plague can be prevented with antibiotics,\" the CDC said. Travelers to Carrollton should stay away from sick or dead animals and keep their distance from sick people, especially people who are coughing. \"Travelers who have had close contact with people with plague should immediately notify a health care provider. They may need to take antibiotics to prevent plague,\" the CDC added. Parents are urged to keep sick children out of school tomorrow. \"Our only concern is for the children that are still healthy\" remarked School Superintendent David Quattrochi, \"the sick ones, no comment\".\n\nNone of it is true. The photo that goes with the story comes from the U.S. Army's hazmat division in Presidio of Monterey, more than a thousand miles away in California. David Quattrochi is the real superintendent in several Carrolton, TX schools though. We suspect he has been the victim of a prank.\n\nReact365 is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nEach article on the sites comes with a disclaimer at the bottom of the page:\n\nSo don't fall for this prank now that we've warned you about it!", "lang": "en"}