{"title": "False claim about gangs luring rape victims spreads in US", "subtitle": "A Facebook post shared almost 9,000 times says a sheriff’s department is warning of criminal gangs luring women for rape by playing on the chances of them helping a child. But the post is false; a detective said no such official notice had been posted, the stated ploy is a known hoax, and a criminal justice expert said gangs are not known to use such methods.", "author": "factcheck.afp.com", "date": "2020-05-15T20:55:26+02:00", "vclaim_id": "vclaim-id-58387", "url": "https://factcheck.afp.com/false-claim-about-gangs-luring-rape-victims-spreads-us", "vclaim": "False claim about gangs luring rape victims spreads in US\n\nA Facebook post shared almost 9,000 times says a sheriff’s department is warning of criminal gangs luring women for rape by playing on the chances of them helping a child. But the post is false; a detective said no such official notice had been posted, the stated ploy is a known hoax, and a criminal justice expert said gangs are not known to use such methods.\n\n“Please read fully very important,” the message, shown here, begins. It then tells “any lady” who might come across a child crying on the road and showing their purported home address not to go there.\n\n“No matter what you do, DON’T go to that address. This is a new way for gang members to rape women,” says the notice, which is printed on paper. It has no logo or other official information linking it with a particular sheriff’s office.\n\nA Facebook user based in Greene County, Arkansas posted the notice on April 7, 2020. “Take that child to the POLICE STATION!” instead, it adds.\n\nBut Greene County Sheriff's Department Detective Tony Williams, of the Second Judicial District Gang Task Force, told AFP by phone: “Our department hasn’t issued any notices on that.”\n\nThe notice says it has been “published by CNN and Fox News” but research shows that there is no news coverage of such a crime being covered by either network.\n\n“I’ve never heard of anything like this actually happening anywhere in the country, and this is just not how gangs behave,” David Kennedy, a professor and director of the National Network for Safe Communities at John Jay College of Criminal Justice in New York, told AFP by phone, calling the claim “completely ridiculous.”\n\nInstead, the false Facebook post fits a pattern of fabricated narratives about gang activity.\n\nGang members assault their girlfriends or other people in their network, said Kennedy, who has written about gang violence and spent three decades working with police, state and federal agencies.\n\n“They do not go trolling for strangers to bring to undisclosed locations in order to rape them. That’s just not anything that happens,” he said.\n\nThe notice is much like that debunked in 2005 by fact-checking website Snopes -- right down to the yellow and red highlights on the text.\n\nOther US law enforcement agencies, including the sheriff’s office in St Johns County, Florida in 2018, and the Miami-Dade Police Department in 2011, referred to virtually identical messages and said they could not substantiate claims about gangs using children as rape lures.\n\nIn February 2020, AFP Fact Check debunked a post purportedly from the Montreal police department that also warned of the supposed scam involving a crying child.\n\nFalse tales describing tactics used by gangs and other malicious individuals to kidnap or assault women and children are commonplace in internet lore.\n\nAFP Fact Check has also debunked a hoax that sex traffickers were targeting shoppers.", "lang": "en"}