{"title": "Gare à cette intox sur Facebook censée protéger votre droit d'auteur", "subtitle": "Une intox partagée depuis au moins 2012 sur Facebook prétend aider les utilisateurs à protéger leur droit d'auteur sur la plateforme...", "author": "www.20minutes.fr", "date": "Publié le 31/12/18 à 12h35", "vclaim_id": "vclaim-id-17895", "url": "https://www.20minutes.fr/high-tech/2406099-20181231-facebook-gare-vieille-intox-censee-proteger-droit-auteur", "vclaim": "FAKE OFF Une intox partagée depuis au moins 2012 sur Facebook prétend aider les utilisateurs à protéger leur droit d'auteur sur la plateforme...\n\n« Je déclare que je n’ai pas donné ma permission ». Ces dernières semaines, de nombreux utilisateurs de Facebook ont partagé un tel statut, espérant ainsi se prémunir de toute réutilisation ou partage du contenu posté sur leur compte.\n\nEt pour mieux garantir cette protection, ils partagent généralement en même temps un long texte explicatif incitant ses amis à faire de même : « Suite à la nouvelle loi promulguée sur la surveillance des réseaux sociaux, un avocat nous a conseillé de publier ça. La violation de la vie privée peut être punie par la loi (UCC 1-308-1 1-308-3 et le statut de Rome) »\n\n« Facebook est désormais une entité publique. Tous les membres doivent publier une note comme celle-ci. Si vous n’avez pas publié une déclaration au moins une fois, ce sera tacitement compris que vous autorisez l’utilisation de vos photos, ainsi que les informations contenues dans vos mises à jour de statut de profil » poursuit cette intox partagée de manière cyclique depuis au moins 2012. Ce qui ne l’empêche pas de rester tout aussi fausse.\n\nLes textes auxquels fait référence cette chaîne existent bel et bien, mais ils n’ont aucun rapport avec la « violation de la vie privée ». Le premier, l’Uniform Commercial Code, propre aux Etats-Unis, vise à harmoniser le droit des transactions commerciales au sein des différents Etats américains. Et le statut de Rome, lui, définit les compétences de la Cour pénale internationale (CPI).\n\n\n\n Facebook n’est pas non plus devenu « une entité publique » – pas plus qu’une « loi sur la surveillance des réseaux sociaux » n’a été promulguée – mais reste bien une entreprise privée.\n\nA partir du moment où ils y ont créé un compte, les utilisateurs accordent au réseau social une « licence non exclusive, transférable, sous-licenciable, gratuite et mondiale pour héberger, utiliser, distribuer, modifier, exécuter, copier, réaliser publiquement ou afficher publiquement, traduire et créer des œuvres dérivées de votre contenu », comme l’expliquent ses conditions générales d’utilisation.\n\nAucun statut publié sur le réseau social ne permet donc d’y déroger ou de faire valoir un prétendu droit de protection, même si cette licence interroge d'un point de vue juridique, comme l'explique Thibault Douville, co-directeur du Master droit du numérique à l'université de Caen Normandie : « En droit français, il n’y a pas de propriété intellectuelle sur une idée : elle n'est donc pas protégée lorsqu'on la partage sur un réseau social contrairement à ce que laisse penser Facebook. »\n\n« Quelle législation appliquer pour les réseaux sociaux ? »\n\n« De la même manière, si je publie sur Facebook une photo protégée par le droit d’auteur, Facebook est censé posséder une licence dessus alors qu’il s’agit d’une contrefaçon » poursuit le spécialiste.\n\n« C’est un vrai problème pour les juristes : quelle législation appliquer pour les réseaux sociaux, qui renvoient généralement au droit américain ? En pratique, les conditions qui s’appliquent sont liées à la protection des données personnelles, dont on peut obtenir l’effacement ou la rectification. Le Règlement général sur la protection des données (RGPD) s’applique pour tous les réseaux sociaux » conclut Thibault Douville.\n\nLa seule solution pour se prémunir de toute réutilisation de son contenu reste donc de « [supprimer] votre contenu ou compte », comme l’indique Facebook.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}