{"title": "Isabel Moreira violou a lei ao pintar as unhas no plenário?", "subtitle": "As redes sociais explodiram em fúria contra a socialista Isabel Moreira pelo facto de a deputada ter pintado as unhas durante um debate parlamentar. O acto, visto por muitos como uma agressão à dignidade parlamentar, não viola qualquer regulamento.", "author": "poligrafo.sapo.pt", "date": "2018-11-03T02:45:09Z", "vclaim_id": "vclaim-id-11469", "url": "https://poligrafo.sapo.pt/fact-check/691", "vclaim": "Esta segunda-feira, Isabel Moreira tornou-se num \"trending topic\" no Twitter, depois de ter sido \"apanhada\" por um fotojornalista da Reuters a pintar as unhas no Parlamento, enquanto se discutia no hemiciclo a proposta de Orçamento do Estado para o próximo ano.\n\n“Finalmente vejo um deputado a fazer alguma coisa no Parlamento”, escreveu um cibernauta. “Será que a doutora Isabel Moreira faz deslocações? Tenho as unhas dos pés num estado miserável”, ironizou outro. As redes sociais não perdoaram e as unhas da deputada socialista viraram o foco de vários artigos de opinião, de memes e de aceso debate na imprensa. Muitos acusaram-na de agredir a lei. Mas será que Isabel Moreira violou formalmente algum regulamento parlamentar ao pintar as unhas em plenário? A resposta é não.\n\nO Estatuto dos Deputados é vago no que toca ao regulamento deste tipo de comportamentos. No seu artigo 14.º, que enuncia os deveres dos deputados, é definido que estes devem “respeitar a dignidade da Assembleia da República e dos Deputados”, mas não esclarece em que circunstâncias essa mesma “dignidade” pode ser violada. O documento diz ainda que se deve “observar o Regimento da Assembleia da República”, remetendo para este outro documento - e aí é apenas dito que “os direitos e deveres dos Deputados estão definidos na Constituição e no Estatuto dos Deputados”.\n\nTambém a Constituição da República em momento algum explicita quais os princípios que devem orientar a conduta dos deputados. No artigo 159.º, diz apenas que estes devem comparecer às reuniões do plenário e das comissões a que pertencem, desempenhar as funções para as quais foram designados no Parlamento e participar nas votações. Sobre os princípios ou regras de protocolo que devem orientar a ação dos deputados não há qualquer referência.\n\nPara colmatar esta lacuna na legislação, foi criado, no início deste ano, um Código de Conduta dos Deputados à Assembleia da República, sob proposta do Partido Socialista. No entanto, o documento, criado para dar regular a atividade parlamentar após o escândalo do Galpgate e outros esquemas de influência de decisões públicas, foca a atenção em questões de transparência, liberdade e independência. Este código de conduta proíbe o recebimento de ofertas ou qualquer vantagem de outra natureza, mas em nenhum momento identifica pintar as unhas, estar desatento ou estar a tratar de assuntos pessoais como ações reprováveis aos olhos da lei.", "lang": "pt"}