{"title": "An old video is being falsely shared as Kashmiri women begging the Indian Army for medicines due to recent restrictions", "subtitle": "The video shared as Kashmiri women begging the Indian Army for medicines is related to militants attack on a paramilitary patrol party in July-2018", "author": "factly.in", "date": "2019-10-10T13:36:06+00:00", "vclaim_id": "vclaim-id-24756", "url": "https://factly.in/an-old-video-is-being-falsely-shared-as-kashmiri-women-begging-the-indian-army-for-medicines-due-to-recent-restrictions/", "vclaim": "A video is being shared widely on social media with a claim that women in Kashmir are begging the Indian Army for medicines as there are no medicines due to the recent restrictions in place. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Video of Kashmiri women begging the Indian Army for medicines as there no medicines due to recent siege. Fact: The video is related to an incident which happened in July-2018. In the video, the Indian Army closed the shops as there was a militant attack on CRPF jawans at Batmaloo in Srinagar. So, an old video is being shared as an incident after the government’s recent decision on Article 370. Hence the claim made in the post is FALSE.\n\nWhen the screenshots of the video were run through Google Reverse Image Search, the original video was found in the search results. The original video was uploaded on YouTube by ‘Gulistan News’ in July 2018 with the title, “#Breaking: Militant attack CRPF party at Batmaloo in Srinagar. #JammuAndKashmir”. Also, newspaper articles regarding this incident can be read here and here. All these reports indicate that the video shared is most likely related to the search operations conducted by the police and CRPF, after the militants attack on a paramilitary patrol party in Srinagar’s Batamaloo area on the 24 July 2018. \n\n\n\nTo sum it up, an old video is being falsely shared as Kashmiri women begging the Indian Army for medicines due to recent siege.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}