{"title": "100 mil crianças e cadáveres foram encontrados em túnel na Fundação Clinton em Nova York #boato", "subtitle": "Boato - Milhares de crianças e cadáveres foram encontrados em túnel que liga o porto de Nova York à Fundação Clinton.", "author": "www.boatos.org", "date": "2020-04-19T21:19:38+00:00", "vclaim_id": "vclaim-id-47809", "url": "https://www.boatos.org/mundo/criancas-cadaveres-tunel-fundacao-clinton.html", "vclaim": "Boato – Milhares de crianças e cadáveres foram encontrados em túnel que liga o porto de Nova York à Fundação Clinton, nos EUA.\n\nNem só de coronavírus vive o mundo dos boatos. Vez ou outra, as mentes brilhantes da internet nos surpreendem com imagens surreais, alerta de golpes e denúncias. Hoje, a história aponta para uma notícia bombástica, daquelas cabeludas.\n\nA publicação que viralizou online dá conta que 100 mil crianças e cadáveres foram encontrados em um túnel na Fundação Clinton, em Nova York. O texto afirma que desde a semana passada milhares de crianças famintas e mortas foram encontradas em um túnel subterrâneo em Nova York e foram levadas ao navio médico Comfort. A mensagem diz ainda que o resgate das crianças foi conduzido pela Força-Tarefa Pedófila do Pentágono. Leia trechos de algumas versões:\n\nVersão 1: QUASE 100.000 CRIANÇAS E CADÁVERES FORAM ENCONTRADOS EM UM TÚNEL QUE CHEGOU À FUNDAÇÃO CLINTON EM NOVA YORK!\n\nVersão 2: Quase 100.000 crianças e cadáveres foram encontrados em um túnel que chegou à Fundação Clinton em Nova York! Agora, e desde a semana passada, milhares de crianças famintas e terrivelmente abusadas foram encontradas mortas ou salvas em um túnel subterrâneo em Nova York. Esse túnel se estenderia por uma distância de 4 quilômetros entre o Clinton Foundation Building e o porto de Nova York! É através da abertura para o porto de Nova York que crianças e cadáveres são carregados no navio médico Comfort. Enfermeiras confirmam tratamento de crianças vítimas de abuso horrível no Corona Campaign Hospital em tendas no Central Park! […]\n\n100 mil crianças e cadáveres foram encontrados em túnel na Fundação Clinton em Nova York?\n\nSem dúvidas, a história é de dar arrepio na espinha. Mais do que isso, a publicação deixou muita gente impressionada. Mas será mesmo que 100 mil crianças e cadáveres foram encontrados em túnel na Fundação Clinton em Nova York? A resposta é não. Entenda os porquês.\n\nO primeiro e mais óbvio está no próprio texto, que segue o enredo clássico de boatos online: cheio de informações vagas, alarmista e sem datas e fontes confiáveis. Sem contar que essa é uma acusação muito grave e, até onde se sabe, não há nenhuma prova.\n\nPara além disso, há algumas questões lógicas que merecem ser destacadas. A primeira é que uma denúncia como essa não passaria despercebida pelas autoridades e, especialmente, pela mídia. A segunda é que o texto não tem a mínima coesão.\n\nCom isso em mãos, resolvemos buscar pela fonte apresentada e chegamos ao blog francês La Table Ronde. Em sua descrição, o blog diz que trata-se de “informações da situação planetária, mensagens dos galácticos, das altas esferas e dimensões”. Só isso já é suficiente para deixar uma pulga atrás da orelha.\n\nPois bem, mais algumas googladas e encontramos o desmentido. O jornal Le Monde, também francês, classificou a história como um “boato sórdido sem fundamento” e afirmou que a denúncia não se baseia em nenhum fato comprovado.\n\nSegundo o jornal, o texto surgiu no início de abril e viralizou em diversos blogs na França. Depois, foi traduzido para inglês e português. O Le Monde também explica que o Federal Bureau of Investigations (FBI), responsável pelos casos de pedocriminalidade nos Estados Unidos, nunca anunciou qualquer informação sobre o caso.\n\nO Hoax-net também desmentiu a informação e afirmou que a história não passa de teorias construídas em torno da conspiração QAnon. A Rádio-Canadá informou que a suposta denúncia faz parte de um movimento de conspiração infundado que vem ganhando força desde 2017.\n\nResumindo: 100 mil crianças e cadáveres não foram encontrados em túnel na Fundação Clinton em Nova York. Os conspiracionistas que me desculpem, mas a história não passa de alarmismo e muita desinformação. Ou seja, tudo #boato.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}