{"title": "Fact Check: Amit Shah is wrong. BJP lost only 6 seats with a margin less than NOTA", "subtitle": "BJP National President Amit Shah claimed that BJP lost 13 seats (6 in Bengaluru) in the recently concluded Karnataka polls where the margin was less than NOTA. Our analysis of the ECI data shows he is wrong", "author": "factly.in", "date": "2018-05-23T02:46:36+00:00", "vclaim_id": "vclaim-id-7163", "url": "https://factly.in/fact-check-amit-shah-is-wrong-bjp-lost-only-6-seats-with-a-margin-less-than-nota/", "vclaim": "BJP National President, Amit Shah, claimed in a press conference in Delhi that BJP has lost 13 seats where the margin is less than the NOTA, including 6 in Bengaluru region in the recently concluded Karnataka assembly election. Below is a screenshot from the press release uploaded on the BJP website.\n\nThe video uploaded by the BJP also confirms that Amit Shah did make this claim.\n\nNOTA numbers in Karnataka Election\n\n NOTA accounted for just over 3 lakh votes in this election which is 0.9% of the total votes polled. The 0.9% for NOTA in the 2018 Karnataka election is on the lower side when compared to the votes polled for NOTA in other state elections. For instance, NOTA polled 1.8% of the votes in Gujarat (2017), 2.5% in Bihar (2015) and 1.52% in West Bengal (2016).\n\nNOTA polled the highest in Bangalore South constituency. Here, NOTA polled 15829 votes and was in the 4th place after the three major parties. In 28 other constituencies, NOTA polled more than 2000 votes. Majority of these constituencies are in the urban areas.\n\nHow many seats did BJP lose where NOTA vote was more than the margin?\n\n As per data released by the Election Commission of India (ECI), NOTA vote was more than the victory margin in only seven (7) constituencies in Karnataka. These include Aland, Badami, Gadag, Hirekerur, Kungdol, Maski and Pavagada. Out of these constituencies, six were won by the Congress while Aland was won by the BJP.\n\nWhat about seats in the Bengaluru region?\n\n The 2nd claim is about BJP losing 6 such seats in the Bengaluru area. Out of the 28 seats in the Bengaluru region, elections were held in 26 while elections to two other seats were postponed. Out of the 26, BJP won 11 seats, Congress 13 seats and JD(S) won the remaining 2 seats. Out of the seats won by Congress & JD(S), there was not a single seat where the margin was less than the NOTA vote. In fact, except in Vijay Nagar, the margin exceeded the NOTA vote by at least 1000 votes. In Vijay Nagar, the margin exceeded the NOTA vote by 808 votes.\n\nFact Check – Claim 1\n\n The claim that BJP lost 13 seats where the margin is less than NOTA is WRONG. As noted above, BJP lost only 6 seats where the margin is less than NOTA.\n\nFact Check – Claim 2\n\n The claim that the BJP lost 6 seats in Bengaluru region where the margin is less than NOTA is also WRONG. As explained above, BJP did not lose a single seat in Bengaluru where margin was less than NOTA.", "lang": "en"}