{"title": "President Akufo-Addo to Quit Presidency?", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-04-14T13:40:25+00:00", "vclaim_id": "vclaim-id-55836", "url": "https://ghana.dubawa.org/president-akufo-addo-to-quit-presidency/", "vclaim": "President Akufo-Addo to quit the presidency and withdraw from December 2020 elections if Ghana records 500 cases of coronavirus – News websites\n\nThe Director of Communications to the President, Eugene Arhin, says the claim is false and has urged the public to disregard it. Also, Dubawa could not find evidence of the claim being made by the President anywhere.\n\nOn March 12, the Health Minister, Kwaku Agyeman-Manu, announced Ghana’s first two cases of COVID-19. In just a month later, the Ghana Health Service website indicates that the country’s confirmed cases had risen to 566, as at 2:51 pm on April 13.\n\nStories have, thereafter, surfaced in the Ghanaian media claiming that President Akufo-Addo has indicated his decision to resign and not contest the December 2020 elections should Ghana record over 500 Covid-19 cases.\n\nDubawa was notified of one of such stories, published by broadcastghana.com. We identified in the story that the claim originated from wysepromotions.com. However, the news site credits occupygh.com as the source of its story. The news story makes this claim:\n\n“Well, the latest information reaching ‘Wysepromotions’ has it that the president of the republic, His Excellency Nana Addo Dankwa Akufo-Addo has sworn not to contest for the 2020 elections if the Coronavirus cases shoot up 500 or even more. According to the First Gentleman of the land, it will be very shameful for him to contest the 2020 Presidential should the number of confirmed cases increase to 500. This he further explained that his fight against the deadly virus would be a total failure, hence, his decision to pull out of the 2020 presidential election. Akufo-Addo is one among many presidents who are tirelessly fighting the deadly virus and will be disappointed in himself if the cases reach 500.”\n\nOther websites such as ghananation.com and ghsplash.com published the same story making the same claim.\n\nThe claim, which was first published on April 1, has reappeared on a number of platforms several days later and has been shared multiple times on Facebook pages here, here and here.\n\nDubawa found that the Director of Communications at the Presidency, Mr Arhin, has refuted this claim. On April 1, Mr Arhin posted on his official Facebook page that the claim was false. Dubawa confirmed from Mr Arhin, and he attested to the Facebook page and the comments being his. He said the comments still stand.\n\n“This story on the websites of operanewsapp.com and wysepromotion.com is nothing but false. These websites couldn’t even state in the story where the President is alleged to have made this statement. Please disregard this story and these obvious “fake news” websites, and continue to rely on trusted news sources for information. Thank you,” Mr Arhin stated in the Facebook post.\n\nDubawa also found that wysepromotion.com — the main source of the claim- – has removed the news item from its website.\n\nFor news on a matter on the minds of Ghanaians, one would expect that it would be reported by prominent and reputable media outfits. However, further checks by Dubawa found that they did not.\n\nWe also could not find the claim on any of the President’s websites and social media accounts nor on any official government website.\n\nThe claim that President Akufo-Addo will quit the presidency and not contest the December 2020 elections if Ghana records 500 cases is false. The Director of Communications, Mr Eugene Arhin, has stated that it is fake news and has urged the public to disregard the falsehood. Also, there is no evidence of the claim from official government websites and accounts nor on the President’s social media accounts.", "lang": "en"}