{"title": "False claim suggests Kurnool MLA Hafeez Khan forced nurse to wash Imam's feet", "subtitle": "", "author": "www.altnews.in", "date": "2020-04-24T12:49:47+00:00", "vclaim_id": "vclaim-id-54831", "url": "https://www.altnews.in/false-claim-suggests-kurnool-mla-hafeez-khan-forced-nurse-to-wash-imams-feet/", "vclaim": "Several Twitter users have posted an image where a nurse appears to be washing the feet of a man wearing a skull cap. As per social media claims the man is a local Imam. Everyone in the photograph is wearing a mask except the ‘Imam’. The claims also suggest that the person in the middle is the MLA from Kurnool district in Andhra Pradesh who ordered the nurse to wash the Imam’s feet. The incumbent MLA of Kurnool is Abdul Hafeez Khan of YSR Congress.\n\nFacebook-page ‘We Are With You Swamiji’ also shared viral image along with Telugu text making the same claim (archive link). The complete message reads, “అసలు ఈ ఆంధ్ర రాష్ట్రంలో కర్నూలు జిల్లాలో ఏం జరుగుతుంది నోట్ల కోసం వ్యాపారస్తులను ఓట్ల కోసం మత మౌడ్యాలను సంతృప్తి పరుస్తున్న ఆంధ్ర రాజకీయాలు మధ్యలో అన్యమతస్తుల నుంచి రోగాలను అంటించుకుని అధిక ధరలతో సరుకులు కొని సతమతమవుతున్న మధ్యతరగతి శ్రామిక వర్గం ప్రజలు.కర్నూలు ఎమ్మెల్యే దగ్గరుండి నర్సుతో ఒక మతపెద్ద కాళ్ళు ఎందుకు పట్టించాల్సి వచ్చింది? ఆ నర్సు అంత పెద్ద తప్పు ఏం చేసింది? ఒకవేళ తప్పుచేసినా శిక్షించడానికి ఆయనెవరు? కేంద్రం కొత్తగా తీసుకొచ్చిన ఆర్డినెన్స్ ప్రకారం ఈయనపై చట్టపరమైన చర్యలు ఎందుకు తీసుకోకూడదు? అసలు కర్నూలులో ఏం జరుగుతోంది? రాజకీయాలతో సంబంధం లేకుండా ప్రభుత్వ యంత్రాంగం ఉన్నదా లేదా అనే అనుమానం కర్నూలు జిల్లా వాసులకు కర్నూలు జిల్లా గ్రామ అది మండలాల తాలూకాల ప్రజలకు అనుమానం వస్తుంది….”\n\nAlt News performed a reverse image search but to no avail so we visited Khan’s official Facebook page. There we found an April 23 post which called the social media claims associated with the viral image as ‘fake news’.\n\nAlt News spoke with Khan (highlighted in green) who said that he is unaware of the identity of the man whose feet were washed by the nurse.\n\n“This image was clicked in the last week of March. We are at the quarantine centre in Rayalaseema University. The man had injured his feet and the nurse was attending to him. The situation was critical because the person was diabetic,” said Khan, adding that he had filed an FIR about the misinformation on April 5 at One Town Police Station in Kurnool. As per the FIR, the rumours began circulating before April 5.\n\nKurnool police also posted about the misinformation on Facebook. According to the police, “He [the man in a skull cap] accidentally put a gate on his leg that was there in that building and lot of BLOOD started coming out and as he is diabetic the nurse started to put cotton and a bandage later as the blood was not stopping as he was injured badly they shifted to GGH KNL in Ambulance as the wound was severe and for diabetic patients with out care it might create a big problem to him. Nurse was doing her job and treating the patient to stop the blood.”\n\nKhan shared the contact details of the nurse in the viral image, M Saraswathi, who works at a primary health centre in Laddagiri. Speaking with Alt News, the nurse said, “This image was shot at the quarantine centre in Rayalaseema University’s boy’s hostel.” Saraswathi shared that she made a video clarifying the matter which was also uploaded on Khan’s Facebook on April 23.\n\nThus the social media claims associated with the viral image are false and misleading.", "lang": "en"}