{"title": "Fact Check: BJP Spokesperson Tajinder Bagga Wrongly Claims 'Hinduon Se Azaadi' Was Chanted By Umar Khalid", "subtitle": "The recent attacks on JNU students and faculties allegedly by ABVP members have sent shockwaves to people across the nation, especially amongst the student community. This was followed by hundreds of...", "author": "thelogicalindian.com", "date": "2020-01-06T17:47:15+05:30", "vclaim_id": "vclaim-id-29751", "url": "https://thelogicalindian.com/fact-check/umar-khalid-mumbai-protest/", "vclaim": "The recent attacks on JNU students and faculties allegedly by ABVP members have sent shockwaves to people across the nation, especially amongst the student community. This was followed by hundreds of students arriving and protesting against the attacks on the students and the alleged lack of action taken by Delhi Police at the Gateway of India. Activist Umar Khalid was also present at the venue where he was sloganeering.\n\nAn 18-second video of Khalid sloganeering has gone viral on Twitter, which BJP Spokesperson Tajinder Pal Singh Bagga has forwarded with the claims that Khalid happens to be saying, 'CAA se Azaadi,' (Freedom from CAA) followed by what can be heard as 'Hinduon se Azaadi' (Freedom from Hindus) three times. The video has around 12600 likes and 8400 retweets.\n\nIn fact, Bagga even alleged that another twitter user took the video down after uploading it, saying that it represents that Khalid did use the phrase, 'Hinduon se azaadi.' He alleged that Umar Khalid forced the Twitter user to delete the video.\n\nMany other Twitter users have also shared the video.\n\nIn this sea of comments, there were two attendees of the protest who put out their opinions saying that Umar Khalid did not mention any such sentences. However, the videos they uploaded did not have any segment with the words 'CAA' or anything sounding similar to 'Hindu' in the clips.\n\nUmar Khalid did not say 'Hinduon Se Azaadi'.\n\nOn doing a simple keyword search on both Twitter and Facebook, we came across a video on Facebook which was listed under an event page titled 'Occupy Gateway'.\n\nOn listening to the audio carefully, between 3:10 and 3:16, Khalid clearly mentions, \"Jaativaad se Azaadi, aur Manuvaad se Azaadi, aur Sanghvaad se Azaadi.\" This translates to, Freedom from casteism, freedom from the proponents of the Manusmriti and freedom from the proponents of the Sangh. A YouTube Live video from a local news portal Galli News with better audio quality from 52:40 minutes onwards also proves the same. The utterance of 'Hinduon' cannot been heard in anyway.\n\nA detailed report of the online war between Bagga and Khalid has been covered by the Free Press Journal as well. The report mentions that Khalid accused Bagga of lying and spreading lies.\n\nThe person from whom BJP Spokesperson sourced the video, later again posted a clarification saying that there was no such slogan of \"Hinduo se aazadi\". Thus the allegation Tajinder Pal Singh Bagga said that he was forced to delete the video is a lie too.\n\nThe slogan made in the video is \"Sanghvaad se Azaadi\" and not 'Hinduon se Azaadi'. The audio in the video was not clear, thus misleading many Twitter users with inflammatory claims. Hence, the claim made by Bagga stating that Khalid said 'Hinduon se Azaadi' is false.\n\nIf you have any news that you believe needs to be fact-checked, please email us at [email protected]\n\nAlso Read: Fact Check: Old Video Shared With Claim Of Anti-CAA Protesters Burning Hindu God Posters", "lang": "en"}