{"title": "Cristina Fernández: la excesiva rentabilidad, producto de la concentración, puede provocar inflación", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2514\" src=\"http://new.chequeado.com/wp-content/uploads/2010/10/inflacion.jpg\" width=\"490\" heig", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6007", "url": "https://chequeado.com/ultimas-noticias/cristina-la-excesiva-rentabilidad-producto-de-la-concentracion-puede-provocar-inlfacion/", "vclaim": "“Esto quiero que quede muy claro y referido una vez más a aquellos sectores de concentración económica, que además es un fenómeno mundial. Tampoco nos vamos a desgarrar las vestiduras pensando que esto ocurre en la República Argentina. Esto es un desarrollo a escala global de cómo se concentran las actividades. Deben también entender que muchas veces las tensiones en algunos precios no es por el aumento de salarios, sino también puede ser por excesiva rentabilidad en virtud de esa concentración económica.“ La frase fue pronunciada por cadena nacional, el pasado 1º de diciembre, por la presidenta Cristina Fernández.\n\nPero, ¿es cierto que la “tensión de precios” (alegoría habitualmente utilizada para significar “inflación” en el discurso oficial) obedece “también” a la concentración global y la excesiva rentabilidad resultante? Si fuera así, ¡sería otro motivo para confirmar la “excepción argentina”!\n\nLa Presidenta da cuenta de que la Argentina sufre lo que menciona como un proceso de concentración mundial. Es cierto que -sobre todo en ciertos sectores- la participación de grandes empresas transnacionales ha sido creciente. Pero en pocos países del mundo la “tensión de precios” se refleja como en la Argentina.\n\nEn la región latinoamericana, incluyendo los casos de alta inflación como la Argentina y Venezuela, la inflación, medida por el IPC, apenas supera este año el 4% : para la Argentina las estimaciones del INDEC reconocen el doble de ese promedio y las privadas lo quintuplican. La suba de los precios de commodities de exportación e importación podrían influir en que en ambos casos las mediciones subieran un par de puntos, pero de todos modos, manteniendo las fuertes diferencias entre la Argentina y el resto de la región, con la excepción de Venezuela\n\n¿Es que el proceso de concentración y la excesiva rentabilidad es parte de alguna “excepción argentina”?\n\nUn sector habitualmente caracterizado como de alta concentración y “formador de precios” es el de las grandes firmas comerciales las “llamadas grandes superficies” o cadenas de hipermercados que están presentes en casi todos los países de la región, y por supuesto en los países europeos y en Estados Unidos donde operan sus casas matrices: su acción allí no se ve reflejada en “tensiones de precios” de magnitud equivalente a la padecida por nuestra economía.\n\nEs cierto que mercados concentrados (“oligopólicos”) tienden a favorecer la generación de beneficios más altos para firmas dominantes, que en aquellos más “perfectos” o competitivos. En muchos países, para evitar esta y otras consecuencias no queridas de la concentración y los abusos de posición dominante, se han puesto en práctica las llamadas políticas de competencia, con agencias nacionales o multinacionales – en el caso de la UE por ejemplo- con amplios poderes. No es el caso argentino.\n\nPor otra parte el grado de “exceso” de la rentabilidad es difícil de medir – ya se intentó desde la teoría del “precio justo” de Santo Tomás. Más cerca de nuestros días el economista Joseph Schumpeter, interpretaba que la posibilidad de mantener beneficios monopólicos resultaba justamente en el motor esencial de la innovación y el crecimiento capitalista: una vez que los beneficios de la innovación que una firma detentaba se esparcían al resto del sistema, o sea que este se aproximaba a un estado de competencia “perfecta”, los incentivos a la inversión en el sector “monopólico” disminuían.\n\nEn todo caso la concentración monopólica puede facilitar la defensa de los beneficios o rentas existentes en un escenario de puja por la renta frente a proveedores o asalariados, una defensa por cierto más simple en condiciones de expansión de la economía y de la demanda. Ello explicaría una trasmisión más cómoda de deslizamientos de precios, pero no su incremento continuo o “tensión” (Boudou dixit).\n\nMás allá de la discusión acerca de diagnósticos o remedios es claro que una magnitud estática (rentabilidad, aún cuando sea alta) resulta poco convincente a la hora de explicar un comportamiento dinámico como la suba de precios…\n\nAnalistas económicos caracterizados en general por su apego a los hechos y alejados de posiciones opositoras, como\n\n reconocen, en cambio, como factores generadores del actual proceso de inflación:\n• La falta de reacción oficial frente a un fenómeno de suba de precios no reconocido como tal y su traducción en la puja distributiva, y de allí lo oportuno de una convocatoria a un acuerdo sectorial como el que también menciona la Presidenta.\n• La falta de una “ancla estadística” (INDEC creíble).\n• Políticas fiscales poco moderadas caracterizadas por una dinámica del gasto público influido por el año electoral, creciendo al 40% interanual frente a un crecimiento esperado del producto del 9,5%.\n• Política monetaria que convalida la “tensión de precios” manteniendo “las tasas de interés que remuneran al ahorro en la mitad de la inflación” y “emite pesos para sostener el tipo de cambio” aún con medidas de absorción de esa emisión.", "lang": "es"}