{"title": "Fact Check: Trump Did NOT Tweet 'America Is Now GREAT Do To My Sacrifices' | Lead Stories", "subtitle": "Did President Trump tweet on Memorial Day weekend that &quot;American is now GREAT do to my sacrifices,&quot; and that &quot;only...", "author": "leadstories.com", "date": "2020-05-26T13:17:53-07:00", "vclaim_id": "vclaim-id-63596", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-trump-did-not-tweet-america-is-now-great-do-to-my-sacrifices.html", "vclaim": "Did President Trump tweet on Memorial Day weekend that \"American is now GREAT do to my sacrifices,\" and that \"only losers and haters don't see that\"? No, this is not true. A search through the president's Twitter timeline, as well as archives of his live and deleted tweets, reveals that no such tweet was made by Trump.\n\nThe claim surfaced in a post (archived here) on Facebook on May 25, 2020, by UnPresidential - Trump Tweets Today. The text of the post, which is simply the fake tweet with the misspelled \"do to\" and the fake brag underlined, reads:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe post claims that Trump tweeted this boast at 8:05 a.m. on May 24, which was the day before Memorial Day. Yet, Trump's Twitter timeline, found here -- and deleted tweets found here -- show that the president did not tweet at that time. His active Twitter timeline also shows no activity by him on the platform at that time.\n\nThe president, who is often taken to task for misspellings, insults and boasts in his tweets, was in Virginia golfing that day. Twitter was lit up by criticism of his golf trip on the same weekend that The New York Times ran its Sunday front-page, across-the-top headline announcing that the U.S. was nearing 100,000 deaths from COVID-19.\n\nFor example, this tweet went out May 23, overlaying a picture of Trump's Saturday-Sunday golf outing on the Times' COVID-19 story, which ran the paper's entire front page and gave short bios of some of the victims.\n\nEven though the Facebook post contains a fake tweet, Trump was busy on Twitter on May 24. The closest to the claimed time of the faux tweet was a message, stamped 9:21 a.m., that the president sent out on Twitter:\n\nThe day was filled with about 35 Trump tweets about MSNBC 'Morning Joe' host Joe Scarborough, whom Trump accuses of murdering his Congressional staffer in 2001 (Twitter refuses to remove the tweets). On May 24, Trump also criticized mail-in voting measures, gave endorsements, called for more school and business openings, and took aim at his likely November opponent -- Democrat Joe Biden, and former President Barack Obama:\n\nThen, Trump said in another tweet on the following day that he knew criticism would follow his decision to golf during the solemn weekend.\n\nStill, the Facebook post is fake, an image created to simply look like a presidential tweet from Trump's account. It doesn't, and never did, exist.", "lang": "en"}