{"title": "No, no hay una persona en busca y captura en Almería por haberse dado a la fuga del Hospital Torrecárdenas tras dar positivo por coronavirus", "subtitle": "", "author": "maldita.es", "date": "2020-03-19 12:28:00", "vclaim_id": "vclaim-id-36616", "url": "https://maldita.es/malditobulo/2020/03/19/persona-busca-y-captura-almeria-fuga-hospital-torrecardenas-positivo-coronavirus/", "vclaim": "Se está difundiendo en redes sociales la foto de un chico que supuestamente estaría en busca y captura por haberse fugado del Hospital Torrecárdenas de Almería tras dar positivo en la prueba del nuevo coronavirus. Es un bulo. La Policía Nacional en Almería asegura que no hay nadie en busca y captura por ese motivo y desde la Delegación Territorial de Salud y Familias dicen que es un contenido falso.\n\nLa Policía Nacional en Almería afirma que es un bulo\n\nLa imagen se está difundiendo desde, al menos, el 17 de marzo y se trata de una foto acompañada de un texto que pide “Máxima difusión”, ya que esta persona estaría \"en busca y captura por las fuerzas de autoridad” (sic). Sin embargo, la Policía Nacional en Almería nos confirma que no hay ninguna persona en busca y captura por haberse fugado del hospital tras dar positivo en coronavirus y asegura que \"es un bulo\".\n\nConsultada por Maldita.es, la Guardia Civil explica que no tienen constancia de ningún caso como este pero que la capital de Almería es demarcación de la Policía Nacional.\n\nLa Delegación Territorial de Salud afirma que se trata de un contenido “falso”\n\nEl texto de la captura dice también que supuestamente el chico que aparece en la foto “decidió darse a la fuga” tras dar positivo por coronavirus en el Hospital Universitario Torrecárdenas, en Almería. Sin embargo, la Delegación Territorial de Salud y Familias afirma a Maldita.es que se trata de un contenido falso.\n\nPor lo tanto, no es cierto que haya una persona en busca y captura en Almería por haberse dado a la fuga del Hospital Torrecárdenas tras dar positivo por coronavirus.", "lang": "es"}