{"title": "PolitiFact - Solyndra ad claims President Barack Obama gave taxpayer money to help his campaign donors at failed solar company", "subtitle": "A new TV ad airing in Florida and other states portrays President Barack Obama as a politician who showered millions of", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58517", "url": "http://www.politifact.com/florida/statements/2011/nov/15/americans-prosperity/solyndra-ad-president-barack-obama-taxpayer-money/", "vclaim": "A new TV ad airing in Florida and other states portrays President Barack Obama as a politician who showered millions of taxpayer dollars on \"his friends at Solyndra,\" a once-hot solar company now in bankruptcy court.\n\n \n\n Americans for Prosperity, a group that works closely with tea party activists and has been funded by the conservative Koch family, released the ad, which uses news clips and e-mail snippets to support an ominous voiceover:\n\n \n\n \"Wealthy donors with ties to Solyndra give Obama hundreds of thousands of dollars.\n\n \n\n \"What does Obama give them in return? Half a billion in taxpayer money to help his friends at Solyndra, a business the White House knew was on the path to bankruptcy. But loaned them the money anyway.\n\n \n\n \"And when the government found out that Solyndra couldn't make its payments, the administration changed the terms of the loan to let Solyndra continue taking taxpayer money.\n\n \n\n \"Now, Solyndra's bankrupt, and taxpayers are stuck with the bill. What's worse? The Obama administration has just approved another billion dollars in loans to solar companies who also donated money to Democrats.\n\n \n\n \"Risking billions of taxpayer dollars to help his political donors — is this the change we're supposed to believe in?\"\n\n \n\n We decided to fact-check the ad, focusing on whether the president gave \"half a billion in taxpayer money to help his friends at Solyndra, a business the White House knew was on the path to bankruptcy.\"\n\n \n\n Rise and fall of a solar panel company\n\n \n\n Solyndra, based in Silicon Valley, formed in 2005 with a blockbuster idea: a unique type of solar cell, cylinders that didn't require pricey silicon, which promised to make them cheaper than their rivals. \n\n \n\n In 2006, the U.S. Department of Energy invited the company to apply for a new loan guarantee program, a program created with the support of a majority of Republicans, who controlled Congress at the time. \n\n \n\n The company's December 2006 pre-application was enough to vault it into a group of 16 applicants invited to submit full applications in 2007. By early January 2009, Solyndra's file had been reviewed by the department's credit committee and returned with a request for further analysis. On Jan. 15, the loan program office said \"due diligence\" for the Solyndra loan was scheduled to be complete by March 2009. The money was going to build a gleaming new factory in Fremont, Calif.\n\n \n\n Obama took office Jan. 20, 2009, and one of his first legislative achievements was a major economic stimulus package. The administration pushed to finish the $535 million loan for Solyndra so it could tout the company as a poster child of the stimulus — construction jobs plus a boost to American green energy. Solyndra got the loan Sept. 3, 2009. \n\n \n\n As recently as 2010, the company was hailed as a Silicon Valley superstar, ranked a top clean-tech company by the Wall Street Journal and one of the \"World's 50 Most Innovative Companies\" by a Massachusetts Institute of Technology magazine.\n\n \n\n But subsidized Chinese solar panels got even cheaper as the price of silicon plummeted — along with Solyndra's chances for becoming profitable. Red flags multiplied by February 2011, and the government restructured the loan to rescue the factory project.\n\n \n\n Still, Solyndra collapsed spectacularly in August 2011. Factory employees who worked late the night before, as they often did, found their jobs had evaporated the following morning — with no notice and no severance. An FBI raid followed. Solyndra filed for Chapter 11 bankruptcy protection on Sept. 6, 2011. \n\n \n\n Solyndra had fallen far and fast. Its unique solar cells had once attracted more than $1 billion from private investors. Now taxpayers could lose hundreds of millions of dollars.\n\n \n\n Friends of Barack?\n\n \n\n The Americans for Prosperity ad says Obama helped \"his friends at Solyndra.\" So, who owns Solyndra?\n\n \n\n Four venture capital firms own nearly 70 percent of the company, according to bankruptcy filings. Argonaut Ventures owns the largest stake, with nearly 40 percent, while Madrone Partners own 13 percent. Two others own about 9 percent and 7 percent. \n\n \n\n Who was the ad talking about? The ad's fine print refers to a Daily Caller article headlined \"Bankrupt solar company with fed backing has cozy ties to Obama admin.\" \n\n \n\n The story focused on \"shareholders and executives\" of Solyndra who \"fundraised for and donated to the Obama administration to the tune of hundreds of thousands of dollars.\" The largest contributor listed in the story: George Kaiser, who raised $50,000 to $100,000 for Obama's campaign. (For a little context, in the big-money world of presidential fundraising, he's among 560 elite fundraisers for Obama, though not in the top tier who gathered upwards of half a million each.)\n\n \n\n Kaiser, though, is neither a shareholder nor an executive of Solyndra. The Tulsa, Okla., oil billionaire is the donor behind the George Kaiser Family Foundation. The foundation focuses on poverty, community health, civic enhancement — and national energy policy. (Its National Energy Policy Institute is \"an effort to establish a rational energy policy that will effectively reduce U.S. dependence on foreign oil.\") The foundation, rather than hire an outside financial adviser to handle its investments, does it mostly in-house, through a subsidiary. That subsidiary is Argonaut Ventures, the largest investor in Solyndra. \n\n \n\n Kaiser isn't on the foundation's board or Argonaut's or Solyndra's. (And for the record, his foundation is unrelated to the Henry J. Kaiser Family Foundation, which focuses on the health care system and national health care reform.)\n\n \n\n It's important to note here that Kaiser was never in a position to profit from Solyndra — his contributions to his foundation are \"irretractable.\"\n\n \n\n \"He could not withdraw money from the foundation for his private use,\" said C. Renzi Stone, a spokesman for the foundation. \"So that money is there forever. ... The investment in Solyndra would not have benefited Mr. Kaiser personally in any way.\"\n\n \n\n A handful of other executives affiliated with Solyndra's management and board donated to the Obama campaign or other Democrats over the years, according to the Daily Caller story. But others didn't reach the level of Kaiser's fundraising — which Stone said could be traced to a single fundraiser at Kaiser's Tulsa home in 2007. \n\n \n\n Meanwhile, Madrone Partners, which owns more than 10 percent of Solyndra, is an investment vehicle for another family — the Waltons of Walmart fame. While some argue that Walmart is no longer a conservative company that focuses solely on GOP causes, a search of Federal Election Commission records for contributions from people who list Madrone as an employer still shows most cash benefited GOP recipients. General partner Gregory Penner, for example, a Walton in-law, gave primarily to Republicans, such as $5,000 to the Senate Conservatives Fund, $10,000 to the Republican Party of Kentucky and $10,000 to McCain Victory 2008. He also made smaller contributions to a handful of Democrats such as U.S. Sen. Ben Nelson of Nebraska.\n\n \n\n House Republicans investigate\n\n \n\n The Republican-controlled House Energy and Commerce Committee has been investigating since February 2011 how close ties may have been between Solyndra and the Obama administration. Its Oversight and Investigations Subcommittee held hearings in July, September and October, and has been collecting documents and correspondence, including from the White House.\n\n \n\n So far, the subcommittee's work has generated more than 85,000 pages of documents, according to the White House.\n\nThe committee members have pointed to e-mails that show the Obama administration was eager to confirm Solyndra's loan so the president and vice president could tout it as a stimulus success story. \"Can you confirm whether there are any issues regarding a closing on Sept. 3 for a Sept. 4 VP event on Solyndra? This implies we will need to wrap up our review/approval by Sept. 1,\" said one Energy Department e-mail from late August.\n\n \n\n Other e-mail shows that Steve Mitchell, Argonaut's managing director who also served on Solyndra's board, and Ken Levit, the executive director of the George Kaiser Family Foundation, exchanged messages with George Kaiser about Solyndra and the White House.\n\n \n\n Kaiser visited Obama's White House at least 16 times to chat about energy policy, according to the Daily Caller and Tulsa World, but the foundation told reporters that Solyndra's loan never came up. \n\n \n\n Spokesman Stone repeated in November: \"To reaffirm our previous public statements, George Kaiser had no discussions with the government regarding the loan to Solyndra.\"\n\n \n\n But messages released by House Republicans on Nov. 9, 2011 include this one from Kaiser to Mitchell, copied to Levit:\n\n \n\n \"A couple of weeks ago when Ken and I were visited with a group of administration folks in D.C. who are in charge of the stimulus process (White House, not DOE) and Solyndra came up, every one of them responded simultaneously about their thorough knowledge of the Solyndra story, suggesting it was one of their prime poster children,\" Kaiser wrote in March 2010.\n\n \n\n Did they talk about the loan? It's not clear.\n\n \n\n Meanwhile, in the same batch of e-mails, they discuss that they don't expect to leverage their White House relationships for special treatment. Mitchell noted to Kaiser and Levit, \"I think the company is hoping that we have some unnatural relationship that can open bigger doors — I've cautioned them that no one really has those relationships anymore.\"\n\n \n\n The path to bankruptcy\n\n \n\n So did the administration know Solyndra was \"on the path to bankruptcy\"? \n\n \n\n The ad suggests that the Energy Department thought Solyndra would run short on cash as it built its new factory but approved the loan anyway, pointing to e-mail messages released by the House subcommittee. Those messages, written in August 2009 as the department was drafting the final loan terms, got into details about the project's \"cash balance\" and \"working capital requirements.\" The loan guarantee was formally issued on Sept. 3, 2009.\n\n \n\n House Democrats responded to this idea in September, saying that \"a career agency official who served in the Bush administration\" had responded to the concern raised on those messages. That official's e-mail, also from August, said that equity investors, who had already pumped over $1 billion into the company, wouldn't let a short-term cash crunch keep Solyndra from finishing its project.\n\n \n\n And in fact when Solyndra later restructured its Energy Department loan, private investors did throw in $75 million to keep the company on track. (Of course, that's the subject of its own uproar: The terms of the deal put that $75 million loan ahead of taxpayers' investment. House Republicans say that was illegal; Energy Department lawyers had cleared it at the time.)\n\n \n\n The idea of the loan guarantee program was to push technology from research and development into commercial production — an inherently risky process. Energy Department officials questioned whether Solyndra had the cash to complete its factory project but concluded private investors would continue to bankroll the company. That's rather different from the ad's claim of political favoritism.\n\n \n\n The sky-high price of high-grade silicon, one of the keys to marketing Solyndra's silicon-free design, dove from almost $1,000 a pound in early 2008 to less than $100 a pound a year later, according to the Los Angeles Times. That left its technology much more expensive than competing flat panels, and paved the way for its struggle to survive. Solyndra argued, the Times reported, that it just needed time to get its prices down. But it never did catch up. \n\n \n\n Autumn Hanna of Taxpayers for Common Sense has been highly critical of the loan guarantee program since it started in 2005. She noted the program — backed by both Republicans and Democrats over the years — had \"too few protections for taxpayers and too little rules governing the decision making.\" (The Government Accountability Office raised similar concerns in 2008 and 2010.)\n\n \n\n \"This was a recipe for fiscal disaster, and Solyndra will likely be just the tip of the iceberg,\" she said.\n\n \n\n Our ruling\n\n \n\n Solyndra's story is unfinished. FBI and congressional investigations continue, and more information about the loan guarantee program may yet come to light. \n\n \n\n The TV ad says \"(President Barack Obama gave) half a billion in taxpayer money to help his friends at Solyndra, a business the White House knew was on the path to bankruptcy.\" Some of this is correct, while some isn't supported by the existing evidence.\n\n \n\n First, the money wasn't Obama's to give. Solyndra's request predated his administration, and career Energy Department officials handled the deal.\n\n \n\n Second, e-mails so far don't show an administration pushing through a loan to help Obama's \"friends at Solyndra.\" Rather, it appears the administration asked the Energy Department officials to hurry the regular process, so the administration could burnish its stimulus efforts. \n\n \n\n Third, while e-mails raised doubts about Solyndra's liquidity as the Energy Department finalized the loan, those questions were answered by an official who argued investors would step in to protect the project — red flags, yes. But awareness in the White House the company would dissolve? No.\n\n \n\n The government wasn't the only blindsided investor — private investors put up far more, and stand to lose more, than taxpayers.\n\nThe Solyndra story might be one of the poor design of the Energy Department's loan guarantee program — something the Government Accountability Office has pointed out since 2008. And with the congressional investigation ongoing, we may learn more about the Obama administration's role in the loan program — perhaps better supporting the ad's claims. For now, though, information in the public record does not support the ad's claim that the Obama White House is a pay-to-play cash machine for the politically well-connected. We rate this ad's claim Mostly False.", "lang": "en"}