{"title": "Analysis | Fact-checking the fourth night of the 2020 Democratic National Convention", "subtitle": "Many speeches continued to offer generalities, not hard numbers that fact-checkers could chew on. But four items caught our attention.", "author": "www.washingtonpost.com", "date": "2020-08-21T04:02:29.589Z", "vclaim_id": "vclaim-id-73589", "url": "https://www.washingtonpost.com/politics/2020/08/21/fact-checking-fourth-night-2020-democratic-national-convnetion/", "vclaim": "“Remember seeing those neo-Nazis and Klansmen and white supremacists coming out. … Remember what the president said when asked? He said there were, quote, very fine people on both sides. It was a wake-up call for us as a country. And for me, a call to action.”\n\nThe march on Charlottesville by white supremacists in August 2017 — and President Trump’s response to it — is a central event of his presidency. Over the course of several days, Trump made a number of contradictory remarks, permitting both his supporters and foes to create their own version of what happened.\n\nBiden has frequently suggested that Trump said the white supremacists were “very fine people.” But the reality is more complicated. Trump was initially criticized for not speaking more forcefully against the white nationalists on the day of the clashes, Aug. 12. Then, in an Aug. 14 statement, Trump actually condemned right-wing hate groups — “those who cause violence in its name are criminals and thugs, including the KKK, neo-Nazis, white supremacists, and other hate groups that are repugnant to everything we hold dear as Americans.”\n\nBut Trump muddied the waters on Aug. 15, a day later, by also saying: “You had people — and I’m not talking about the neo-Nazis and the white nationalists — because they should be condemned totally. But you had many people in that group other than neo-Nazis and white nationalists.” It was in this news conference that he said: “You had some very bad people in that group, but you also had people that were very fine people, on both sides.”\n\nTrump added: “There were people in that rally — and I looked the night before — if you look, there were people protesting very quietly the taking down of the statue of Robert E. Lee. I’m sure in that group there were some bad ones.”\n\nIt’s possible Trump became confused and was really referring to the Saturday rallies. But that’s also wrong. A Fact Checker examination of videos and testimony about the Saturday rallies found that there were white supremacists, there were counterprotesters — and there were heavily armed anti-government militias who showed up on Saturday.\n\nThe executive order would suspend collection of the 6.2 percent payroll tax imposed on wages for Social Security, starting Sept. 1. In theory, taxpayers would still be liable for the taxes at a later date, but the executive order says “the Secretary of the Treasury shall explore avenues, including legislation, to eliminate the obligation to pay the taxes deferred pursuant to the implementation of this memorandum.”\n\nWhile the Trump White House has suggested this is similar to a payroll tax holiday in the Obama administration during the Great Recession, that law had a provision saying Social Security would be made whole with transfers from general funds. This executive order does not actually say that, but one would presume that any forgiveness would be accompanied by such transfers.\n\nBut since signing the executive order, Trump has repeatedly suggested he wanted to permanently end payroll taxes. “Payroll tax holiday, that’s a big, and what we’re doing is sometime after the election, if we win, we’re going to make that permanent, the payroll tax holiday. The payroll tax will be rescinded,” he told a North Carolina tele-rally on Aug. 11. On Aug. 8, he said at a news conference: “If I’m victorious on November 3rd, I plan to forgive these taxes and make permanent cuts to the payroll tax. So I’m going to make them all permanent.”\n\nOn Aug. 12, Trump said: “On the payroll tax, we’ll be terminating the payroll tax. After I hopefully get elected, we’ll be terminating the payroll tax.” He added that “will mean anywhere from 5,000 [dollars] to even more per family and also great for businesses and great for jobs.”\n\nHowever, to measure countries on a level playing field, public health experts look at cases or deaths per capita. According to a tracker from Johns Hopkins University, the United States has the fifth-highest coronavirus mortality rate per 100,000 people when looking at the 20 countries currently most affected. Peru, Spain, Chile and Brazil are higher.\n\nBloomberg slips in the word “helped,” which suggests that former vice president Biden shouldn’t get all of the credit for the 2009 rescue of the auto industry. And that’s the case — the initial loans to automakers advanced by then-President George W. Bush in 2008 were also critical to saving the auto industry.", "lang": "en"}