{"title": "[] #Verificamos: É falso vídeo em que líder do islã faz ameaças ao Brasil e críticas a brasileiros", "subtitle": "Legendas em português distorceram fala contida na gravação que circula nas redes desde 2015. Veja checagem na íntegra no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2018-12-20T18:20:34-02:00", "vclaim_id": "vclaim-id-17714", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/20/verificamos-video-lider-isla-ameacas-brasil/", "vclaim": "Circula nas redes sociais um vídeo que em um líder religioso do Islã supostamente aparece ameaçando invadir e dominar o Brasil, além de fazer duras críticas aos brasileiros. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Vamos dominar essa terra de infiéis”, diz líder religioso do Islã\n\n Legenda que consta em vídeo que, até às 17h do dia 20 de dezembro de 2018, já tinha quase 3 mil visualizações e mais de 140 compartilhamentos no Facebook\n\nO vídeo analisado pela Lupa é real, mas as legendas em português que foram inseridas sobre a fala do líder religioso são falsas. À pedido da Lupa, as professoras Bianca Graziela e Paula Caffaro, do departamento de Língua e Literatura Árabes da Universidade Federal do Rio de Janeiro (UFRJ), analisaram o material e informaram que o Brasil sequer é mencionado na gravação de pouco mais de um minuto de duração.\n\n“No vídeo em questão, não há qualquer menção ao Brasil ou a brasileiros e brasileiras. Trata-se de um religioso falando, basicamente, sobre a necessidade de se investir dinheiro em obras do bem, fazer o bem”, diz o texto que as especialistas enviaram por WhatsApp à reportagem.\n\nChecadores iranianos ligados aos projetos Fact-Nameh e Rouhani Meter, membros da International Fact-checking Network (IFCN), também avaliaram o conteúdo e confirmaram a informação. “O homem não menciona o Brasil nem os brasileiros [nesta gravação]”.\n\nAinda vale ressaltar que o vídeo também é antigo. De acordo com o mecanismo de buscas TinEye, ele foi postado pela primeira vez em um site turco que emula o YouTube em março de 2015.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}