{"title": "Covid-19: USA setzen nicht auf Chlordioxid", "subtitle": "Die USA setzen bei Covid-19 nicht, wie behauptet, auf Chlordioxid statt Impfungen. Richtig ist, dass Malaria-Medikamente getestet werden.", "author": "correctiv.org", "date": "2020-05-14T16:00:55+00:00", "vclaim_id": "vclaim-id-58297", "url": "https://correctiv.org/faktencheck/2020/05/14/behandlung-von-covid-19-nein-die-usa-setzen-nicht-auf-chlordioxid-testen-aber-andere-medikamente/", "vclaim": "Größtenteils falsch. Die USA setzen bei der Behandlung von Covid-19 nicht auf Chlordioxid. Es laufen aber Studien zu Chloroquin und Hydroxychloroquin.\n\nDie Seite Legitim behauptet in einem Artikel vom 22. April, die US-Regierung setze bei der Bekämpfung des Coronavirus auf „alternative Therapien statt Impfungen“. So teste man angeblich die Wirksamkeit von Chlordioxid bei der Behandlung von Covid-19-Patienten. Auch von den Wirkstoffen Chloroquin, dem damit verwandten Hydroxychloroquin und dem Antibiotikum Azithromycin ist die Rede. Der Artikel wurde laut dem Analysetool Crowdtangle bisher mehr als 2.800 Mal auf Facebook geteilt.\n\nDie Behauptungen sind größtenteils falsch und zudem gefährlich. Die US-amerikanische Arzneimittelbehörde FDA warnt eindringlich davor, Chlordioxid oder medizinische Wirkstoffe wie Chloroquin zu konsumieren. Diese werden zudem nicht Impfungen vorgezogen; nach einem Impfstoff wird ebenfalls gesucht.\n\nChlordioxid ist eine chemische Verbindung, die als Desinfektionsmittel (in streng kontrolliertem Umfang auch für die Trinkwasserdesinfektion) oder industriell zum Beispiel zum Bleichen von Textilien verwendet wird. Das Problem: Die Chemikalie wirkt unspezifisch; sie greift nicht nur potenzielle Krankheitserreger an, sondern alles, womit sie in Berührung kommt.\n\nTrinklösungen mit Chlordioxid werden auch Miracle Mineral Supplement, Master Mineral Solution oder Miracle Mineral Solution (MMS) genannt. Auch Legitim geht in dem Artikel ausführlich auf MMS und deren angebliche Heilkraft ein.\n\nDas Gerücht, die Lösungen würden verschiedene Krankheiten heilen, hält sich im Internet hartnäckig. Die US-amerikanische Lebens- und Arzneimittelbehörde FDA warnte im Dezember 2019 vor der Einnahme und schrieb, die Versprechen einer angeblichen Heilung von Autismus, Krebs, HIV, Hepatitis, Grippe oder anderen Krankheiten seien falsch.\n\nWHO: Chlordioxid ist gefährlich und schützt nicht vor Covid-19\n\nVor dem Hintergrund der Covid-19-Pandemie warnt die Behörde, Trinklösungen mit Chlordioxid zu konsumieren, um die Infektionskrankheit zu heilen: „Die Lösung wird bei der Mischung zu einem gefährlichen Bleichmittel, das ernsthafte und potenziell lebensbedrohliche Nebenwirkungen verursacht“, schreibt die FDA auf ihrer Webseite. Ebenso informierte die Weltgesundheitsorganisation (WHO) kürzlich, Bleiche oder andere Desinfektionsmittel zu sich zu nehmen, schütze nicht vor Covid-19. Wir haben bereits im Februar einen Faktencheck dazu veröffentlicht.\n\nAuch deutsche Gesundheitsbehörden wie die Verbraucherzentrale (2019), das Bundesamt für Risikobewertung (2012) und das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit (2014) warnen seit Jahren vor Trinklösungen mit Chlorbleiche. 2019 wurde in Deutschland ein Vertreiber von MMS-Lösungen unter anderem wegen „fahrlässigen Inverkehrbringens von bedenklichen Arzneimitteln“ verurteilt.\n\nUS-Bibliothek distanziert sich von Studie, die angeblich Chlordioxid bei der Behandlung von Covid-19 testet\n\nLegitim nennt in dem Artikel eine Studie, die laut Kurzbeschreibung auf der Webseite ClinicalTrials.gov momentan tatsächlich untersucht, ob und wie der Einsatz der Chlorbleiche bei der Behandlung von Covid-19-Patienten hilfreich sein könnte. Die Studie wird nach eigenen Angaben an 20 Patienten in Bogotá (Kolumbien) und Madrid durchgeführt. Anfang Juni 2020 solle die Untersuchung abgeschlossen sein.\n\nDie Seite ClinicalTrials.gov wird von der U.S. National Library of Medicine (NLM) betrieben. Daraus leitet Legitim offensichtlich ab, dass es sich um eine von der US-Regierung unterstützte Untersuchung handele. Die NLM hat sich jedoch mit Warnhinweisen auf der Seite von der Studie distanziert: „Die Sicherheit und wissenschaftliche Validität dieser Studie liegt in der Verantwortung des Studiensponsors und der Ärzte. Dass eine Studie hier gelistet wird, bedeutet nicht, dass sie von der US-Bundesregierung geprüft wurde.“\n\nAuch die spanischen Faktenchecker von Maldita haben bereits einen Artikel dazu veröffentlicht, dem zufolge es keinen Zusammenhang zwischen der Studie und den US-Behörden gebe.\n\nAls Sponsor der Studie ist die Genesis Foundation in Bogotá angegeben, zu der sich im Netz keine verlässlichen Informationen finden lassen. Der Ansprechpartner dieser Stiftung, Eduardo Insignares Carrione, ist nach eigenen Angaben in einem Labor in Bogotá tätig, das angibt, unter anderem an homöopathischen Medikamenten zu forschen.\n\nMit Hydroxychloroquin und Chloroquin wird Malaria behandelt\n\nLegitim geht in dem Artikel zudem auf einen Twitter-Beitrag von US-Präsident Donald Trump vom 21. März ein. Darin schrieb Trump, die beiden Wirkstoffe Hydroxychloroquin und Azithromocyin hätten zusammen „eine echte Chance, einer der größten Spielveränderer in der Geschichte der Medizin zu sein“. Auch das sieht Legitim offensichtlich als Beleg dafür, dass Trumps Regierung „alternative Therapien den Impfstoffen vorzieht“.\n\nDas ist jedoch irreführend.\n\nChloroquin-Phosphate und Hydroxychloroquin-Sulfate seien von der US-amerikanischen Arzneimittelbehörde FDA nicht zur Behandlung von Covid-19 zugelassen“, schreibt die US-amerikanische Arzneimittelbehörde FDA. Lediglich zur Malaria-Behandlung dürfe man die Wirkstoffe nutzen. Hydroxychloroquin sei zudem dazu geeignet, Lupus und Arthritis zu behandeln.\n\nNotfall-Autorisierung für die Behandlung mancher Covid-19-Patienten seit Ende März\n\nEs gibt allerdings seit dem 28. März eine Notfall-Autorisierung (Emergency Use Authorization), die es in den USA erlaubt, diese beiden Medikamente bei Erwachsenen und Teenagern einzusetzen, „wenn der potenzielle Nutzen für den Patienten das potenzielle Risiko überwiegt“.\n\nNeben Laborstudien an Medikamenten wird auch nach einem Impfstoff gesucht\n\nDenn tatsächlich zeigten Laborstudien nach Angaben der FDA kürzlich, dass diese Medikamente auch das Wachstum des Virus, das Covid-19 auslöst, stoppen könnte. Es gebe zudem einzelne Berichte über Covid-19-Patienten, deren Zustand sich nach der Einnahme der Medikamente verbessert haben soll. Die FDA warnt jedoch: „Es ist nicht bekannt, ob die Medikamente zu dieser Verbesserung geführt haben oder ob andere Faktoren eine Rolle spielten.“ Mehr klinische Studien seien dafür nötig.\n\nWichtig ist auch: Die Tests dieser Medikamente ersetzen in den USA nicht die Suche nach einem Impfstoff. Auf ihrer Webseite schreibt die FDA, ihr Center for Biologics Evaluation and Research (CBER) arbeite an mehreren Fronten im Kampf gegen Covid-19 – eine davon sei die Entwicklung eines Impfstoffes.\n\nDie Behörde warnte am 24. April zudem eindringlich davor, Hydroxychloroquin oder Chloroquin außerhalb einer Behandlung im Krankenhaus oder einer klinischen Studie zu sich zu nehmen. Schwere Herzrhythmusstörungen könnten die Folge sein: „Der FDA sind Fälle von schwere Herzrhythmusstörungen bei Covid-19-Patienten bekannt, die mit Hydroxychloroquin oder Chloroquin behandelt wurden – oft in Kombination mit Azithromycin […].“\n\nMan wisse zudem, dass diese Medikamente momentan verstärkt verschrieben würden. „Deshalb möchten wir Gesundheitsexperten und Patienten an die bekannten Risiken von Hydroxychloroquin und Chloroquin erinnern“, schreibt die FDA in einem öffentlichen Appell weiter. Ob die Medikamente bei der Behandlung oder Prävention von Covid-19 tatsächlich wirkten und sicher seien, sei noch unklar.\n\nDeutsche Kardiologen warnen vor Kombination von Chloroquin und Azithromycin\n\nAuch deutsche Kardiologen warnten nach der Äußerung des US-Präsidenten vor einer kombinierten Einnahme der Mittel Chloroquin und Azithromycin, die jeweils „zu bösartigen Herzrhythmusstörungen“ führen könnten, schreibt das Deutsche Ärzteblatt.\n\nFazit: Die USA testen in klinischen Studien aktuell, ob die Wirkstoffe Hydroxychloroquin und Chloroquin bei der Behandlung von Covid-19 helfen können. Das ersetzt aber nicht die Suche nach einem Impfstoff. Daraus oder aus dem Twitter-Beitrag des US-Präsidenten abzuleiten, die USA setzten generell auf „alternative Therapien statt Impfen“ ist irreführend.", "lang": "de"}