{"title": "Blast At Abu Dhabi Restaurants Falsely Linked To First Israel-UAE Flight", "subtitle": "The blast at the restaurant was caused by a gas leak according to the Abu Dhabi government.", "author": "www.boomlive.in", "date": "2020-09-03T17:23:21+05:30", "vclaim_id": "vclaim-id-80854", "url": "https://www.boomlive.in/fake-news/blast-at-abu-dhabi-restaurants-falsely-linked-to-first-israel-uae-flight-9606", "vclaim": "A video showing the aftermath of a recent gas explosion at a restaurant in Abu Dhabi is being shared along with the insinuation that the explosion was in response to commercial flights from Israel to UAE being launched for the first time.\n\nOn August 31, the first commercial flight from Israel to the UAE took off from Tel Aviv. The flight, operated by Israeli carrier El Al, had US President Donald Trump's son-in-law, Jared Kushner, US national security adviser Robert O'Brien and the Director of Israel's National Security Council, Meir Ben-Shabbat on board. The flight was operated after the UAE and Israel signed a diplomatic agreement normalizing the relationship between the two countries.\n\nThe video, shot from a height, shows rubble strewn all around the KFC restaurant as sirens from emergency services vehicles ring in the background. The video recorder pans the camera around the area showing the aftermath of the explosion.\n\nThe video is being shared with the caption: Explosions in 2 American restaurants, KFC and Hardee's in Abu Dhabi and Dubai ahead of first Israeli commercial flight operations in the Muslim kingdom. 2 messages in 1 operation?\n\nThe video has been shared with the insinuation multiple times on Facebook and Twitter.\n\nThe archives of the Facebook and Twitter posts can be viewed here and here respectively.\n\n\n\nBOOM also received the video and claim on its WhatsApp helpline number.\n\nBOOM ran a Google search with the keywords \"Abu Dhabi restaurant blast\" and found multiple articles reporting the incidents. UAE-based The National reported that two people died after a gas explosion at the Sheikh Rashid bin Saeed Road branch of KFC and Hardee's restaurant on August 31.\n\nThe article also includes a video clip which is identical to the ones being shared on social media with the misleading claims.\n\nThe Abu Dhabi Government media office tweeted that the blast was caused by a \"misalignment in the gas container fittings following refuelling\".\n\nIn a separate incident, The National reported that a man was killed when a gas cylinder exploded in a Dubai restaurant in the early hours of August 31. A Dubai Civil Defense spokesperson was quoted as saying that the blast and the subsequent fire was caused by a gas leak in the restaurant.", "lang": "en"}