{"title": "PolitiFact - Has President Donald Trump invoked the Defense Production Act or not? It’s complicated", "subtitle": "As the coronavirus spreads across the United States, there&rsquo;s increasing discussion of how to leverage an existing", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-42452", "url": "https://www.politifact.com/article/2020/mar/23/has-president-donald-trump-invoked-defense-product/", "vclaim": "As the coronavirus spreads across the United States, there’s increasing discussion of how to leverage an existing law to quickly scale up the manufacture of ventilators and other urgently needed medical items.\n\nThe Defense Production Act, signed by President Harry Truman, allows the federal government to take a stronger role in directing domestic manufacturing capabilities during a national emergency.\n\nBoth Trump and his critics have talked about the Defense Production Act as concerns grow about shortages of protective gear, ventilators, and other devices needed to contain the pandemic.\n\nOn March 18, Trump tweeted, \"I only signed the Defense Production Act to combat the Chinese Virus should we need to invoke it in a worst case scenario in the future. Hopefully there will be no need, but we are all in this TOGETHER!\" (By saying he \"signed\" the act, Trump appears to have meant that he signed an executive order to invoke it.)\n\nThe following day, a reporter asked Trump what conditions would be needed to put the act into effect. He responded, \"Well, if we were desperately in need of something — and we, frankly, will know about that very shortly. We don't want to do it as it happens, but before it happens.\"\n\nTrump’s seeming reluctance to fully invoke the act led Democratic critics, such as House Speaker Nancy Pelosi and Senate Minority Leader Chuck Schumer, to demand that he act more forcefully.\n\nDemocratic presidential candidate Joe Biden tweeted that Trump was not acting fast enough: \"Yesterday, President Trump said he was invoking the Defense Production Act, then turned around and said he wasn't planning to use it. The President should exercise these powers now. We need more ventilators, protective equipment, and critical supplies. We need action, not words.\"\n\nConfusion, and frustration, continued into the weekend, as the number of known cases in the United States passed 29,000.\n\nThe American Medical Association, the American Hospital Association, and the American Nurses Association pleaded together in a letter for Trump to \"immediately\" use the Defense Production Act for the production of medical supplies, protective gear and testing equipment.\n\nSo what’s going on here? Has the president invoked the act or not?\n\nTrump has authorized the act’s use, but only followed through on implementing certain provisions of it.\n\nWhat is the Defense Production Act?\n\nThe Defense Production Act, which was passed in 1950 and amended periodically since, provides the president a set of powers to influence domestic industry in the interest of national security, according to the Congressional Research Service. These powers are designed to ensure the flow of essential materials by allowing the government to tell private businesses when and how to fulfill orders for those goods. Over the years, its scope has been expanded from military needs to natural hazards, terrorist attacks, and other national emergencies.\n\nFor instance, in 2001, Presidents Bill Clinton and George W. Bush invoked the law during an energy crisis in California, affecting electricity and natural gas companies. It was also invoked during the Iraq War and in the aftermath of the 2017 hurricane in Puerto Rico.\n\n\"The DPA is one of those seemingly obscure laws that is actually extraordinarily significant,\" said Margaret O’Mara, a University of Washington historian who studies the connections between government and industry.\n\nWhat has Trump done?\n\nBecause the act is an existing statute, activating it only requires an administrative action by the president.\n\nSo, on March 18, Trump signed an executive order invoking portions of the act to curb the spread of coronavirus.\n\nHe specifically invoked Title I, part of which involves prioritizing contracts that serve national emergency goals over any other contracts or orders. Under this provision, the Department of Health and Human Services essentially makes sure that companies produce the emergency items first, rather than fulfilling orders for other customers, such as those overseas. (Trump didn’t need to authorize a different part of the law, Title III, which involves the authority to make loan guarantees, loans, purchases, and commitments to purchase items, because this provision had already been authorized by President Barack Obama in 2012.)\n\nTrump’s executive order specifically named \"personal protective equipment and ventilators,\" both of which are in short supply and are considered central to the fight against coronavirus.\n\nThis part of the law is not considered controversial and is expected to be implemented by HHS in the coming days and weeks.\n\nWhat hasn’t Trump done yet?\n\nHowever, Trump also deputized HHS to pursue an additional, much more aggressive course under Title I: having certain executive-branch officials determine the allocation of \"all health and medical resources, including controlling the distribution of such materials ... in the civilian market.\"\n\nIn practical terms, this would allow the government to take over the supply chain for certain aspects of the private economy — a striking flex of governmental muscle over the private sector.\n\nThis is the action that many medical professionals and state and local officials would like to see, essentially having the government order companies to produce certain goods.\n\nJust because Trump deputized HHS to exercise these powers doesn’t mean that a government takeover of private businesses is starting yet. There’s a practical difference between delegating the authority to an agency and having the agency exercise it. And the latter is what hasn’t happened yet.\n\nFederal Emergency Management Agency Administrator Peter Gaynor was asked about it point-blank on CNN’s State of the Union on March 22.\n\n\"Has the president, as of now ... ordered any companies to make more of any of these critical supplies?\" Jake Tapper asked Gaynor.\n\n\"No, we haven't yet,\" Gaynor replied. The Defense Production Act \"really is leverage to demonstrate that we can use it, the president can use it any time.\"\n\nGaynor told Tapper that companies are now mobilizing to produce needed equipment, so forcing them to act isn’t necessary. \"It's happening without using that lever,\" he said. \"If it comes to a point and we have to pull that lever, we will.\"\n\nThere are some public signs that private companies are willing to switch their production to urgently needed goods. For instance, automakers have floated the idea of converting their idle production lines to ventilator manufacturing, and tech entrepreneur Elon Musk has pledged to start producing masks and ventilators.\n\nBut critics, like governors and the three medical trade associations, say that voluntary actions aren’t enough to fill the need quickly.\n\n\"I think the federal government should order factories to manufacture masks, gowns, ventilators, the essential medical equipment that is going to make the difference between life and death,\" Gov. Andrew Cuomo said March 22. \"It's not hard to make a mask or (personal protective equipment) or a gown, but you need companies to do it.\"", "lang": "en"}