{"title": "[] Ciro versus Doria: o caso Embratur, o rio São Francisco e as operações da PF", "subtitle": "Em entrevista à Folha, ex-ministro Ciro acusou prefeito de ter cometido irregularidades no instituto. Checamos essa e outras histórias", "author": "piaui.folha.uol.com.br", "date": "2017-03-29T07:00:10-03:00", "vclaim_id": "vclaim-id-21598", "url": "https://piaui.folha.uol.com.br/lupa/2017/03/29/cirogomes/", "vclaim": "Na segunda-feira (27), o ex-ministro e possível candidato à Presidência da República pelo PDT, Ciro Gomes, concedeu uma entrevista ao jornal Folha de S. Paulo e, nela, fez diversas críticas ao prefeito de São Paulo, João Doria. Ciro também falou sobre a Operação Satiagraha e sobre seu trabalho durante o governo do ex-presidente Luiz Inácio Lula da Silva. A Lupa checou algumas de suas afirmações. Veja abaixo o resultado:\n\nO atual prefeito de São Paulo, João Doria Júnior, assumiu o cargo de presidente do Instituto Brasileiro de Turismo, conhecido como Embratur, no dia 18 de março de 1986. Ele seguiu no posto até 1988. O mandato do presidente José Sarney foi de 1985 a 1990.\n\nAté 1992, Doria respondeu a um processo no TCU devido às contas prestadas pela Embratur em 1988. Nesse processo, o hoje prefeito de São Paulo foi investigado pela forma como o instituto contabilizou um repasse de US$ 1,3 milhão vindo da Comunidade Econômica Europeia. Doria também teve que explicar o pagamento de diárias de hotel e passagens aéreas feitos por uma empresa privada a servidores do órgão que já haviam recebido por elas. Por fim, foi questionado sobre a contratação de uma empresa fornecedora de programas de computação para uso no órgão. Para o TCU, se tratava de um “negócio ruinoso”. No julgamento do caso, as contas de Dória na Embratur foram “aprovadas com ressalvas”. O órgão pediu que uma série de medidas de controle fossem adotadas pelo instituto para que casos como os acima descritos não se repetissem. Doria foi procurado para comentar o caso e disse que “Ciro Gomes precisou ir a 1987 para tentar me igualar aos seus amigos políticos, muitos dos quais indiciados e outros, aprisionados. Mas não conseguiu. Minhas contas foram aprovadas pelo TCU.” Confira a nota.\n\n“(Doria) Foi violentamente criticado por uma propaganda do turismo brasileiro com bundas de mulher na praia, estimulando claramente o turismo sexual”\n\nHá ao menos dois trabalhos acadêmicos – um na USP e outro na Unicamp – que tratam sobre o uso publicitário da imagem da mulher brasileira em anúncios da Embratur. A dissertação de mestrado de Louise Alfonso e a monografia de Kelly Kajihara analisaram décadas de publicidade e mostram que fotos de mulheres seminuas já apareciam nas campanhas do órgão desde os anos 1970 – bem antes da gestão Doria. Também ressaltam que a prática continuou até os anos 1990, quando houve a primeira campanha nacional de combate ao turismo sexual. Vale lembrar, no entanto, que em 1988, quando o atual prefeito de São Paulo regia o órgão, a Embratur veiculou um anúncio que mostrava o Brasil como “um país de cores, sabores e paisagens (…) e repleto de mulheres sensuais”. Na imagem, via-se um mulher deitada na área de biquíni escuro. Procurado, Doria disse que não reconhece “em Ciro autoridade moral para tratar deste tema. De resto, sempre respeitei as mulheres, inclusive nos anos 80, tanto que musas daquela época, como Xuxa, Bruna Lombardi e Claudia Raia ainda são minhas grandes amigas.” Confira a nota.\n\nCiro Gomes foi ministro da Integração Nacional entre 2003 e 2006, durante o primeiro mandato do ex-presidente Lula. O petista repassou a Ciro a missão de formatar a obra que teve início em 2007, e ele de fato trabalhou no projeto que começou a ser inaugurado neste mês. Mas, segundo o Ipea, o projeto da transposição do Rio São Francisco é antigo e ideias nesse sentido existem desde 1847, quando o engenheiro cearense Marcos de Macedo sugeriu obra semelhante ao Imperador Dom Pedro II. Projetos na mesma linha também surgiram durante os governos Itamar Franco e Fernando Henrique Cardoso. Ciro, porém, saiu do governo pouco antes da obra iniciar para concorrer a uma vaga como deputado federal.\n\nEm 2011, o Superior Tribunal de Justiça (STJ) anulou todas as provas que foram obtidas na Operação Satiagraha. Considerada até então uma das principais ações anticorrupção do Brasil, ela investigava desde 2008 um suposto esquema de corrupção e lavagem de dinheiro. A decisão também levou ao cancelamento da condenação do banqueiro Daniel Dantas por corrupção. Segundo o entendimento do tribunal, houve irregularidades na participação de agentes da Agência Brasileira de Inteligência (Abin) na coleta de provas. O Ministério Público Federal recorreu ao Supremo Tribunal Federal (STF) para tentar revalidar as provas, mas, em 2015, a corte rejeitou os argumentos e manteve a decisão de anular a investigação. O livro “Operação Banqueiro” conta que o delegado do caso, Protógenes Queiroz, foi afastado de seu trabalho e se elegeu deputado. O juiz Fausto DeSanctis deixou sua vara e virou desembargador no Tribunal Regional Federal, em área sem relação com crimes financeiros.\n\nEm 21 de março, o juiz federal Sérgio Moro determinou que a Polícia Federal fizesse buscas, apreensões e a condução coercitiva de três pessoas, entre elas o blogueiro Eduardo Guimarães, do blog da Cidadania. Além dessas medidas, ele e os outros dois investigados tiveram seus sigilos de dados telefônicos quebrados. Guimarães é acusado pela Operação Lava-Jato de avisar pessoas próximas do ex-presidente Lula de que ele seria alvo de buscas e quebras de sigilo. A medida gerou polêmica devido à acusação de que se queria saber a fonte do blogueiro. No entanto, não consta nenhum pedido de prisão para Guimarães. Procurado, Ciro Gomes não retornou.", "lang": "pt"}