{"title": "No, el documento del Índice Nacional de Defunciones no demuestra una reducción de las muertes en 2020", "subtitle": "Un vídeo sugiere que en el primer semestre murieron menos personas que en el mismo periodo de 2019. El Índice Nacional de Defunciones no lo confirma", "author": "www.newtral.es", "date": "19 agosto 2020", "vclaim_id": "vclaim-id-57265", "url": "https://www.newtral.es/bulo-coronavirus-muertes-indice-nacional-defunciones/20200819/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de Whatsapp (+34 627 28 08 15) por un vídeo con más de 90.000 visualizaciones en YouTube en el que el autor asegura que ha aparecido, en un documento del Ministerio de Sanidad -el Índice Nacional de Defunciones-, «la cifra real de fallecidos» por la pandemia de coronavirus.\n\n«Es un dato que os va a parecer total y absolutamente increíble. Vais a quedaros absolutamente anonadados», afirma el hombre, que se autodenomina «abogado contra la demagogia».\n\nA continuación, se exhiben en el vídeo las últimas estadísticas del Índice Nacional de Defunciones (INDEF). En el documento, elaborado por este organismo perteneciente al Ministerio de Sanidad, se puede observar que hasta el 29 de julio de 2020 se produjeron 181.777 defunciones en España y que en todo 2019 las muertes fueron 416.317.\n\nEl autor del vídeo se pregunta, a partir de estos datos, «dónde está el exceso de muertes» producido como consecuencia del COVID-19. La proyección estadística «daría a lo largo del año 50.000 fallecidos menos (que en 2019). Son 25.000 menos muertes en el primer semestre», señala, comparando las cifras parciales de 2020 con los datos completos de años anteriores. «Estos datos no los vais a ver en ningún medio de manipulación».\n\nTambién en un vídeo viralizado en Instagram se realiza el mismo planteo a partir del documento del INDEF. “Tenemos en 2020 menos de la mitad de fallecidos que el año anterior”, afirma otra persona.\n\nEl documento del Ministerio de Sanidad es real y se puede consultar aquí. Sin embargo, se trata de cifras no consolidadas que se actualizan varias veces al año. Como se explica en el propio informe del INDEF, la incorporación de fallecidos tiene un desajuste temporal. Por ello, tal como corroboran los datos del MoMo (Sistema de Monitorización de la Mortalidad diaria) o del INE (Instituto Nacional de Estadística), es falsa la conclusión de que el primer semestre del 2020 han muerto menos personas en España que en el mismo periodo de 2019.\n\nLa explicación del Ministerio de Sanidad Hemos consultado sobre el documento del INDEF al área de prensa del Ministerio de Sanidad, que señala que no se pueden sacar «conclusiones sólidas» comparando cifras parciales con datos de años completos. «El número de defunciones registrado en la tabla es al 29 de julio y del resto son años completos. Habrá que esperar a que finalice el año para poder comparar», afirman a Newtral.es desde el Ministerio de Sanidad, donde rechazan «entrar a valorar teorías conspirativas». La nota al pie de la estadística del Índice Nacional de Defunciones aclara, como se puede ver en el mismo vídeo, que la incorporación de fallecidos tiene un desfase temporal. «Aunque los datos se actualizan cada mes, no todas las defunciones que se producen en un mes dado pueden ser incorporadas al mes siguiente; algunas lo hacen más tarde», se explica. En este sentido, es importante señalar que el INDEF contabiliza el «número de defunciones incorporadas«, como indica el título del documento. Es decir, aquellas muertes que han sido incorporadas de momento a la base de datos. No es una cifra completa ni consolidada.\n\nLos otros documentos del Índice Nacional de Defunciones que derriban la teoría conspirativa En el vídeo viral se comparan cifras no consolidadas de 2020 con datos del total de muertes de 2019. Sin embargo, si comparamos con el documento que el propio INDEF publicaba en el mismo periodo de 2019, queda de manifiesto el incremento de muertes que se está registrando en 2020. El 26 de julio de 2019, el INDEF informaba de 141.299 defunciones en el transcurso de aquel año. En un periodo similar de 2020 (al 29 de julio), se notifican ya 181.777 fallecimientos. Esto es un incremento de más de 40.000 muertes en comparación con el año anterior, una cifra que se asemeja a las estadísticas de exceso de mortalidad del MoMo o el INE. Hay que tener en cuenta, en cualquier caso, que se trata siempre de cifras no consolidadas. Además, el INDEF publicó este 20 de agosto una nueva actualización de las cifras que incorpora a la estadística cerca de 50.000 defunciones. Las muertes registradas en 2020 se elevan así hasta las 229.887. A modo de comparación con 2019, el INDEF contabilizaba al 9 de octubre del año pasado 208.859 muertes. En el transcurso de 2020, el INDEF ha publicado al menos otros cinco documentos en los que ha actualizado la carga de datos sobre las defunciones. Al observar estos archivos PDF se puede corroborar que las estadísticas de muertes no suelen estar actualizadas.\n\nQué es el Índice Nacional de Defunciones\n\nSegún se explica en el Manual de Uso del INDEF, el Índice Nacional de Defunciones fue creado el 25 de febrero de 2000 y «contiene los datos personales de cada una de las defunciones que han sido inscritas en los Registros Civiles de todo el Estado».\n\n«Es una base de datos acumulativa, que va incorporando la información nominal sobre las personas fallecidas en España desde 1987. Desde su puesta en marcha en 2006, se incorporan nuevos registros con una periodicidad aproximada mensual», se explica en el Manual de Uso.\n\nLa base de datos no contiene ninguna información relativa a la causa de muerte. De cada persona fallecida consta la siguiente información:\n• Diversos datos de inscripción en el Registro\n\nLos fallecidos por COVID-19 y el exceso de mortalidad\n\nEl Ministerio de Sanidad ha informado al 18 de agosto de 28.670 fallecidos por el coronavirus. Un estudio del INE, en tanto, señala que durante las 21 primeras semanas de 2020 (hasta el 24 de mayo) se han observado 43.945 fallecimientos más respecto al mismo periodo de 2019.\n\n[Ministerio de Sanidad, MoMo, INE… los distintos datos sobre fallecimientos por COVID-19: Preguntas y respuestas]\n\nLos datos del MoMo, del Instituto de Salud Carlos III, indican por su parte un exceso de mortalidad entre el 13 de marzo y el 13 de agosto de 44.337 defunciones. Se trata, al igual que en las estadísticas del INE, de una estimación de muertes por todas las causas, no solo relacionadas en forma directa con el COVID-19.\n\nLa incidencia del COVID-19 en este exceso de mortalidad, sin embargo, parece haber sido relevante, puesto que otras causas de muerte se han visto drásticamente reducidas debido al estado de alarma. Por ejemplo, los datos de las muertes por accidentes en vías interurbanas en 2020 registraron una caída del 24% (161 muertes menos) entre el 1 de enero y el 16 de agosto, según informa la DGT.\n\nResumiendo lo expuesto, podemos confirmar que el documento del Ministerio de Sanidad que se cita en el vídeo es real. Sin embargo, se trata de cifras no consolidadas sobre defunciones que serán sucesivamente actualizadas, tal como ha sucedido antes. Los datos del Índice Nacional de Defunciones, de hecho, reflejan un incremento de más de 40.000 muertes si se compara con un periodo similar del año anterior. Por lo tanto, es falso que en el primer semestre del 2020 hayan muerto menos personas en España que en el mismo periodo de 2019. Al contrario, las estimaciones señalan un exceso de mortalidad de alrededor de 44.000 fallecimientos.\n\n*ACTUALIZACIÓN A LAS 18:00 DEL 21/08/2020. La información de este artículo se actualizó con las nuevas cifras del INDEF correspondientes al 20 de agosto.", "lang": "es"}