{"title": "Nein – Merkel sagt nicht, man müsse Gewalt von Migranten akzeptieren", "subtitle": "", "author": "correctiv.org", "date": "2018-06-25T14:47:00+00:00", "vclaim_id": "vclaim-id-4261", "url": "https://correctiv.org/faktencheck/2018/06/25/nein-merkel-sagt-nicht-man-muesse-gewalt-von-migranten-akzeptieren/", "vclaim": "Das Zitat ist falsch. Die Kanzlerin hat im Juni 2011 gesagt, man müsse akzeptieren, dass die Zahl der Straftaten von Jugendlichen mit Migrationshintergrund besonders hoch sei.\n\nLaut einem am 19. Oktober 2017 veröffentlichten Beitrag des Blogs „Schlüsselkind“ soll die Bundeskanzlerin Angela Merkel gesagt haben: „Wir mussen die Gewalt von Migranten akzeptieren“. Der Beitrag erschien am selben Datum auch auf dem Blog „Treue und Ehre“. Im Artikel geht es hauptsächlich um ein Gewaltverbrechen, über das die „Daily Mail“ zuerst berichtet hatte. Die Geschichte scheint zu stimmen.\n\nDas angebliche Zitat der Bundeskanzlerin hingegen ist falsch, geistert aber schon eine Weile durch das Internet. Der österreichische Verein „Mimikama“ hatte eine solche Behauptung seitens der Website „Gloria TV“ bereits im Februar 2015 widerlegt. Hier erfahrt Ihr, wie es zu diesem Gerücht kam. Und was Angela Merkel wirklich gesagt hat.\n\nAls Quelle für die Aussage soll ein sieben Sekunden langes YouTube-Video dienen. In diesem sagt Merkel folgendes: „ (…) aber wir müssen akzeptieren, dass die Zahl der Straftaten bei jugendlichen Immigranten besonders hoch (…)“\n\nDie Kanzlerin sagt also nicht, man müsse Gewalt von Migranten akzeptieren. Sie sagt, man müsse akzeptieren, dass die Zahl der von Jugendlichen mit Migrationshintergrund begangenen Straftaten besonders hoch sei. In anderen Worten: Man dürfe dies nicht herunterspielen oder verharmlosen.\n\nDas Video zeigt nur einen Ausschnitt einer Ansprache der Bundeskanzlerin vom 18. Juni 2011. Eine längere Version ist hier zu finden. Darin wird auch der Kontext des Satzes deutlich.\n\nMerkel hielt ihre Ansprache im Kontext ihres Besuches einer anstehenden Innenministerkonferenz in Frankfurt am Main am 22. Juni 2011. „Ich habe diesen Besuch mir vorgenommen, um mit den Länderinnenministern über die Situation der inneren Sicherheit in unseren Städten und Ländern zu sprechen, insbesondere auch im Blick auf die Fragen, die uns im Zusammenhang mit der Integration in Deutschland bewegen.“, so die Kanzlerin im Video.\n\nMerkel erklärt dann weiter, sie wolle mit den Innenministern der Länder darüber reden, wie man gewaltfreie Räume gewährleisten könne.\n\nAls Lösung schlägt Merkel dann vor: „Hierbei geht es darum, Sicherheit vor Ort zu gewährleisten, und gleichzeitig die Ursachen von Gewalt in der Gesellschaft zu bekämpfen. Das gilt für alle Bereiche der Gesellschaft, aber wir müssen akzeptieren, dass die Zahl der Straftaten bei jugendlichen Immigranten besonders hoch ist. Deshalb ist das Thema Integration verbunden auch mit der Frage der Gewaltprävention in allen Bereichen unserer Gesellschaft.“\n\nMerkel sprach sich somit für Integration und Gewaltprävention aus, um Straftaten von Jugendlichen mit Migrationshintergrund entgegenzuwirken.", "lang": "de"}