{"title": "El aborto voluntario en Francia no es libre en cualquier momento de la gestación", "subtitle": "Publicaciones en redes sociales y sitios webs aseguran que en Francia se aprobó el aborto en cualquier momento del periodo de gestación. Compartidas más de 3.500 veces en Facebook, algunas añaden que esto será posible bajo el criterio de “angustia psicosocial” hasta los nueve meses. Sin embargo, lo que se aprobó en la Asamblea Nacional en Francia en su sesión del 31 de julio", "author": "factual.afp.com", "date": "2020-08-05T12:43:34+02:00", "vclaim_id": "vclaim-id-51771", "url": "https://factual.afp.com/el-aborto-voluntario-en-francia-no-es-libre-en-cualquier-momento-de-la-gestacion", "vclaim": "El aborto voluntario en Francia no es libre en cualquier momento de la gestación\n\nPublicaciones en redes sociales y sitios webs aseguran que en Francia se aprobó el aborto en cualquier momento del periodo de gestación. Compartidas más de 3.500 veces en Facebook, algunas añaden que esto será posible bajo el criterio de “angustia psicosocial” hasta los nueve meses. Sin embargo, lo que se aprobó en la Asamblea Nacional en Francia en su sesión del 31 de julio pasado fue una enmienda para añadir el “sufrimiento psicosocial” como criterio de peligro para la salud de la mujer en el caso de la interrupción médica del embarazo, que no es lo mismo que la interrupción voluntaria, la cual solo es posible hasta las 12 semanas de gestación.\n\n“Francia ha aprobado el aborto, es decir poder descuartizar al bebé, hasta los 9 meses de gestación”; “El NEGOCIO ABORTISTA triunfa en Francia, enmendando una ley ‘etica’ para permitir matar bebes hasta el nacimiento”; “Ese fue el argumento de 60 legisladores Franceses ‘Angustia psicosocial’ que decidieron aprobar la ley de aborto hasta los nueve meses”.\n\nEsto escribieron algunos usuarios en Facebook (1, 2, 3, 4) respecto a una presunta medida aprobada en Francia, que permitiría realizar abortos durante cualquier momento de la gestación.\n\nEstos mensajes también fueron publicados en distintos blogs (1, 2) que suman más de 20.000 reacciones en Facebook y más de 3.500 interacciones en Twitter, de acuerdo a cifras registradas por la herramienta de medición CrowdTangle.\n\n“Francia huele a muerte: Aprueban el aborto hasta los 9 meses de gestación”, tituló uno de los sitios, sin especificar que la interrupción médica del embarazo ya era legal anteriormente durante toda la gestación, previa evaluación de un comité de profesionales. Tampoco indica que esto no es lo mismo que el aborto voluntario, permitido hasta las 12 semanas.\n\nEn su sesión del 31 de julio, la Asamblea Nacional francesa adoptó una enmienda sobre la interrupción médica del embarazo, en el marco del examen del proyecto de ley de bioética. Esta modificación no afecta a la ley de aborto voluntario.\n\nInterrupción médica e interrupción voluntaria del embarazo no son lo mismo\n\nEn Francia, la interrupción voluntaria del embarazo (IVG, por sus siglas en francés) está permitida hasta las 12 semanas de gestación (es decir, hasta la semana 14 de amenorrea).\n\nPor otro lado, la interrupción médica de embarazo (IMG) se puede realizar en cualquier momento de la gestación pero bajo ciertos criterios y condiciones médicas.\n\nDichas condiciones se dan cuando existe una alta probabilidad de que el feto padezca de afecciones graves e incurables, o si el embarazo supone un grave riesgo para la vida de la mujer. En cualquier caso, la madre debe hacer una solicitud para acceder a este procedimiento.\n\nLuego, la decisión la toma un equipo multidisciplinario tras hacer exámenes y sostener una discusión. Si dos de estos médicos dan fe de que sí existen riesgos para la salud de la mujer o su hijo, se emiten los certificados que permiten llevar a cabo la interrupción médica del embarazo.\n\nEl presidente del Colegio Nacional de Ginecólogos y Obstetras Franceses (CNGOF), Israël Nisand, explicó a la AFP el 4 de agosto que esto se evalúa “caso a caso”. “Cuanto más avanza la gestación, más difícil es para los médicos aceptar la IMG”, señaló el ginecobstetra.\n\nEn 2016, se emitieron 7.366 certificados para realizar interrupciones médicas de embarazo: 7.045 fueron por motivos fetales y 321 por afecciones de la mujer, de acuerdo a los últimos datos de la Agencia Francesa de Biomedicina.\n\nEn la noche del 31 de julio al 1 de agosto pasado, la Asamblea Nacional en Francia aprobó una enmienda dentro del proyecto de ley de bioética relativa a la interrupción médica del embarazo, y no al aborto voluntario.\n\nDicha enmienda, presentada por diputados socialistas, incluye el “sufrimiento psicosocial” como uno de los motivos que ponen en “grave peligro la salud de la mujer” y que pueden justificar una interrupción médica del embarazo (IMG).\n\nEl CNGOF declaró en un comunicado de octubre de 2019 que el sufrimiento psicosocial aplica a mujeres “en situación de peligro personal, violencia, dificultades psicológicas mayores o de extrema precariedad, imposibilitando la continuidad de su embarazo aunque supere el plazo legal de 14 semanas”.\n\nErika Teissiere, psicóloga que trabajó en los equipos multidisciplinarios encargados de revisar las solicitudes de IMG, detalló que “las causas psicosociales pueden ser trastornos psiquiátricos graves, casos de incesto o violación que llevaron a un embarazo, casos de discapacidad intelectual o casos de grave precariedad social”.\n\nPor otro lado, el CNGOF está a favor, de acuerdo al comunicado, en considerar este sufrimiento psicosocial para las interrupciones médicas de embarazo, argumentando que “estos casos explican en buena parte los viajes al extranjero para interrumpir el embarazo, que es perjudicial para la salud, costoso e incluso inaccesible para algunas mujeres”.\n\nIsraël Nisand indicó además que “la IMG de indicación maternal [esto es, cuando la decisión está motivada por la salud de la madre] ya tomaba en cuenta las causas psicosociales desde 1975”. Sin embargo, el término “psicosocial” no está en la ley, en el artículo referido a la interrupción médica del embarazo.\n\nDicho articulado es diferente, además, del que norma el aborto voluntario.\n\n“La diferencia con esta enmienda es que ahora está escrito en la ley. Sin embargo, nosotros siempre consideramos causas psicosociales en lo que llamamos ‘sufrimiento de la madre’”, dijo Erika Teissiere.\n\nActualmente, el artículo L162-12 del código de salud pública francés dice:\n\n“La interrupción voluntaria de un embarazo puede practicarse, en cualquier momento, si dos médicos atestiguan, después del examen y la discusión, que la continuidad del embarazo representa un grave peligro para la salud de la mujer o que existe una alta probabilidad de que el feto tenga una afección particularmente grave reconocida como incurable en el momento del diagnóstico ”.\n\nLa enmienda aprobada en la sesión del 31 de julio persigue añadir que “este peligro pueda resultar del sufrimiento psicosocial\".\n\n“Antes, era una lotería: había lugares donde se tomaba en cuenta esta noción psicosocial y en otros no. No todos los médicos estaban siempre de acuerdo”, dijo Véronica Noseda, excoordinadora nacional del movimiento Planificación Familiar.\n\n“Esto derivaba en injusticia y desigualdad de acceso en todo el territorio francés. Era importante que esta noción se integrara en la ley”, agregó.\n\nGhada Hatem-Gantzer, ginecobstetra y fundadora de la organización Maison des Femmes (Casa de las Mujeres, en español) dijo a la AFP: “Estábamos en una zona gris. ¿Cómo se puede definir exactamente qué pone en ‘grave peligro’ la salud de las mujeres?”. “Algunos tomaron más o menos en cuenta el sufrimiento psicosocial\", agregó, elogiando la reciente aprobación de la enmienda.\n\n“Esta imprecisión en la definición de ‘peligro grave’ generó un trato muy desigual en el territorio nacional”, dijo la diputada socialista por el departamento de Isère, Marie-Noëlle Battistel, quien defendió la enmienda.\n\n“Lo que nosotros queremos, al escribirlo explícitamente, es que la IMG tenga en cuenta el sufrimiento psicosocial por igual en todo el territorio. Esto aclara el marco legislativo según el cual el equipo de médicos decidirá si autoriza o no la IMG”, agregó la asambleísta.\n\nPor otro lado, Ghada Hatem-Gantzer advirtió: “No hay que pensar que las mujeres saldrán corriendo a pedir la interrupción de sus embarazos”. “Se enfrentan a la violencia, a la extrema precariedad. Tienen razones reales y ya las tenían antes”.\n\nTeissiere agregó que la IMG no es una solución fácil: “En general, las mujeres hacen la solicitud porque no sabían antes que estaban embarazadas, por ejemplo en los casos de negación del embarazo, y se excedieron en el plazo legal para realizar una interrupción voluntaria”.\n\nEn Francia las críticas a esta enmienda han sido lideradas principalmente por el movimiento Alliance Vita.\n\n“El sufrimiento psicosocial es un criterio difícil e imposible de verificar, y ejercerá una presión adicional sobre las mujeres hasta el nacimiento\", dijo Caroline Roux, representante del movimiento, contactada por la AFP el 4 de agosto.\n\nEl relator del texto, Jean-François Eliaou, diputado del departamento de Hérault del partido La República en Marcha, también defendió el retiro de esta enmienda el 31 de julio durante la sesión:\n\n“El problema no es la ley, sino la práctica. [...] ¿Por qué enumerar esta única razón para la IMG, y no las otras? ¿Qué pasará si el peligro resulta de una causa puramente psicológica y no psicosocial? [...] Me temo que, al insertar esta precisión en la ley, estamos enviando una señal compleja sobre la frontera entre el IVG y el IMG”, dijo.\n\nAunque Israël Nisand reconoció que las causas del sufrimiento psicosocial son \"difíciles de definir\", dijo que son \"tan [difíciles, NDLR] como las causas de las malformaciones fetales, que también son caso a caso\".\n\n“A diferencia de la IVG, las mujeres siempre pueden enfrentar un rechazo al realizar una solicitud de IMG en el contexto psicosocial. No podemos creer que se acepten todos los pedidos por este motivo”, dijo Erika Teissiere.\n\nEn conclusión, no es cierto que Francia legalizó el aborto voluntario hasta los nueve meses de gestación. Lo que aprobó la Asamblea Nacional francesa en su sesión del 31 de julio de este año fue una enmienda que agrega un criterio de “sufrimiento psicosocial” para la interrupción médica del embarazo (IMG), que ya era posible en el país durante todo el embarazo pero no incluía explícitamente este criterio.", "lang": "es"}