{"title": "Peskov: Arrest of Director Critical of Kremlin ‘Not About Censorship’", "subtitle": "President Vladimir Putin and his press secretary Dmitry Peskov insist that the arrest of a famed director Kirill Serebrennikov has nothing to do with politics or censorship. The involvement of the FSB’s 2nd Service calls their claim into question.", "author": "www.polygraph.info", "date": "September 07, 2017", "vclaim_id": "vclaim-id-2301", "url": "https://www.polygraph.info/a/kremlin-russia-serebrennikov-arrest-censorship/28722677.html", "vclaim": "Kirill Serebrennikov, a well-known Russian theater and movie director and prominent critic of the Russian government, was arrested in late August after the police raided his studios. On September 4, a Moscow court extended his house arrest indefinitely.\n\nSerebrennikov has been charged with embezzling about $1.1 million in government grants. He denies the charges, saying he and his colleagues spent the money on funded projects that he developed into popular productions.\n\nSerebrennikov’s arrest has been widely criticized, both inside Russia and internationally, with critics accusing the Russian government of tightening censorship and putting political pressure on the arts and cultural community.\n\nA petition calling for Serebrennikov’s release that was posted on the Change.org website has been signed by 36 leading members of the European arts world. “The charges against him are untenable and indicative of the fact that the intention is to silence an internationally renowned director,” the petition reads.\n\nThe PEN American Center has also focused on Serebrennikov’s plight, describing him as “an activist who has espoused views critical of the Russian government” thus a “desirable target of repression by the Russian government.”\n\nIn response to the criticism, the Kremlin has categorically denied that Serebrennikov is a target of state censorship.\n\nOn September 5, speaking at a press conference in China, Putin said: “The authorities have no issues with Serebrennikov except for one: legal compliance in using budget money.” The Russian president added that Serebrennikov’s arrest had nothing to do with politics, and that only a court can determine his guilt.\n\nPutin’s press secretary, Dmitry Peskov, said that “to call this some kind of manifestation of censorship would be wrong.” He added that when the state funds arts projects, “of course… the state has the right to designate certain topics that are of particular interest to the state.”\n\nA strong indicator that the embezzlement case against Serebrennikov has a political subtext is the fact that it has been assigned to the FSB’s 2nd Service, which is tasked with “protection of the constitutional order and the fight against terrorism.”\n\nThe Russian business daily RBC quoted several informed sources who indicated that the FSB’s 2nd Service is involved in overseeing the arts and culture.\n\n“Cultural institutions can be used by the enemy for propaganda, as structures forming a hostile attitude toward the Russian Federation,” a former top FSB official, Aleksandr Mikhailov, told RBC. On the basis of these cultural institutions, he added, “recruitment can be carried out.”\n\nGiven that the charges against Serebrennikov amount to a relatively minor corruption case, the involvement of the FSB’s 2nd Service makes little sense.\n\nDespite the Kremlin’s denial that the charges against the director amount to censorship, it is by no means the first case in which the Russian government has been accused of persecuting cultural figures. Another recent example is that of Natalya Sharina, director of the state-run Library of Ukrainian Literature in Moscow, who was convicted of extremism on June 5.\n\nLast October, Konstantin Raikin, a leading Russian theater director and actor, accused the Russian authorities of taking the country back to Stalin-era censorship.\n\nIn response, Dmitry Peskov, in an interview aired on state television in December, denied that the government is engaging in censorship in culture and the arts.\n\nMany observers, both inside and outside Russia, do not share that view.\n\n“No one doubts that we are witnessing a political show trial that marks the end of the independence of post-Soviet culture,” wrote Irina Prokhorova, a prominent literary critic and cultural historian, in a Moscow Times op-ed about the Serebrennikov case. “This was an unequivocal message to the cultural community: Their hopes to protect even a small part of their personal autonomy from state pressure had gone up in the air like smoke.”\n\nBoth Andres Aslund, a senior fellow at the Atlantic Council, and Jeffrey Mankoff, deputy director of the Russia and Eurasia program at the Center for Strategic and International Studies (CSIS), told Polygraph.info that they found Peskov’s statement “misleading.”\n\n“The Russian government wants to keep fine art dependent on the state, not on private commercial financing or donations,” said Aslund. “In doing so, it can influence cultural expressions, and they do so. The less private financing that goes into theater and other expressive arts, the greater the state control of expression.”\n\nMankoff said Peskov was being “misleading by focusing on the conditions for the receipt of state funds.”\n\n“Serebrennikov was arrested and his studios have come under physical attack,” he added. “The arrest and the attack, which the state has not been particularly eager to investigate, are what amount to censorship here, not haggling over the award of funds.”", "lang": "en"}