{"title": "Fact Check: CDC Did NOT Recommend Men Shave Their Beards To Protect Against Coronavirus | Lead Stories", "subtitle": "Did the CDC recommend men shave their beards to protect against coronavirus? No, that&#039;s not true: The claim is based...", "author": "leadstories.com", "date": "2020-02-29T09:41:33-07:00", "vclaim_id": "vclaim-id-38315", "url": "https://leadstories.com/hoax-alert/2020/02/fact-check-cdc-did-not-recommend-men-shave-their-beards-to-protect-against-coronavirus.html", "vclaim": "Did the CDC recommend men shave their beards to protect against coronavirus? No, that's not true: The claim is based on a Centers for Disease Control chart created in 2017 to advise medical workers on the best practices for wearing \"filtering facepiece respirators\" during contact with viral patients. It was not intended for the general public - nor specifically for preventing the spread of coronavirus.\n\nThe claim originated in a story published by CNN - which was later corrected. But, it has been repeated in syndication by many other websites, including an article published by Sacremento, California's FOX 40 on February 26, 2020. The story titled \"CDC recommends men shave their beards to protect against coronavirus\" (archived here) opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nWhile the story includes accurate information about how masks must be properly fitted to protect against the transmission of viruses, the headline was misleading. A reader might assume disease experts were suggesting that all men should shave their beards as a precaution against coronavirus. This CDC chart published in 2017 was for medical workers and was not a recommendation concerning coronavirus.\n\nCNN updated their story with this a new headline -- The CDC has thoughts about soul patches and mutton chops. And they have to do with using face masks --and a correction notice:\n\nOther fact checks by Lead Stories concerning coronavirus misinformation include:\n• Fact Check: San Diego Lab Says It Has Created Coronavirus Vaccine In Three Hours\n• Fact Check: Florida Man NOT Arrested For Robbery Using Cough As A Weapon\n• Fact Check: Lysol Products Can Kill Older Strains Of Coronavirus, But Tests Have NOT Scientifically Proven They Kill Novel Coronavirus\n• Fact Check: Hair Weaves And Lace Front Wigs Made In China NOT Likely To Contain Coronavirus\n• Fact Check: Scientists Did NOT Discover That Cocaine Kills Coronavirus\n• Fact Check: NO Evidence Coronavirus Is Bioweapon Leaked From Wuhan Lab\n• Fake News: Six Coronavirus Cases NOT Confirmed In Wichita, Kansas (Or Several Other U.S. Cities)\n• Fake News: 20 Million Chinese Did NOT Convert To Islam, And It Was NOT Proven That Coronavirus Epidemic Did Not Afflict Muslims\n• Fake News: NO Evidence To Support Claim From Bioweapons Expert Who Says Coronavirus Is Biological Warfare Weapon\n• Fake News: Popping Bubble Wrap Does NOT Expose People To Coronavirus\n• Fake News: Data From Windy.com Does NOT Show Massive Release Of Sulfur Dioxide Gas Near Wuhan\n• Fake News: Latest Research Published By Chinese Scientists Did NOT Say Coronavirus Will Render Most Male Patients Infertile\n• Fake News: NO Proof That High-Rise Buildings Have Become Human Incinerators To Combat Coronavirus\n• Fake News: Residential Building NOT In Wuhan, NOT Set Ablaze To Control Coronavirus Spread", "lang": "en"}