{"title": "FACT-CHECK: José Luis Ábalos: “Cada jueves, todos los decretos leyes los podemos convalidar, cosa que no le ocurría al PP”", "subtitle": "", "author": "www.newtral.es", "date": "07 diciembre 2018", "vclaim_id": "vclaim-id-14617", "url": "https://www.newtral.es/jose-luis-abalos-cada-jueves-todos-los-decretos-leyes-los-podemos-convalidar-cosa-que-no-le-ocurria-al-pp/20181207/", "vclaim": "Mientras negocia a contrarreloj los presupuestos, el Gobierno del Partido Socialista defiende su capacidad de llegar a acuerdos y sacar adelante sus iniciativas en el Congreso. El pasado sábado, el ministro de Fomento, José Luis Ábalos, aprovechó un acto de partido en Badalona para poner en valor la capacidad de convalidar decretos leyes de PSOE frente a la de sus predecesores, el Partido Popular: “Cada jueves, todos los decretos leyes los podemos convalidar, cosa que no le ocurría al PP”. Pero el argumento es ENGAÑOSO: el PP sí pudo sacar adelante todos sus decretos (30) menos uno, el de la estiba.\n\nCuando el Ejecutivo aprueba un proyecto de ley, éste tiene que ser convalidado por el Congreso de los Diputados, por mayoría simple, en un plazo máximo de 30 días. Una vez convalidado, el presidente pregunta si algún grupo parlamentario desea que el decreto-ley se tramite como proyecto de ley con carácter de urgencia y, si es así, se vota de nuevo en la Cámara por mayoría simple.\n\nEn la legislatura actual, el Gobierno del Partido Socialista ha llevado a la Cámara 15 decretos leyes. Todos han sido convalidados, aunque 10 de los 15 han sido tramitados como proyecto de ley a petición de los diputados, según se recoge en la información del Congreso.\n\nPor su parte, el Gobierno del Partido Popular llevó a la Cámara Baja 30 decretos leyes. De éstos, 24 fueron convalidados sin que ni siquiera fuera necesario tramitarlos como proyecto de ley, otros 5 fueron convalidados y tramitados como proyecto de ley posteriormente, y solo uno fue rechazado por el Congreso de los Diputados. En concreto, se trató del real decreto ley de los trabajadores de la estiba, que solo contó con los votos a favor de PP y PNV, frente a los votos en contra de PSOE, Podemos, los partidos catalanes y parte del grupo mixto y la abstención de Ciudadanos.\n\nCongreso de los Diputados. Real Decreto-Ley 4/2017, de 24 de febrero, por el que se modifica el régimen de los trabajadores para la prestación del servicio portuario de manipulación de mercancías dando cumplimiento a la Sentencia del Tribunal de Justicia de la Unión Europea de 11 de diciembre de 2014, recaída en el asunto C-576/13.", "lang": "es"}