{"title": "[] #Verificamos: É falso que Ibama ateou fogo em reserva indígena para ‘derrubar governo Bolsonaro’", "subtitle": "Circula pelas redes sociais que o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) estaria “colocando fogo na Amazônia”. De acordo com a narração, o órgão estaria incendiando uma aldeia indígena, possivelmente para “derrubar o governo Bolsonaro”. A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-08-13T15:51:43-03:00", "vclaim_id": "vclaim-id-73978", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/13/verificamos-ibama-fogo-amazonia/", "vclaim": "Circula pelas redes sociais que o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) estaria “colocando fogo na Amazônia”. De acordo com a narração do vídeo, o órgão estaria incendiando uma aldeia indígena, possivelmente para “derrubar o governo Bolsonaro”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Adivinha quem está tocando fogo na paisagem aqui. (…) Será que é para poder derrubar o governo Bolsonaro? Eu não duvido de nada (…) aqui é na aldeia dos índios olha. Agora aque só quem está tocando fogo, o Ibama!”\n\n Trecho de vídeo publicado no Youtube que, até o dia 13 de agosto de 2020, tinha sido visualizado cerca de 13 mil vezes\n\nA informação analisada pela Lupa é falsa. Em nota, o Ibama informa que a ação capturada nas imagens se tratava de um manejo integrado do fogo (MIF). O dispositivo está previsto no Art. 38 do Código Florestal. Atualmente, uma regulamentação dessa prática tramita no Congresso.\n\nO manejo é executado justamente para prevenir incêndios iniciados na beira de estradas em uma região de mata. De acordo com o Código Florestal, cabe aos órgãos responsáveis o “emprego da queima controlada em Unidades de Conservação (…) visando ao manejo conservacionista da vegetação nativa, cujas características ecológicas estejam associadas evolutivamente à ocorrência do fogo”.\n\nA situação mostrada no vídeo ocorreu no dia 21 de junho, na rodovia MA-280, no Maranhão. Na ocasião, funcionários do IBAMA e da Fundação Nacional do Índio (Funai), em parceria com policiais militares e voluntários indígenas, realizaram a queima controlada apenas da vegetação que avançava sobre a estrada. Esta prática previne um possível incêndio florestal de grandes proporções que acontece quando, por exemplo, um motorista atira uma bituca de cigarro na beira da estrada.\n\nDe acordo com relatório do Ibama, a ação de manejo integrado do fogo foi feita em uma extensão de 30 quilômetros que abarcam o Território Indígena Krikati, e faz parte do Plano de Queima Prescrita. “Dentro do perímetro, colocamos uma terceira viatura, que percorria o trajeto monitorando a operação e remanejando a equipe que observava por dentro da vegetação algum tipo de Fauna em risco”, diz o texto. A vistoria indicou que não houve dano significativo à fauna local.\n\nEsta afirmação também foi verificada por Aos Fatos, Boatos.org e Fato ou Fake.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}