{"title": "PolitiFact - Limbaugh says unemployment drop was skewed by Thanksgiving holiday", "subtitle": "On his Dec. 8, 2009, radio show, conservative host Rush Limbaugh mocked President Barack Obama's claim that the job mark", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64931", "url": "http://www.politifact.com/truth-o-meter/statements/2009/dec/10/rush-limbaugh/limbaugh-says-unemployment-drop-was-skewed-thanksg/", "vclaim": "On his Dec. 8, 2009, radio show, conservative host Rush Limbaugh mocked President Barack Obama's claim that the job market is stabilizing.\n\n \n\n Limbaugh played a tape of Obama giving a speech on the economy and jobs earlier that morning at the Brookings Institution in Washington. \"Finally,\" Obama said, \"we're no longer seeing the severe deterioration in the job market that we once were. In fact, we learned on Friday (Dec. 4) that the unemployment rate fell slightly last month.\"\n\n \n\n Then Limbaugh interrupts. \"Stop the tape. That's because the figures were taken over two days of the Thanksgiving week where people were not working, were not looking for work, were not filing claims and so this -- wait 'til that number is revised. Wait 'til the number ends up being revised. It's going to go up.\"\n\n \n\n To determine whether the timing of a holiday could disrupt a long-standing federal statistic, we'll start by looking at the figures Obama was referring to.\n\n \n\n The numbers released Dec. 4 were the ones that most people think of whenever they think of unemployment statistics -- namely, the \"unemployment rate\" as calculated by the federal Bureau of Labor Statistics using the Current Population Survey. Using in-person and phone interviews, Labor Department officials track a sampling of households to determine each member's status in the work force, then use that raw data to help calculate the unemployment rate.\n\n \n\n On Dec. 4, officials announced that unemployment in November had edged downward, to 10.0 from 10.2 percent in October. That is the slight fall that the president referenced in his speech.\n\n \n\n But experts say this data couldn't have been skewed by Thanksgiving week, for two reasons.\n\n \n\n First, the Current Population Survey interviews always refer to someone's employment status during week that includes the 12th of the month. This November, that was the week of Monday, Nov. 9, to Friday, Nov. 13 -- two weeks before Thanksgiving.\n\nSecond, the data from the Current Population Survey is \"seasonally adjusted.\" That means that before the numbers are released, officials adjust them to smooth out any fluctuations caused by the calendar. Even though the term \"seasonally adjusted\" makes it sound as if officials only adjust the numbers to reflect variations tied to winter, spring, summer and fall, the adjustments also take into account factors that could make a particular week an oddity.\n\n \n\n The Labor Department and economists say that the seasonal adjustments are based on well-established trends and would take into account any quirks from the presence of a holiday during the data-collection week.\n\n \n\n So Limbaugh is incorrect that the unemployment rate cited by Obama could have been skewed by what was happening during Thanksgiving week.\n\n \n\n That said, Limbaugh's assertion isn't entirely out of left (or right) field.\n\n \n\n There's another unemployment statistic that typically gets some coverage in the media, though less than the unemployment rate: the number of initial jobless claims. This statistic is compiled by a different part of the Labor Department -- the Employment and Training Administration -- and reflects all available data on residents who are applying for unemployment insurance for the first time.\n\n \n\n And this year, just a day before the unemployment rate was announced, an initial jobless claims number was released ... using statistics collected during Thanksgiving week (although not just on two days of that week, as Limbaugh said). As it happened, those numbers fell slightly as well.\n\n \n\n Some economists say that having a holiday fall during the data collection week is at least a potential problem for statistical reliability. Adolfo Laurenti, deputy chief economist and managing director of Mesirow Financial Holdings Inc., said that the survey's reliance on 50 different state agencies for data makes it somewhat more susceptible to anomalies, such as the timing of a holiday.\n\n \n\n But the numbers for the initial jobless claims, like the Current Population Survey figures, are seasonally adjusted, based on the Labor Department's years of experience with recurring patterns. So the fact that Thanksgiving fell during this week should not make a difference with this data, either.\n\nOne final note: On Dec. 10, 2009, the initial jobless claims numbers for the week ending Dec. 5 were released, and they were higher than they were the previous week. Limbaugh can perhaps take a measure of vindication, but it should not obscure the fact that his claim of holiday bias is incorrect.\n\nSkepticism about the seasonal adjustment methodology could lead someone to believe that the initial jobless claim numbers were skewed by the holiday week. But it would be a stretch for Limbaugh to argue that he was referring to initial jobless claims rather than the unemployment rate. Not only is the unemployment rate the most commonly cited unemployment statistic, but Obama, in the taped lead-in, clearly refers to the \"unemployment rate.\" Since this statistic uses data about what was happening two weeks before Thanksgiving -- and since both measures are seasonally adjusted to eliminate factors such as holidays -- we rate Limbaugh's statement False.", "lang": "en"}