{"title": "Voice Controlled Fountain Is Not Powered Exclusively By The 'OM' Sound", "subtitle": "BOOM found that the fountain can be powered with just about any sound made.", "author": "www.boomlive.in", "date": "2019-07-09T16:06:28+05:30", "vclaim_id": "vclaim-id-46598", "url": "https://www.boomlive.in/voice-controlled-fountain-is-not-powered-exclusively-by-the-om-sound/", "vclaim": "A viral video of a girl shouting into a voice controlled fountain has gone viral on WhatsApp and social media, with captions that falsely claim that it is in Thailand and that it can only be powered by saying \"OM\".\n\nBOOM found out that the fountain is actually located in China, and that it can be powered by making any noise into a loudspeaker placed near the fountain.\n\nOn July 8, 2019, BOOM received two forwarded messages on its WhatsApp helpline, that claimed that there exists a fountain in Thailand that can be powered with the word \"OM\". The message came with a video with a 'Tik Tok' watermark, where a girl is seen making a sound on a voice amplifying instrument, which is followed by the fountain water rising up swiftly.\n\nVideo received with the caption on WhatsApp.\n\nThe following caption was forwarded with the video:\n\nBOOM searched for the Hindi caption on Twitter and Facebook, and found multiple posts carrying the same video and similar captions that make the same claim.\n\nDoes the girl in the video really make the water in the fountain rise by saying \"OM\" into the loudspeakers?\n\nThere are three seperate claims made by the misleading WhatsApp message - (1) The fountain is in Thailand, (2) It only works when the sound \"OM\" is made, and (3) it was made by a sect of Buddhist monks.\n\nIn order to find out more about this fountain, we did a reverse image search of various frames from the video, and found multiple videos of a similar location and a similar fountain that seems to erupt water upon making sounds at a loudspeaker located nearby.\n\nOne of the videos was uploaded to Facebook by China Xinhua News - China's official state-run press agency - with the caption, \"Shout your stress out and make a spout at Cangshan Mountain in north China's Shanxi Province\".\n\nFirstly, the fountain is not located in Thailand, as the caption in the misleading WhatsApp message had claimed, but can be found at Cangshan mountain in China's Shanxi province.\n\nIn the Facebook video, you can hear people making sounds onto the loudspeaker which results in the fountain water erupting as the sounds are made. However, it appears that the voice-controlled fountain works with just about any sound made on the loudspeaker, and not just with the \"OM\" sound.\n\nUpon scrutinizing the misleading viral video more closely, BOOM observed that the girl in the video does not say \"OM\" at all, but rather shouts into the loudspeaker with an \"Aaa\" sound.\n\nBOOM did a Google search with the keywords \"voice controlled fountain Buddhist monks\", to ascertain whether Buddhist monks had anything to do with its construction. The search results, however, led us to a company called Changsha Himalaya Music Fountain, which manufactures artificial voice controlled fountains like the one seen in the video.\n\nThe company has a YouTube channel, where it posts multiple videos of such voice controlled fountains built across China.\n\nBuddhist monks, it would appear, have nothing to do with constructing the fountain.", "lang": "en"}