{"title": "[Explainer] Understanding Government Debt", "subtitle": "Here is an explainer on the various components of government debt, the FRBM limits", "author": "factly.in", "date": "2019-07-05T03:30:58+00:00", "vclaim_id": "vclaim-id-81539", "url": "https://factly.in/explainer-understanding-government-debt/", "vclaim": "There are many viral posts on social media alleging that the financial liabilities of different state governments and the central government have increased substantially over the last few years. Here is an explainer on government debt and the nuances.\n\nWhy does a Government take loans?\n\nGovernments needs money to provide various services (Infrastructure, Social Welfare Schemes, Pensions, etc.) to the public. Every year in the budget, generally, there is a mismatch between the revenue (receipts) and the expenditure. To meet the gap between the revenue and expenditure, governments raise loans. Every year, this gap between the receipts and expenditure of the government is shown as ‘fiscal deficit’ in the budget document. Fiscal deficit shows the deficit for that particular financial year whereas the outstanding government liabilities include all the liabilities of the government till that year.\n\nWhat are the different liabilities of the Central Government?\n\nAccording to the ‘Status Paper on Government Debt’ released by the Ministry of Finance in 2018, the liabilities of the Central Government are mainly classified under two heads:\n• Public Debt (‘liabilities payable by the Central Government, which are contracted against the Consolidated Fund of India, as provided under Article 292 of the Constitution of India’)\n• Public Account liabilities (“liabilities in the ‘Public Account’ include liabilities on account of National Small Saving Fund (NSSF), Provident Funds, Reserve Funds and Deposits, and Other Accounts. Liabilities under ‘Other Accounts’ include, among others, special bonds issued to oil marketing companies, fertilizer companies and FCI”)\n\nIn 2017-18, the ‘Public Debt’ accounted for 87.8 per cent of the total liabilities of the central government. Public debt can be further divided into two groups: Internal Debt and External Debt.\n\nAmong the two sub-groups of public debt, the internal debt accounts for 93.4 per cent of the total public debt as per the figure of 2017-18.\n\nWhat is the quantum of total liabilities of the Central Government?\n\nAccording to the recent ‘Public Debt Management -Quarterly Report (Jan-Mar 2019)’ document released by Department of Economic Affairs, ‘the total liabilities (including liabilities under the ‘Public Account’) of the Government, increased to Rs. 84,68,086 crore at end-March 2019 from Rs. 83,40,027 crore at end-December 2018.’ (the data is provisional).\n\nThe outstanding total liabilities of both central and state governments keep changing every year and sometimes may go beyond the acceptable levels. So, the government came up with ‘Fiscal Responsibility and Management Act, 2003’, more commonly known as the FRBM Act, under which “the government proposed that the central and state fiscal deficit would each be progressively reduced to reach 3% of GDP”. A review committee in 2017 writes in its report, “The FRBM Act did make a significant difference. Fiscal deficits came down impressively in subsequent years. However, there was a ‘pause button’ on the FRBM law post the global financial crisis, and many of the earlier gains were eroded. This significantly impeded credibility, and it was only in September 2012 that a path towards fiscal consolidation was recalibrated.”\n\nAn FRBM Committee headed by N.K. Singh was appointed to review the 2003 FRBM Act. In January 2017, the committee submitted its report, with some recommendations regarding debt and fiscal targets, institutional reforms and fiscal transparency. In line with the recommendations, the central government notified amendments to the FRBM rules – 2004 in 2018, after announcing them in the budget. Some of the targets under the new rules are:\n• the Central Government shall take appropriate measures to limit the fiscal deficit up to 3% of GDP by the 31st March, 2021\n• the Central Government shall endeavor to ensure that the general Government debt (central & state government debt) does not exceed 60% of the GDP\n• the Central Government shall endeavor to ensure that the Central Government debt does not exceed 40% of gross GDP by the end of financial year 2024-2025\n• not give additional guarantees with respect to any loan on security of the Consolidated Fund of India in excess of 1.5% of GDP, in any financial year\n\nAgainst these debt targets set by the government, let’s check the total outstanding liabilities of the central government and the state governments over the years.\n\nOutstanding Liabilities of the Government over the years:\n\nAccording to the data on the RBI website, there is a year-on-year increase in the absolute amount of liabilities of the central government. The absolute amounts do not give the full picture as the debts may or may not result in fueling the economic growth. So, let’s check whether the debt-to-GDP ratios increased or decreased over the years.\n\nThe debt-to-GDP figures show that, in the last decade, the total outstanding liabilities of the central government as a percentage of GDP have plateaued or hovered around the 50% mark. Under the FRBM targets, the central government aims to reduce the debt-to- GDP ratio (which is 48.65 % as per 2018-19 Budget Estimates) to 40% by the end of the financial year 2024-2025.\n\nSimilarly, the absolute debt figures for many states show a year-on-year increase in their respective debts but the debt-to-GSDP figures of the states show the alternate.\n\nHigh debts do not always translate into high debt-to-GDP ratios. In the chart given below (data for 2018-19 estimates), it can be observed that while some states have high debts, they have low debt-to-GDP ratios. In the case of some other states, though they have lower debt figure, they have a high debt-to-GDP ratio. Various factors like the area of the state, the population of the state, infrastructure needs, potential for growth etc. determine the quantum of debts taken by a state. High debts are not always bad if they are sustainable and efficiently used to fuel the economic growth and the GSDP grows proportionally.\n\nFurther details about the absolute amount of outstanding liabilities and the composition of liabilities of each state can be found here and here, respectively.\n\nTo sum it up, while it is true that the outstanding liabilities of the central government and some state governments have increased over the few years, those numbers do not the ring any emergency bells as the debt-to-GDP ratios of those governments did not grow in similar proportions and is more or less stable. The next big target is is reduce the overall government debt to 60% of GDP by 2024-25.", "lang": "en"}