{"title": "School Bus Attacked During Padmaavat Protests Passed Off As Recent", "subtitle": "BOOM found that the video was from Gurgaon, Haryana, when a school bus was vandalised allegedly by the Karni Sena.", "author": "www.boomlive.in", "date": "2019-12-18T15:36:04+05:30", "vclaim_id": "vclaim-id-28534", "url": "https://www.boomlive.in/fake-news/school-bus-attacked-during-padmaavat-protests-passed-off-as-recent-6331", "vclaim": "A nearly two-year old video showing terrified children onboard a school bus that was attacked in Gurgaon, Haryana allegedly by Karni Sena protesters is being passed off as recent. \n\n\n\nThe clip is viral in the backdrop of protests against the Citizenship Amendment Act in the capital and incidents of clashes between police and protesters reported in northeast Delhi's Seelampur area on December 17, 2019.\n\nIn the 14 seconds video one can spot broken bus windows and school children crying and ducking for cover. The video is being shared on Facebook with the caption, \"Peacefull Protest, Really? Bol do yai bh Delhi Police ka Kia Dhara hai. #Tango\".\n\nClick here to view, and here for an archive. \n\n\n\nAnother post attributing the video to Seelampur, Delhi, when translated from Hindi, claims, \"Hallmark of #peacelamic Zehaadi was seen clearly in Seelampur. Peacelamic zeehadis were pelting stone from the outside and inside the bus, school students were weeping\"\n\nClick here to view, and here for an archive.\n\n\n\nWe broke the video into keyframes, and performed a reverse image using Google and found that the video is not recent as being claimed. The search results showed that the video was from Gurgaon, Haryana and taken in January 2018 when a school bus was attacked.\n\nThe incident had taken place on January 24, 2018 when students of a private school narrowly escaped from getting injured when miscreants attacked two buses, while protesting the release of Hindi film Padmaavat, reported Hindustan Times.\n\nOne can spot the same visuals as in the viral video at the 23 seconds timestamp in this news clip uploaded by Zee Business on January 24, 2018.\n\nThe protests were led by the Karni Sena who were protesting against Sanjay Leela Bhansali's movie alleging that the film distorts history.\n\n\n\nPolice had suspected the national secretary of Shree Karni Sena, Suraj Pal Amu, role in the attack on a Gurugram school bus and violent protests that took place reported India Today on January 27, 2018.\n\nThe police had then detained Amu and sent him to judicial custody. However, the police had not named Karni Sena in the FIR, further reported India Today.\n\nIncidents of violence were reported in Seelampur area in Delhi on December 17, 2019, during an anti-CAA protest where a school bus carrying some children too was stopped. But the police had managed to help the children travelling in the bus to de-board and escorted them to safety reported the Times Of India.", "lang": "en"}