{"title": "Macri: “Un ejemplo es el Programa Barrios Seguros, gracias al cual la tasa de homicidios en el Barrio 31, ex Villa 31, se redujo en un 72% en 2016”", "subtitle": "Macri: “Un ejemplo es el Programa Barrios Seguros, gracias al cual la tasa de homicidios en el Barrio 31, ex Villa 31, se redujo en un 72% en 2016”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6717", "url": "https://chequeado.com/ultimas-noticias/macri-un-ejemplo-es-el-programa-barrios-seguros-gracias-al-cual-la-tasa-de-homicidios-en-el-barrio-31-ex-villa-31-se-redujo-en-un-72-en-2016/", "vclaim": "“Un ejemplo es el Programa Barrios Seguros, gracias al cual la tasa de homicidios en el Barrio 31, ex Villa 31, se redujo en un 72% en 2016”, señaló el presidente de la Nación, Mauricio Macri, al inaugurar el período de sesiones ordinarias del Congreso. Los datos provistos por el Ministerio de Seguridad de la Nación comparan 15 meses contra nueve, y aunque la baja fuera real, no es posible adjudicarla sólo ni directamente al operativo policial.\n\nEl área de Prensa del Ministerio de Seguridad explicó a Chequeado que el porcentaje mencionado por el Presidente surge de comparar los 30 homicidios en el Barrio 31 que hubo desde enero de 2015 a marzo de 2016 inclusive, contra los cinco ocurridos desde que comenzó el programa Barrios Seguros, en abril del año último, hasta diciembre. De acuerdo con lo informado por el Ministerio, se calcula el número de homicidios mensuales durante cada uno de esos períodos, que muestran una baja del 72% (de dos homicidios mensuales antes del operativo a 0,5 homicidios mensuales).\n\nEn la Memoria del estado de la Nación, que elabora la Jefatura de Gabinete con datos de las diferentes áreas, aparecen también datos sobre el tema. En ese documento se presenta un gráfico, sin información de contexto, que señala que los homicidios en el Barrio 31 y 31 bis pasaron de 24 en 2015 a 11 en 2016, y se muestra como logro una baja del 54 por ciento. Se trata de datos recopilados por el Ministerio de Seguridad, sin embargo no coinciden con la información publicada por el Instituto de Investigaciones del Poder Judicial, que depende de la Corte Suprema de Justicia de la Nación, que indica que en 2015 ocurrieron 29 homicidios. El instituto no tiene aún datos para 2016 que permitan comparar con el año anterior.\n\n“Respecto de las comparaciones de tasas, habría que tener un período homogéneo porque si se comparan 15 meses contra nueve lo que se obtiene es un dato político de cierto impacto, pero no metodológicamente correcto”, señaló Manuel Tufró, coordinador del área de Violencia Institucional y Seguridad Democrática del Centro de Estudios Legales y Sociales (CELS).\n\nAdemás, Tufró agregó: “En 2014 y 2015 hubo un salto en la cantidad de homicidios en la ex Villa 31 respecto de 2013 sin que se sepa bien por qué, entonces ahora es muy difícil decir por qué bajaron. Si se trata de datos oficiales, entonces el descenso en la cantidad de homicidios (no en la tasa) es correcto. Lo que es más difícil de sostener es que esa reducción sea consecuencia de una política específica, porque habría que demostrarlo empíricamente. Es muy difícil adjudicársela a una política específica si no hay un diagnóstico previo”.\n\n“La unidad de análisis es muy pequeña para analizar eventos raros como es el homicidio”, agregó en la misma línea el especialista Marcelo Bergman, director del Centro de Estudios Latinoamericano sobre Inseguridad y Violencia (CELIV) de la Universidad Nacional de Tres de Febrero.\n\n“El programa Barrios Seguros tenía la pata policial y otra pata de políticas sociales, que nosotros nunca pudimos corroborar que se haya aplicado”, señaló Tufró.\n\nEn octubre último, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, había ponderado una baja en la tasa de homicidios en esa zona como parte de una mayor presencia de las fuerzas de seguridad y el plan de urbanización.\n\nEn ese chequeo Agustina Baudino, investigadora del Instituto Latinoamericano de Seguridad y Democracia (ILSED), también había opinado que “no se puede atribuir los aumentos o disminuciones de estas tasas solamente al accionar de la Policía”, y concluyó que para reducir efectivamente la tasa de homicidios “las intervenciones estatales deberían llevarse a cabo sobre la base de un diagnóstico profundo, ser integrales, multiagenciales, adecuadas a la realidad de cada territorio, y por supuesto sostenidas en el tiempo”.", "lang": "es"}