{"title": "Não é verdade que vídeo prova que testes de vacina em SP são armados | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-54242", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-video-prova-que-testes-de-vacina-em-sp-sao-armados/", "vclaim": "Não é verdade que vídeo prova que testes de vacina em SP são armados\n\nVídeo que mostra uma simulação de como é aplicada a vacina contra o novo coronavírus testada em São Paulo circula em publicações nas redes sociais como prova de que o ensaio clínico no estado seria uma armação (veja aqui). As imagens exibem uma encenação, para registro da imprensa, da imunização que havia sido aplicada em uma voluntária momentos antes, de acordo com a Secretaria de Estado de Saúde paulista.\n\n \n\n A gravação fora de contexto foi veiculada no Twitter pelo ex-ministro da Educação Abraham Weintraub e, no Facebook, posts com a desinformação reuniam ao menos 12 mil compartilhamentos até a tarde desta quinta-feira (23). As publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nO vídeo de uma encenação para a imprensa da primeira aplicação da CoronaVac em São Paulo tem sido difundido nas redes sociais como se provasse que o ensaio clínico da vacina contra o novo coronavírus é uma armação do governo de João Doria (PSDB). Nas imagens, a mão do profissional de saúde encobre a seringa. A simulação ocorreu momentos após a voluntária ter sido de fato imunizada, o que também está registrado em vídeo e foto.\n\nA aplicação da vacina pode ser vista no Flickr da Secretaria de Estado da Saúde de São Paulo, na conta oficial de Doria no Twitter e na imprensa. As imagens mostram com clareza a médica Stefania Teixeira Porto recebendo a primeira dose da imunização produzida pela farmacêutica chinesa Sinovac Biotech em parceria com o Instituto Butantan.\n\nConforme explicado pela Secretaria de Estado da Saúde de São Paulo em nota enviada ao Aos Fatos, por se tratar de ambiente hospitalar apenas as equipes de foto e vídeo da Secom-SP (Secretaria Especial de Comunicação) puderam registrar a aplicação da vacina. Foi, então, organizada uma simulação do momento para gravação e fotografia da imprensa.\n\nA sugestão de que a testagem da Coronavac seria uma armação foi impulsionada no Twitter pelo ex-ministro da Educação Abraham Weintraub na manhã desta quinta-feira (23). O tweet com o vídeo, porém, foi posteriormente apagado.\n\nTestes. A CoronaVac começou a ser testada na terça-feira (21) em voluntários em São Paulo. Essa é a terceira fase de testes da imunização e, segundo o governo paulista, ela deve ser aplicada em 9 mil pessoas em todo o Brasil. A estimativa é que, caso se prove eficaz, a vacina seja fornecida entre o final de 2020 e o início de 2021.\n\nDesde o anúncio do acordo entre o governo paulista e a Sinovac em meados de junho, peças de desinformação sobre a vacina tem circulado nas redes. Aos Fatos já desmentiu, por exemplo, que a parceria para a produção do medicamento estava firmada antes mesmo do início da pandemia e que a vacina não teria sido testada em nenhum lugar do mundo antes de vir para o Brasil.\n\n1. Secretaria Estadual de Saúde de São Paulo\n\n 2. Twitter (@jdoriajr)\n\n 3. UOL\n\n 4. Twitter (@AbrahamWeint)\n\n 5. Governo de São Paulo (Fontes 1 e 2)\n\n 6. Aos Fatos (Fontes 1 e 2)\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}