{"title": "Fact Check: Video Of Cyclone Fani Shared With Claim Of Destruction By Cyclone Amphan In West Bengal", "subtitle": "The Logical Indian Fact check team investigates a viral video shared with claim that it is showing strong winds was shot just before Cyclone Amphan made landfall in Bengal.", "author": "thelogicalindian.com", "date": "2020-05-23T13:35:20+05:30", "vclaim_id": "vclaim-id-63342", "url": "https://thelogicalindian.com/fact-check/cyclone-fani-amphan-west-bengal-odisha-21255", "vclaim": "Cyclone Amphan which made landfall on Wednesday (20 May) battered West Bengal and left a trail of death and destruction.\n\n\n\nReportedly, the cyclone has claimed lives of 80 people as of now and has left thousands homeless. The cyclone also hit Odisha, damaging power and telecom infrastructure in several coastal districts. In light of this, a video is doing the rounds on social media platforms with the claim that it shows Amphan hitting parts of West Bengal.\n\nHeavy rain and crashing waves were seen at Digha in West Bengal as Cyclone Amphan. At Digha beach, big waves were a sign of the approaching storm. Digha is to take a direct hit from the cyclone. Amphan is likely to strike coast with winds at the speed of 180 kilometres per hour. pic.twitter.com/LkANQMPjc9 — Nandan Pratim Sharma Bordoloi 🇮🇳 (@NANDANPRATIM) May 20, 2020\n\nThe posts claim that the video was shot in Digha, a coastal resort town in Purba Medinipur district, West Bengal and that this scene occurred minutes before the cyclone hit the land areas in Bengal.\n\nThe video is showing destruction caused as Cyclone Amphan hit Digha, West Bengal. A Google Reverse Image search was done by breaking the video into individual frames and using the tool InVid. This led to a Youtube video uploaded on May 4, 2019. \"Cyclone FANI Destroying Clips 25,\" reads the caption of the video.\n\nCyclone Fani was one of the strongest storms to hit the Indian subcontinent in decades, which made landfall near Puri, India, on the morning of May 3, 2019. The speed of the wind was recorded at more than 120 miles per hour. India and Bangladesh had each evacuated more than a million people from coastal areas during that time. Therefore the video being circulated is a year old and definitely does not show visuals from Cyclone Amphan. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Old Video Of Argument Between Indian & Chinese Soldiers Shared As Recent Clash At Indo-China Border", "lang": "en"}