{"title": "El virus machupo no puede sobrevivir en una tableta de paracetamol", "subtitle": "El medicamento paracetamol P-500 \"contiene el virus 'Machupo'\" afirman varias publicaciones que circulan desde 2015 en diferentes idiomas y que se ha replicado al menos 34.000 veces en redes sociales. Según expertos en virología consultados por AFP, varias razones impiden la supervivencia de este virus en una tableta o su producción a escala industrial.", "author": "factual.afp.com", "date": "2020-08-26T21:19:53+02:00", "vclaim_id": "vclaim-id-70050", "url": "https://factual.afp.com/el-virus-machupo-no-puede-sobrevivir-en-una-tableta-de-paracetamol", "vclaim": "El virus machupo no puede sobrevivir en una tableta de paracetamol\n\nEl medicamento paracetamol P-500 \"contiene el virus 'Machupo'\" afirman varias publicaciones que circulan desde 2015 en diferentes idiomas y que se ha replicado al menos 34.000 veces en redes sociales. Según expertos en virología consultados por AFP, varias razones impiden la supervivencia de este virus en una tableta o su producción a escala industrial.\n\n“ALERTA URGENTE! Tenga cuidado de no tomar paracetamol que viene escrito p/ 500. Es un paracetamol nuevo, muy blanco y brillante, los médicos prueban que contiene “Machupo” el virus, considerado uno de los virus más peligrosos del mundo. Y con alta tasa de mortalidad”, indican publicaciones compartidas miles de veces en Facebook (1, 2, 3, 4).\n\nEl mismo mensaje también circuló en francés y en portugués (1, 2).\n\nEl machupo es uno de los virus que pueden causar el tifus negro o fiebre hemorrágica, un término general para una enfermedad grave, a veces asociada a hemorragias.\n\nEl machupo es parte de la familia de virus Arenaviridae, que según los Centros para el Control y la Prevención de Enfermedades (CDC) de Estados Unidos y la Organización Panamericana de la Salud (OPS), se relacionan con enfermedades transmitidas a los humanos tras inhalar el virus en las secreciones o excreciones de roedores infectados.\n\nUn trabajo realizado por la Comisión de Investigación de la Fiebre Hemorrágica de Bolivia de la OPS explica que el virus que causó esta enfermedad fue detectado por primera vez en 1959 en los bosques del departamento boliviano del Beni (norte).\n\nMaría Fernanda Gutiérrez, viróloga de la Universidad Javeriana de Colombia, explica que este virus está limitado a ciertas zonas de Bolivia.\n\nDe acuerdo con la Agencia de Salud Pública de Canadá, se han observado casos de transmisión de persona a persona, aunque esa vía de contagio es rara.\n\nCon esta afirmación coincide el doctor Rafael Medina, virólogo molecular de la Universidad Católica de Chile: “Son raros los casos en los que se presenta esa transmisión, pero no se da como en el caso del covid-19 por gotículas que se expulsen sino porque hay contacto muy cercano con las secreciones infecciosas de quien está enfermo y eso puede significar un alto riesgo”.\n\nLos primeros síntomas incluyen “fiebre, dolor de cabeza, fatiga, mialgia y artralgia” para luego desarrollar signos hemorrágicos como “sangrado de la mucosa oral y nasal y de los tractos broncopulmonar, gastrointestinal y genitourinario”.\n\nEl Centro Nacional de Información Biotecnológica de Estados Unidos dice que el sello distintivo de este tipo de virus es su tendencia a causar “enfermedades diseminadas graves, a menudo letales, en los seres humanos”.\n\nDe hecho, la OPS afirma que la tasa de mortalidad por fiebre hemorrágica varía entre el 5% y el 30% y que al ser altamente patógeno, es decir que se propaga fácilmente y supone un riesgo extremo individual y comunitario, se requiere bioseguridad nivel cuatro, el máximo posible.\n\n“Esto quiere decir que el virus producen un alto porcentaje de mortalidad, se puede transmitir digamos que con cierta facilidad, se necesita protección extrema para el personal que lo esté tratando en un laboratorio, no existen vacunas o antivirales específicos. Su mortalidad puede ser de hasta el 30 % y es muy alta si se calcula que la tasa de mortalidad del covid-19 a nivel mundial es del 3,4%”, explica el virólogo Medina.\n\nTeniendo en cuenta la alta letalidad de este virus, Anderson Brito, doctor en Biología Computacional del Imperial College de Londres e investigador postdoctoral en epidemiología genómica de la Universidad de Yale, explicó al equipo de verificación de la AFP que “hay una barrera logística para que esta teoría de la conspiración sea siquiera plausible”.\n\n“Producir un virus en un laboratorio, especialmente un virus tan letal como este, requeriría un marco de seguridad que muy pocos países tienen. Producir tal virus a escala industrial es prácticamente imposible. Mataría a los propios empleados”, sostuvo.\n\nSegún Brito, los arenavirus están rodeados por una capa de grasa esencial, a través de la cual interactúan con las células, pero que las vuelve frágiles. El arenavirus “no resiste el clima tan fácilmente. Si [la capa de grasa] se rompe, el virus pierde su capacidad de infectar” .\n\n“Este virus sufre mucho de deshidratación, por ejemplo. Para ser viable, tiene que estar dentro de un ambiente húmedo, en el caso del virus machupo, en la orina, en las heces. Si fuera posible producirlo en el laboratorio, se produciría en ambientes líquidos, tendría que estar hidratado de alguna manera, porque la tableta [de paracetamol, NDLR] está seca”, indicó.\n\nAdemás, Brito también explicó que los pasos para fabricar un comprimido, que incluyen “alta temperatura, deshidratación y presión, desactivarían el virus” . “En otras palabras, el virus 'moriría' en el proceso, dijo.\n\nVivian Luchsinger, viróloga y académica del Programa de Virología del Instituto de Ciencias Biomédicas de la Facultad de Medicina de la Universidad de Chile, coincide con Brito sobre el ambiente húmedo y las bajas temperaturas que necesitaría el virus y explica que éste sobreviviría poco tiempo en una pastilla “porque necesita una célula para replicarse. El virus se va muriendo a medida que se expone a las condiciones ambientales, afirma.\n\nSobre la posibilidad de que alguna pastilla pudiera adquirir el virus durante su fabricación, la viróloga dice que “es muy improbable”. “Casi que podemos decir que no hay ninguna posibilidad porque las compañías donde se fabrican los medicamentos tienen una serie de regularizaciones y condiciones que permiten que el medicamento se libre de infecciones”, explica Luchsinger.\n\nEl virus \"no resistiría ni el proceso de fabricación (...) ni la acidez del estómago\", una vez ingerido el medicamento, asegura.\n\nCon ellos también coinciden los virólogos Gutiérrez y Medina.\n\n“En el caso de este virus sería extremadamente difícil que sobreviviera en una pastilla e incluso si pasara, dentro del proceso de cómo se hace un fármaco, por los niveles de controles de calidad que se tienen para ello, sería destruido”, explica Medina.\n\nGutiérrez, por su parte, señala que un virus “necesita un medio para replicarse porque no puede mantenerse estable en un material inerte” y que si llegara a estar en una pastilla “no resistiría el medio ambiente y tampoco resistiría un proceso de creación de un fármaco”.\n\nBrito concluyó: “Asumiendo, aún, que fuera posible producir” el virus machupo en el laboratorio, la logística de “procesamiento, empaque de la píldora, transporte, haría que el virus ya no fuera viable para la infección al final del proceso” .\n\nEl paracetamol P-500 pertenece al grupo de medicamentos llamados analgésicos y antipiréticos y está indicado para el tratamiento de los síntomas del dolor leve a moderado y la fiebre, de acuerdo con la Agencia española de medicamentos y productos sanitarios\n\nUna \"alerta\" que circula desde 2015\n\nMediante una búsqueda en Google de las palabras clave “paracetamol + virus machupo” se pudo encontrar verificaciones (1, 2, 3, 4, 5) en varios idiomas en los últimos años.\n\nA partir de enero de 2015, algunas versiones mencionan el mismo fármaco -paracetamol P-500-, pero que dicen que estaría infectado con el virus del Ébola, coincidiendo con el brote de esa enfermedad que se dio entre 2014 y 2016 en África Occidental.\n\nEn febrero de 2017, el director general del Ministerio de Salud de Malasia, doctor Noor Hisham Abdullah, negó el rumor de que las tabletas de paracetamol P-500 estuvieran infectadas con el virus machupo. Lo mismo hizo la Autoridad de Ciencias de la Salud de Singapur.\n\nEn 2018, la Policía española y el Instituto de Salud Pública de Chile también desmintieron esta desinformación, así como el Ministerio de Salud de Brasil, citando a la Agencia Nacional de Vigilancia Sanitaria (Anvisa).\n\nAFP Factual se puso en contacto con la Agencia Nacional de Vigilancia Sanitaria (Anvisa) para averiguar si, desde entonces, había algún registro del virus machupo en medicamentos.\n\nSegún la agencia, el paracetamol P-500 “está registrado en Brasil” y “en el momento del registro es cuando se verifica que el medicamento es fabricado y controlado dentro de los estándares de calidad esperados por la normativa técnica y que son evaluados los datos de seguridad y eficacia. El registro de un medicamento es condición para la disponibilidad de este producto en el mercado nacional” .\n\nAnvisa también afirmó que no ha recibido ninguna “denuncia” o “informe de otras autoridades sanitarias” con respecto a este medicamento.\n\nEn resumen, es falso que el fármaco paracetamol P-500 esté contaminado por el virus machupo, como indican las publicaciones virales. Tanto expertos en virología como entidades sanitarias sostienen que producir en laboratorio un virus tan letal como el machupo sería prácticamente imposible, y que las condiciones que necesita para permanecer vivo no están dadas ni en el proceso industrial, ni en un soporte como un comprimido.\n\n*Esta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}