{"title": "Lavrov Says Kerry Conveyed Apologies to Assad for Base Strike", "subtitle": "Russia’s foreign minister says the U.S. Secretary of State asked him to convey apologies to Syria’s president over U.S. airstrikes on a Syrian military base. U.S. State Department spokesman John Kirby said it “absolutely” did not happen.", "author": "www.polygraph.info", "date": "September 26, 2016", "vclaim_id": "vclaim-id-18656", "url": "https://www.polygraph.info/a/lavrov-kerry-apologized-assad/28102058.html", "vclaim": "Appearing in a prime time Saturday night show called Vesti on the state-own TV channel Rossia-24, Russian Foreign Minister Sergei Lavrov said on September 24 that U.S. Secretary of State John Kerry “apologized” to Syrian President Bashar al-Assad for U.S. airstrikes that struck a Syrian military base in Deir Ezzor.\n\nWhen asked in the interview if the U.S. apologized to the Syrian president, Lavrov responded affirmatively and added that Russia conveyed those apologies.\n\nThe interview was filmed on September 24 at the United Nations headquarters in New York City and broadcast under the headline “Exclusive: Kerry Through Lavrov Conveyed Apology to Assad for Murdering Syrians.”\n\nIn an interview with Voice of America, U.S. State Department spokesperson John Kirby said “at no time did the Secretary offer an apology to the Assad regime through his colleague Lavrov.\n\n“Now, what is also true is that the Defense Department did express regret over the strike, so the U.S. government has spoken to the strike and they are investigating the strike, and we have as a government expressed our regrets. That is true.\n\n“But the claim that… and I’ve seen this claim… that the Secretary asked Lavrov to pass on to Assad our apology is just absolutely not true.”\n\nPolygraph.info found no media articles in Arabic or Syrian media about the alleged apology. Syrian state-run media comments about the bombing did not have any reference to an alleged Kerry apology.", "lang": "en"}