{"title": "Has Trump Suggested He Wants His Image on Mount Rushmore?", "subtitle": "Apparently the U.S. president has discussed the subject in both seriousness and in jest.", "author": "www.snopes.com", "date": "2020-08-10T16:27:00+00:00", "vclaim_id": "vclaim-id-73461", "url": "https://www.snopes.com/fact-check/trump-on-mount-rushmore/", "vclaim": "On Aug. 9, 2020, U.S. President Donald Trump tweeted that he thought it would be a “good idea” to add his likeness to Mount Rushmore in South Dakota.\n\nTrump’s tweet was reacting to a CNN story reporting that Trump had previously expressed serious aspirations of seeing his face join the likenesses of former U.S. Presidents George Washington, Thomas Jefferson, Theodore Roosevelt, and Abraham Lincoln on the Mount Rushmore National Monument in South Dakota.\n\nBut Trump’s claim that he had “never suggested” placing his image on Mount Rushmore isn’t exactly true. Reportedly, he stated the desire once to South Dakota Gov. Kristi Noem.\n\nAs CNN’s headline notes (“New York Times: White House reached out to South Dakota governor about adding Trump to Mount Rushmore”), the cable television story was aggregated from an article published by The New York Times on Aug. 8, 2020.\n\nThe Times story dealt with speculation about whether Trump had discussed replacing Vice President Mike Pence as his 2020 running mate with South Dakota Gov. Kristi Noem. In so doing, the news story also brought up older news reports about Trump’s inquiries regarding Mount Rushmore:\n\nThe Times also cited an unnamed White House official who “noted that it is a federal, not state, monument.”\n\nNoem herself had stated that Trump asked her seriously about having his face placed on the monument. She recounted the conversation with Trump in 2018 as a guest on South Dakota resident Mitchell Olson’s own version of “Carpool Karaoke.” At the time, she was representing South Dakota in the U.S. House and running for governor. Speaking to Olson, she said:\n\nThe first time (we spoke) we were in the Oval Office. He said, ‘Kristi, come on over here, shake my hand.’ And so I shook his hand and I said, ‘Mr. President, you should come to South Dakota some time. We have Mount Rushmore.’ And he goes, ‘Did you know it’s my dream to have my face on Mount Rushmore?’ And I started laughing. And he wasn’t laughing, so he was totally serious. And then within a month or so, he said it in public, and he got a lot of criticism. But, I said, come pick out a mountain.\n\nDuring a July 2017 political rally in Youngstown, Ohio, Trump again raised the issue, saying he was joking:\n\nWe asked the White House whether one of the president’s aides had asked the South Dakota governor’s office about the process of putting another president’s face on the monument or whether Trump had raised the issue with Noem. We did not receive a response in time for publication. Neither did a spokesperson for Noem’s office respond when we sought confirmation that Trump had made the aforementioned comments to Noem.\n\nReporting on the issue in 2018, the South Dakota newspaper Argus Leader quoted Maureen McGee-Ballinger, public information officer at Mount Rushmore, as stating that the question had been asked in the past by advocates about putting former Presidents Franklin Roosevelt, John F. Kennedy, or Barack Obama on the monument, but that there was no space to allow an additional president to be carved there.\n\nBecause Trump suggested his image should be placed on Mount Rushmore in his Aug. 9, 2020, tweet, and in a conversation recounted by Noem in the Carpool Karaoke video, we rate this claim “True.”", "lang": "en"}