{"title": "HOAX: Duterte is 'first Philippine president to import galunggong'", "subtitle": "(UPDATED) The Philippines has been importing galunggong or round scad at least since 2001, according to data from the Philippine Statistics Authority", "author": "rappler.com", "date": "Aug 20, 2018 5:30 PM PHT", "vclaim_id": "vclaim-id-7382", "url": "https://rappler.com/newsbreak/fact-check/hoax-duterte-first-philippine-president-import-round-scad-galunggong", "vclaim": "Facts: Duterte is not the first Philippine president to import galunggong, but this is the first time that imported galunggong will go straight to wet markets, according to Bureau of Fisheries and Aquatic Resources Undersecretary Eduardo Gongona.\n\nData from the Philippine Statistics Authority (PSA) show galunggong was imported from China, Taiwan, Japan, South Korea, Thailand, the United States, and Vietnam from 2001 to 2016. Gongona said that these imports went to commercial and canning companies and restaurants.\n\nDuring those years, the Philippines has had 3 presidents: Gloria Macapagal Arroyo from 2001 to 2010, Benigno Aquino III from 2010 to 2016, and Duterte from 2016 to present.\n\nThe amount of galunggong imported in 2016, however is highest that the country imported since 2001, as the data above indicates.\n\nThe increase in imports in 2016 was due to the $399,094 worth of galunggong that was imported from Vietnam from September to November 2016.\n\nAfter 2016, the second and 3rd highest levels of galunggong importation occurred in 2004 (when the Philippines imported US$484,585) and 2003 (when importation level was at US$436,179)\n\nThe Department of Agriculture recently allowed the importation of galunggong to ensure \"national food security,\" according to a certificate released by the department. Rappler reported about the details of the importation. – Vernise L Tantuco, with reports from Ralf Rivas/Rappler.com\n\nEditor's note: The y-axis units in the graph in this article was previously stated in hundreds, not thousands. This has been corrected. We apologize for the error.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}