{"title": "False claim: Johns Hopkins University shared bullet-point coronavirus tips", "subtitle": "Social media users have been sharing a post online with what they claim to be a list of bullet points compiled by Johns Hopkins University to summarize best practice for avoiding the coronavirus. The post makes various claims about the virus and how to protect yourself from...", "author": "www.reuters.com", "date": "2020-04-15T14:43:40Z", "vclaim_id": "vclaim-id-161", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-johnshopkins-ti/false-claim-johns-hopkins-university-shared-bullet-point-coronavirus-tips-idUSKCN21X27L", "vclaim": "Social media users have been sharing a post online with what they claim to be a list of bullet points compiled by Johns Hopkins University to summarize best practice for avoiding the coronavirus. The post makes various claims about the virus and how to protect yourself from it ( here ). Other versions say the summary is provided by Dr. Irene Ken or her daughter, who is described as an assistant professor in infectious diseases at Johns Hopkins University. Examples can be seen here and here .\n\nSome posts advise people to eat more foods that are \"above the pH level of the virus\" ( here ). They refer to an academic article which can be found ( here ). While this article refers to coronaviruses, it was published in April 1991. The novel coronavirus was discovered in December 2019 and had never been seen in humans before ( here ).\n\nOn April 3, 2020, Johns Hopkins University's news center \"The Hub\" wrote an article about this online misinformation. It confirmed the \"message\" or \"summary\" did not come from the university and advised readers to be cautious when evaluating information online ( here )​.\n\nThe article quoted a statement from Johns Hopkins Medicine: “Rumors and misinformation like this can easily circulate in communities during a crisis. The rumors that we have seen in greater volumes are those citing a Johns Hopkins immunologist and infectious disease expert. We do not know the origin of these rumors and they lack credibility.”\n\nThe university also tweeted about the fake summary and advised to get credible information from its website instead ( here )​.\n\nBona fide information from the university is available coronavirus.jhu.edu and here .\n\nThe posts showing this bullet-point summary are false. This “guidance” was not released by Johns Hopkins University or a doctor. It does not provide accurate information about the novel coronavirus.\n\nFalse: Johns Hopkins University did not share this bullet-point message about coronavirus\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}