{"title": "Padre e hija que interpretan a Andrea Bocelli no son sus parientes", "subtitle": "El video de un hombre y una niña entonando la afamada “Con te partirò” del italiano Andrea Bocelli se viralizó afirmando que los intérpretes son el hijo y la nieta del tenor. Sin embargo, la secuencia, compartida más de 400.000 veces en redes sociales desde fines de julio, está protagonizada por Adrian y Emma-Jean Galliard, padre e hija que no tienen relación familiar con el", "author": "factual.afp.com", "date": "2020-08-18T23:01:08+02:00", "vclaim_id": "vclaim-id-63938", "url": "https://factual.afp.com/padre-e-hija-que-interpretan-andrea-bocelli-no-son-sus-parientes", "vclaim": "Padre e hija que interpretan a Andrea Bocelli no son sus parientes\n\nEl video de un hombre y una niña entonando la afamada “Con te partirò” del italiano Andrea Bocelli se viralizó afirmando que los intérpretes son el hijo y la nieta del tenor. Sin embargo, la secuencia, compartida más de 400.000 veces en redes sociales desde fines de julio, está protagonizada por Adrian y Emma-Jean Galliard, padre e hija que no tienen relación familiar con el tenor.\n\n“BELLISIMO ! Hermoso!!! El hijo y nieta de Andrea Bocelli!!! música para el espíritu,como para una despedida”, dice un video del 29 de julio pasado que muestra al dúo interpretando “Con te partirò”, de Andrea Bocelli.\n\nEl video ha sido compartido en Facebook (1, 2, 3), Twitter (1, 2, 3), y WhatsApp.\n\nPero en la secuencia aparece una marca de agua que dice “@AdrianandEmmaJeanMusic”.\n\nUna búsqueda inversa en Google a través de la herramienta InVid-WeVerify* arrojó un resultado en YouTube que también los identifica como “Adrian y Emma Jean”. Una nueva búsqueda por los nombres llevó a una cuenta de YouTube con más información sobre el dúo: son padre e hija, de apellido Galliard y viven en Johannesburgo, Sudáfrica.\n\nDe hecho, la interpretación del dúo de “Con te partirò” fue publicada en sus redes sociales el 11 de julio pasado.\n\nEn su página oficial en Facebook, la pareja compartió el 11 de agosto pasado el contenido viral y aclaró que no son parte de la familia de Bocelli, aunque la confusión los honra.\n\n“Esto sería una impresionante canción de familia versión karaoke para cantar alrededor de la parrillada. (...) Nos honra haber sido confundidos por familiares del gran Andrea Bocelli y Matteo Bocelli!!!”, afirmaron.\n\nEn esa publicación, afirman que el video viral fue subido por un medio brasileño, pero en realidad se trata de un medio de la comunidad colombiana de Ginebra.\n\nContactado por AFP Factual, Adrian Galliard contó que comenzó a cantar con su hija hace dos años, en un concierto de caridad, cuando ella tenía nueve años, y que publican sus videos en redes sociales desde el pasado abril.\n\nTambién dijo que ambos se sintieron halagados al ser comparados con Andrea Bocelli y que siempre han amado esa canción: “Amamos la pasión y la energía de esta canción y cantar en italiano”.\n\n“Con te partirò” es uno de los grandes éxitos del cantante italiano que lo catapultó a la fama internacional en 1996. Con 61 años, Bocelli tiene tres hijos. Uno de ellos, Matteo, también es músico.\n\nEn conclusión, el dúo que aparece en el video viralizado cantando una canción de Andrea Bocelli está integrado por Adrian y Emma-Jean Galliard, que no tienen relación de parentesco con el tenor italiano.\n\n*Una vez instalada y la extensión InVid-WeVerify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}