{"title": "Will Moon And Mars Appear Of Equal Size In The Night Sky On Aug 27?", "subtitle": "The US space agency NASA has explained that, even with magnification, Mars will not appear as large as a full Moon.", "author": "www.boomlive.in", "date": "2020-08-17T19:41:00+05:30", "vclaim_id": "vclaim-id-51799", "url": "https://www.boomlive.in/world/will-moon-and-mars-appear-of-equal-size-in-the-night-sky-on-aug-27-9340", "vclaim": "Facebook posts shared thousands of times claim that the Moon and Mars will appear to be the same size in the night sky on August 27, 2020. The claim is a frequently-repeated hoax that can be traced back to 2003, and US space agency NASA has explained that, even with magnification, Mars will not appear as large as a full Moon.\n\n\n\n\"Mark your calendars!!!,\" begin Facebook posts shared in North America in August 2020.\n\n\"12:30 Aug 27th you will see two Moons in the sky, but only one will be the Moon. The other will be Mars. It won't happen again until 2287,\" the posts, which also circulated on Instagram, claim.\n\nScreenshot of a Facebook post taken on August 12, 2020\n\nThe claim is not new. AFP Fact Check debunked another version that said the event would occur in July 2018. Fact-checking organization Snopes traced the false claim back to at least 2003, when it circulated in emails.\n\nAlso Read: This Is A Football Pitch In Moscow And Not Manipur\n\nThat summer, Mars was closer to Earth than it had been for almost 60,000 years, according to NASA's Mars Exploration Program, but even then the planet appeared as a bright red star and was still about 35 million miles away.\n\nNASA has repeatedly warned people not to believe the claim, including in articles published in 2005 and 2009, which explained: \"Even with magnification, Mars does not look the same as a full Moon.\"\n\nThe US space agency encouraged readers not to be disappointed that the Red Planet would not be filling the night sky, because \"if Mars did come close enough to rival the Moon, its gravity would alter Earth's orbit and raise terrible tides.\"\n\nIn 2020, several weather and astronomy related Facebook pages pointed out the hoax, but people continued to share the posts.\n\nScreenshot of a Facebook post taken on August 12, 2020\n\nPart of the reason why this hoax endures is that it is based on a real astronomical phenomenon called an opposition. During opposition, Mars and the sun are on directly opposite sides of Earth. However, this is not extraordinary, happening about every 26 months.\n\nIn 2020, it should occur on October 13.", "lang": "en"}