{"title": "Ließ die Berliner Staatsanwaltschaft einen 13-jährigen Sexualstraftäter frei?", "subtitle": "", "author": "correctiv.org", "date": "2018-04-19T16:01:00+00:00", "vclaim_id": "vclaim-id-10439", "url": "https://correctiv.org/faktencheck/2018/04/19/liess-die-berliner-staatsanwaltschaft-einen-13-jaehrigen-sexualstraftaeter-frei/", "vclaim": "Die Staatsanwaltschaft stellte das Verfahren gegen den 13-jährigen Afghanen trotz Zweifeln an dessen tatsächlichem Alter ein. Ein Tatverdacht konnte nicht ausreichend bestätigt werden, eine Altersfeststellung sei nicht sinnvoll.\n\nEin 13-jähriger afghanischer Flüchtling soll die vierjährige Tochter seiner Gastfamilie sexuell missbraucht haben. „Und Staatsanwalt lässt Täter frei“ titelt die Webseite „Zukunft Europa“. Die Quelle ist ein Bericht in der Zeitung „Welt“, der sich auf eine Recherche der „Bild am Sonntag“ bezieht.\n\n„Ein Strafverfahren wurde nicht eingeleitet, obwohl das Landeskriminalamt Zweifel an der Altersangabe äußerte und ein Altersgutachten gefordert hatte“, zitiert „Zukunft Europa“ die „Bild am Sonntag“. Das Ermittlungsverfahren sei im Dezember 2017 eingestellt worden.\n\nDer 13-Jährige soll laut Recherchen der „Bild am Sonntag“ mittlerweile nach Schweden geflohen sein und dort unter einer neuen Identität leben. „Zukunft Europa“ kommentierte dies so: „Hoffen wir einfach, dass sich das schwedische Militär von einem 13-Jährigen mit Vollbart nicht irritieren lässt.“\n\nDie Geschichte stimmt – und laut Bericht der „Bild am Sonntag“ hatte die Polizei Zweifel am Alter des Jungen geäußert. Einen Vollbart, wie „Zukunft Europa“ schreibt, soll er jedoch nicht gehabt haben. CORRECTIV erklärt die Hintergründe zur Einstellung des Ermittlungsverfahrens.\n\nAltersfeststellung sei in diesem Fall „wertlos“\n\nZuerst hatten Polizei und Staatsanwaltschaft gegenüber CORRECTIV behauptet, der Fall sei „nicht bekannt“. Mehr dazu hier. Später teilte uns der Pressesprecher Martin Steltner dann doch Details zum Fall mit.\n\nLaut Steltner wäre ein Altersgutachten, wie von der Polizei wohl erbeten, in diesem Fall „wertlos“ gewesen. Zumal man anhand dessen nur hätte feststellen können, ob der Beschuldigte zwischen 13 und 15 Jahren alt sei. In einem solchen Fall gelte der Grundsatz: „Im Zweifel für den Angeklagten.“ Die Staatsanwaltschaft habe nicht ausschließen können, dass es sich bei dem Jungen um ein strafunmündiges Kind handle.\n\nAußerdem habe die Gerichtsmedizin keine Anzeichen sexuellen Missbrauchs bestätigen können – wodurch kein ausreichender Tatverdacht gegen den Beschuldigten vorliege.\n\nZuvor hatten laut Aussage der „Bild am Sonntag“ Ärzte der Klinik für Kinder- und Jugendmedizin in Berlin-Buch festgestellt: „Dringender Verdacht auf sexuellen Missbrauch“. Dies bestätigte uns das Klinikum.\n\nDavon, dass der Junge einen Vollbart gehabt haben soll, wie von „Zukunft Europa“ behauptet, ist an keiner Stelle die Rede. „Zukunft Europa“ übertrieb wohl eine Information aus dem Beitrag der „Bild am Sonntag“.\n\nDort heißt es, ein ermittelnder Beamter habe laut einem LKA-Bericht „große Zweifel“ am angeblichen Alter des Beschuldigten geäußert: „Nach meinem Eindruck ist der Beschuldigte älter einzuschätzen. Er ist ca. 165 cm groß und schlank. Man kann ihn durchaus auf 15 Jahre schätzen. Auch ein leichter Oberlippenbartansatz ist sichtbar.“\n\nEin „leichter Oberlippenbartansatz“ ist kein Vollbart — und natürlich auch kein Beweis dafür, dass der Junge im strafmündigen Alter ist. Die Pubertät bei Jungen beginnt etwa im Alter von 11 Jahren.", "lang": "de"}