{"title": "Terungkap, Sandiaga Sumbangkan Rp 75,9 Juta Gaji Wagub DKI ke Kaum Dhuafa - Cek Fakta", "subtitle": "Narasi:\nSandiaga Uno tidak mengambil gaji saat jadi wakil gubernur Jakarta", "author": "kalimasada.turnbackhoax.id", "date": null, "vclaim_id": "vclaim-id-29300", "url": "https://kalimasada.turnbackhoax.id/focus/2823", "vclaim": "Suara.com - Calon Wakil Presiden nomor urut 02 Sandiaga Uno berjanji akan memberikan seluruh gajinya apabila terpilih menjadi wakil Presiden. Sebelumnya saat Sandiaga saat menjadi Wakil Gubernur DKI Jakarta telah melakukan hal serupa. Berapa gaji yang diberikan Sandiaga selama menjadi Wagub DKI?\n\n \n\n Kepala Bazis DKI Jakarta Zahrul Wildan menuturkan, Sandiaga menyumbangkan seluruh gaji pokok dan tunjangan per bulan kepada Badan Amal, Zakat, Infak, dan Sodakoh atau Bazis DKI.\n\n \n\n \"Iya betul, kalau operasional enggak. Gaji pokok dan tunjangan wakil gubernur saja diserahkan ke Bazis DKI,\" kata Zahrul kepada Suara.com, Selasa (19/3/2019).\n\n \n\n Zahrul menerangkan, setalah Sandiaga dilantik menjadi wakil gubernur dan mulai menerima gaji, gaji itu langsung dipotong melalui Bank DKI. Sandiaga sebelumnya telah membuat pernyataan pribadi dengan dibubuhi tanda tangannya.\n\n \n\n Lantas berapa besaran gaji yang diberikan Sandiaga selama dirinya menjabat sebagai wakil gubernur DKI?\n\n \n\n Pada Peraturan Pemerintah Republik Indonesia Nomor 109 tahun 2000 tentang Kedudukan Keuangan Kepala Daerah dan Wakil Kepala Daerah, ada perhitungan untuk menetapkan besaran gaji pokok, tunjangan jabatan dan tunjangan lainnya, Gubernur DKI menerima gaji pokok sebesar Rp 3,2 juta per bulan dan tunjangan jabatan Rp 5,4 juta per bulan.\n\n \n\n Sedangkan Wakil Gubernur DKI mendapatkan gaji pokok Rp 2,6 juta per bulan dan tunjangan jabatan Rp 4,3 juta per bulan.\n\n \n\n Sandiaga aktif sebagai Wakil Gubernur DKI Jakarta sejak 16 Oktober 2017 hingga 18 September 2018.\n\n \n\n Artinya, 11 kali gaji Sandiaga diberikan ke Bazis DKI. Adapun besarannya yakni Rp 75,9 juta yang diserahkan Sandiaga.", "lang": "id"}