{"title": "Nei, Listhaug la ikke ned alle kjøkkenene på sykehjem", "subtitle": "Det stemmer ikke at Sylvi Listhaug la ned alle kjøkkenene på sykehjem da hun var byråd i Oslo.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-24740", "url": "https://www.faktisk.no/faktasjekker/9rZ/nei-listhaug-la-ikke-ned-alle-kjokkenene-pa-sykehjem", "vclaim": "Reaksjonene lot ikke vente på seg da Sylvi Listhaug (Frp) ble utnevnt som eldre- og folkehelseminister 3. mai. Bare et drøyt år tidligere måtte Listhaug gå av som justis- og innvandringsminister etter et kontroversielt Facebook-innlegg.\n\nEn av dem som reagerte på utnevnelsen av Listhaug, var byråd for helse, eldre og arbeid i Oslo, Tone Tellevik Dahl (Ap). På Twitter skrev hun:\n\nTellevik Dahl kommer med en rekke påstander om hva Listhaug gjorde da hun satt som byråd i Oslo. I denne faktasjekken skal vi se på påstanden om at Listhaug la ned alle kjøkkenene på sykehjemmene i Oslo.\n\nOgså i Politisk kvarter 6. mai var kjøkkenene på sykehjemmene et tema. På sin første arbeidsdag som eldreminister, møtte Listhaug Aps nestleder Hadia Tajik til debatt.\n\n– Det var Sylvi Listhaug som innførte et stort produksjonskjøkken, der man sørget for at all maten som skulle ut til kommunal eldreomsorg, ble produsert, påsto Tajik.\n\n– Jeg stoppet nedleggingen av flere sykehjemskjøkken som var planlagt nedlagt, kontret Listhaug.\n\nI en artikkel Nettavisen publiserte 13. mai kaller Listhaug påstanden om at hun la ned sykehjemskjøkken for en løgn.\n\nFaktisk.no har bedt Tellevik Dahl om dokumentasjon på påstanden fra twitter-meldingen om at Listhaug la ned alle kjøkkenene på sykehjemmene. Vi har fått svar fra Ellen Rønning Arnesen, byrådssekretær for Tellevik Dahl, på e-post.\n\nSom dokumentasjon viser Rønning Arnesen til en artikkel fra Nettavisen og en sak på Groruddalen.no.\n\nArtiklene beskriver situasjoner der Listhaug smaker på maten fra storkjøkken som leverer mat til sykehjem i Oslo. De inneholder ikke opplysninger om hvor mange sykehjemskjøkken som skulle nedlegges.\n\nI 2008 satte Sykehjemsetaten i gang «Prosjekt Mulighetsrom» for å se på eventuelle stordriftsfordeler ved den nyopprettede etaten. Kjøkken var ett av flere områder det ble sett på.\n\nSykehjemsetaten opplyser til Faktisk.no at Medbestemmelsesutvalget (MBU) i 2008 fattet vedtak om at Sykehjemsetaten skulle etablere kok/kjøl som metode for produksjon av varm mat ved sykehjemmene. Det satt ingen politikere i dette utvalget, som var en del av den interne saksgangen i etaten.\n\nMBU besluttet at produksjonen av varm mat skulle sentraliseres ved Silurveien sykehjem, Solvang sykehjem og Kantarellen sykehjem fra 1. mai 2009. Endringen omtales i Sykehjemsetatens budsjett for 2009.\n\nIfølge en rapport fra Kommunerevisjonen hadde Sykehjemsetaten beregnet en effektiviseringsgevinst på fem millioner kroner bare for de sju siste månedene av 2009. Før etaten rakk å iverksette planen, bestemte Sylvi Listhaug, som da var byråd for velferd og sosiale tjenester, at de sykehjemmene som ønsket det, skulle få beholde sine egne kjøkken. Dette gjaldt for fem sykehjem, ifølge rapporten.\n\nDet er altså ikke riktig at Listhaug «la ned alle kjøkkenene på sykehjem», som Tellevik Dahl hevdet på Twitter.\n\nFaktisk.no har spurt Sykehjemsetaten hvordan matproduksjonen på sykehjemmene i Oslo foregår nå. De svarer følgende:\n• Silurveien produksjonskjøkken produserer middag til de kommunale sykehjemmene og ett privat.\n• Sofienberg produksjonskjøkken, Matvarehuset, Lovisenberg Diakonale Sykehus og ISS leverer til private drivere som ikke har egne kjøkken.\n• Det er kun middagen som leveres fra produksjonskjøkken. Alle andre måltider lages på sykehjemmene.\n• Det er åtte sykehjem som har eget kjøkken: Fagerborghjemmet, Kantarellen bo- og servicesenter, Ammerudhjemmet bo- og kultursenter, Nordberghjemmet, Sagenehjemmet, Vålerengen bo- og servicesenter, Økernhjemmet og Jødisk bo- og behandlingssenter.", "lang": "no"}