{"title": "OpIndia falls for unofficial Facebook page of AMU; fails to acknowledge its error", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-13T13:24:27+00:00", "vclaim_id": "vclaim-id-82483", "url": "https://www.altnews.in/opindia-falls-for-unofficial-facebook-page-of-amu-fails-to-acknowledge-its-error/", "vclaim": "On April 11, right-leaning portal OpIndia published an article titled, “Aligarh Muslim University promotes Congress on Facebook page while appealing to vote”.\n\nIt was based on a Facebook post by a supposed page of Aligarh Muslim University. The post urged all voters to participate in the elections by voting in huge numbers. It also carried an image, which had the Congress party symbol – an open hand. At the time of writing this article, the post had been deleted.\n\nThe introductory remark of the article stated, “Aligarh Muslim University, which remains in the news for wrong reasons, was caught promoting the Congress party when the polling for the first…”.\n\nThis was later updated to “A Facebook page called ‘Aligarh Muslim University’, was caught promoting the Congress party when the polling for the first phase of Lok Sabha election is going on.”. Alt News couldn’t access the previous version of this article. However, the first few lines still appear on Google results, which aptly suggested that “Aligarh Muslim University” was promoting the Indian National Congress from its Facebook page.\n\nThe article with the same headline was tweeted twice within 24 hours. OpIndia also included a tweet by an individual, who had originally pointed out that ‘AMU’ was ‘endorsing’ the Congress party.\n\nThe AMU page cited by OpIndia was an imposter page of the university. Aligarh Muslim University News, the official Facebook page of AMU posted a message, calling out the impersonating page. “Aligarh Muslim University is not responsible or accountable for any misleading posts using names and logos of AMU”, the post said.\n\nAlt News contacted AMU PRO Omar Peerzada regarding this matter. He said, “Our official page is Aligarh Muslim University News. The page that they have talked about doesn’t belong to AMU. We have this social media page [Aligarh Muslim University News] with the purpose of only promoting social, academic and educational activities. We have not and we will never compromise on nefarious designs of others. We are not responsible for somebody using the AMU logo and symbol. The concerned media people should have consulted the PRO to cross-verify the facts before writing/publishing any news. This is offending as it tarnishes the very image of the institution of the highest learning. We will take legal action against the impersonating account [page] if it doesn’t comply.” As stated before, OpIndia’s updated article now begins by saying, “A Facebook page called Aligarh Muslim University was caught promoting the Congress party”. However, OpIndia failed to clarify that the page which was earlier referred in the article as Aligarh Muslim University’s page was an imposter. The article also perplexingly suggested that it was still not certain whether the page [Aligarh Muslim University] is an official page. The post mentioned the PRO’s number and it would have taken a single phone call to confirm the same. Moreover, a document on their official website links to the Facebook page [Aligarh Muslim University News]. Last year on Holi, OpIndia had fallen for a satirical piece by a newspaper paper and published an article believing it to be true.", "lang": "en"}