{"title": "MISLEADING: Sotto 'bares' senators linked to alleged 2016 poll fraud", "subtitle": "The Senate President has yet to name those who 'benefited' from irregularities in the 2016 elections, but a YouTube video thumbnail appears to implicate 4 opposition senators", "author": "rappler.com", "date": "Aug 8, 2018 9:47 PM PHT", "vclaim_id": "vclaim-id-26050", "url": "https://rappler.com/newsbreak/fact-check/misleading-sotto-bares-senators-alleged-2016-poll-fraud", "vclaim": "Claim: Senate President Vicente Sotto III said that 4 senators have \"benefited\" from or were linked to alleged irregularities in the automated election system (AES) used in the 2016 elections.\n\nThis was claimed in blog posts at onelinebalita.xyz and newspinas.xyz on August 7, with the same headline, \"Ayan Na! Sen. Sotto Nilantad 4 na Senador Dawit sa Election Fraud! Panoorin!\" (Here it comes! Senator Sotto bares 4 senators involved in election fraud! Watch!)\n\nThe facts: As of this posting, Sotto has not yet mentioned any senator who benefited from the alleged 2016 poll fraud. The embedded video in the blog post also didn't mention any senator involved in the allegations.\n\nThe video was uploaded to YouTube by Tatay Duterte News account on August 6. It put together 4 video clips: reports from 3 different news programs, and a press conference by former Biliran Representative Glenn Chong.\n\nIn Senate hearings on July 31 and August 6, Chong provided information about supposed irregularities in the AES provided by the Commission on Elections (Comelec) and technology provider Smartmatic in the 2016 elections.\n\nAmong his claims were \"early transmissions\" to Comelec servers and \"foreign access\" into the AES, as shown in various logs of the system. He has yet to show, however, how this connects to actual poll fraud or how the vote counts were changed. (READ: 'Not enough proof' yet in server logs to show 2016 poll fraud)\n\nThese were in connection with Sotto's two privilege speeches in March 2018 about the same issues, which he said was shared to him by an \"impeccable\" source. – Michael Bueza/Rappler.com\n\nIf you suspect a Facebook page, group, account, a website, or an article is spreading false information, let Rappler know by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}