{"title": "TV9 Bharatvarsh Falsely Links Mystery Virus In Tomatoes To Coronavirus", "subtitle": "BOOM found that there is no evidence that the virus is linked to COVID-19, or that it can be transmitted to humans.", "author": "www.boomlive.in", "date": "2020-05-16T20:09:35+05:30", "vclaim_id": "vclaim-id-58762", "url": "https://www.boomlive.in/fake-news/tv9-bharatvarsh-falsely-links-mystery-virus-in-tomatoes-to-coronavirus-8125", "vclaim": "The Hindi wing of a media channel, TV9 Bharatvarsh, made false claims that an unidentified virus affecting tomato crops in Maharashtra, is a newer, and more dangerous version of Coronavirus. The Hindi channel which has since deleted its show, falsely claimed this new virus is transmitted to humans if they consume the infected tomatoes, and added that 'people would have to give up eating tomatoes for a year'\n\n\n\nThe report published by TV9 Bharatvarsh on May 13, was titled, 'Tomato se tension, red virus infection?', and called the virus affecting tomatoes as 'Tiranga virus', claiming 'Tiranga virus has arrived to kill people through vegetables'.\n\nAccording to media reports, several farmers in districts of Maharashtra reported an early ripening of the tomato crop, just when they were ready to be harvested. This has led to yield loss for the farmer. Indian Express quoted a farmer Ajit Korade, from Satara district who said that crop that ripen early have no place in the market and is thrown away. Reports said that ''In the districts of Ahmednagar, Pune and Nashik, about 60 per cent of the crop has been decimated in the last 10 days\"\n\nBOOM spoke to Ankush Chormale, an entomologist who has been actively involved in protecting the tomato crops and is studying the spread of the virus in Maharashtra, who denied that the new virus attacking tomato crops had anything to do with the coronavirus. Chormale also denied the claims made by TV9 Bharatvarsh that virus gets transmitted to human beings. \n\n\n\nThe channel later took down the report from its website and social handles, following objections from entomologists and social media users, and put out an update on May 15, denying that they had made any such claims.\n\n\n\nBOOM accessed the report published by the channel on May 13 where the anchor says there is a new virus in town and \"It is being claimed that this is a new version of coronavirus\". She adds that the new version is found in vegetables and all of us will be affected by it, adding that the \"Tiranga virus\" has taken over Maharashtra.\n\n\n\nThen a voice over in a sensational tone says, \"Har kisike kitchen mein jaan leva Tiranga Virus (Deadly Tiranga Virus in everyone's kitchen)\" and adds that \"after Corona which has symptoms of cough, cold and sneezing, this new Tiranga virus has arrived which kill via vegetables\". He then adds, \"Tiranga virus has been found in a vegetable present in all kitchens - tomatoes. Without which any meal is incomplete\"\n\nThe channel also carried a quote by Dr. Ajit Nawale, General Secretary of All India Kisan Sabha (whose name was mislabelled in the video as Prashant Shende), where he stated that the tomato crops are under attack from an new virus across Maharashtra. He also states that the coronavirus pandemic has already ruined the distribution chain, leading to farm products rotting in the field, and this new virus shall make matters even worse for tomato producers.\n\nDr Navale does not claim or link the the virus to Coronavirus, like TV9 Bharatvarsh does.\n\nThese claims also appear in the headline as text, throughout the segment, as shown by the screenshots below.\n\nBOOM went through several media reports about the new mystery virus affecting tomatoes, and found no of any link to Coronavirus or that humans were affected.\n\nThe first report on the issue by the Indian Express published on May 2, said the virus causes early ripening of crops, leading to yield loss for farmers.\n\nA scientist at the Mahatma Phule Krishi Vidyapeeth told the Hindu Businessline that the tomato samples are currently being analysed, which was confirmed by a follow-up report by the Indian Express, who stated that the samples have been sent to Bengaluru-based Indian Institute of Horticulture Research for identification.\n\n\n\nThe Hindu Businessline article also quoted Dr Navale as saying, \"The plant leaves are drying up and the ripened tomatoes are developing irregular shapes and losing their sap. The crop ready for harvesting has been lost to the viral outbreak.\" The report also mentioned that the farmers were blaming seed companies for distributing diseased seeds.\n\nNone of the reports linked the virus to coronavirus or claimed that human beings would be affected upon consumption. Most of the media reports quoted farmers as saying that the early ripened crops would be thrown away.\n\nBOOM reached out to Ankush Chormale who is studying the damage to the tomatoes who said, \"This is an unknown virus, and the claims made by TV9 Bharatvarsh have no scientific basis. Contrary to their claims, there is no evidence to state that the virus is spreading to humans.\" He added that the tomatoes ripen early causing financial loss to farmers.\n\n\n\nWe have contacted researchers at the Mahatma Phule Krishi Vidyapeeth, to know more about this new virus. The article will be updated upon getting a response.\n\nZee 24Taas, the Marathi language news channel run by Zee quoted Dr Navale who dismissed all claims about the new virus affecting humans. \n\n\n\nSoon after, the report was taken down, a follow up report appeared on May 15, where a TV9 Bharatvarsh anchor denied that the channel had made the claims in question. While there was no apology or correction on the errors made its initial report, the anchor claimed that it was social media users who were falsely linking their initial report to coronavirus.\n\nHowever, the video of the initial report shows the channel had very clearly made the claims that it is now denying. BOOM has reached out to TV9 Bharatvarsh, and the article will be updated as and when they respond.", "lang": "en"}