{"title": "FACT CHECK: Akeredolu's govt lies about reducing debt", "subtitle": "ONDO State Government led by Rotimi Akeredolu it inherited a total debt of N220 billion from the previous administration of Olusegun Mimiko.", "author": "www.icirnigeria.org", "date": "2020-01-07T17:11:29+00:00", "vclaim_id": "vclaim-id-29701", "url": "https://www.icirnigeria.org/fact-check-akeredolus-govt-lies-about-reducing-debt/", "vclaim": "THE ONDO State Government led by Rotimi Akeredolu claimed it inherited a total debt of N220 billion from the previous administration of Olusegun Mimiko. The government also claimed it has reduced the debt by half since the inauguration of Akerodolu in 2016. The two claims are false, according to checks carried out by The ICIR.\n\nDonald Ojogo, the state commissioner for Information and Orientation, made the claims on Monday during an interview with Sunrise Daily, a current affairs programme aired by ChannelsTV. Ondo government’s official website later published Ojogo’s statements shortly after.\n\nAccording to the commissioner, Akeredolu’s administration has reduced the debt inherited from the previous government (N220 billion) by 50 per cent and has increased “the Internally General Revenue (IGR) of the state from the N700 million inherited from the PDP [People’s Democratic Party] administration to over N1 billion monthly.\n\n“Our resolve as a government is that by the time we leave office in the next five years, I said in the next five years because Mr Governor is going to recontest and win by God’s grace, we hope to leave the government without debt for the incoming administration after our two terms,” he said.\n\nOjogo’s claim about Ondo State’s inherited debt from the PDP-led government is off-target. Data from the Debt Management Office (DMO), in fact, revealed that the state’s debt profile has increased since 2016.\n\nAkeredolu was declared governor of Ondo State in November 2016 and was sworn in February.\n\nDMO statistics reveal that as of December 2016, the state’s domestic debt was N53.2 billion while its external debt was $49.5 million (N15.1 billion). Altogether, its debt was N68.3 billion.\n\nThis is only 31 per cent of N220 billion claimed by the state.\n\nBy December 2017, the state’s debt had increased to N73.9 billion. A year later the debt came down to N73.6 billion but again increased to N79.8 billion as of June 2019.\n\nTherefore, rather than supposedly reduce by 50 per cent between 2016 and 2019, Ondo State’s debt increased by 16.85 per cent.\n\nThe state commissioner distorted facts not only about the present administration’s debt reduction performance but his claim on internally generated revenue is also grossly understated, check by The ICIR has revealed.\n\nHe said the government inherited by Akeredolu’s administration was IGR of N700 million per month and this has improved to “over N1 billion monthly”.\n\nAccording to the National Bureau of Statistics, Ondo State generated total internal revenue of N8.68 billion in 2016, which is the same as N723 million per month. But the state’s IGR has improved beyond the commissioner’s modest assessment.\n\nLatest NBS statistics show that the state currently generates an average of N3.2 billion in a month.\n\nOndo’s total IGR was N19 billion in the first two quarters of 2019. The total IGR for all four quarters in 2018 was N24.8 billion, equalling an average monthly IGR of N2 billion.\n\nIn the last two quarters of 2017, the average monthly IGR was N975 million. It crossed the one billion naira line in the first quarter of 2018 when the state generated N1.2 billion per month. And, by the last quarter of that year, it had increased to N3.4 billion per month.\n\nOur finding: The Ondo Commissioner for Information’s claim about the state’s inherited debt profile is false. Akeredolu inherited N68.3 billion as debt, not N220 billion. Also, the state’s debt has increased to N79.8 billion in the last three years and not reduced by 50 per cent as claimed.\n\nIn addition, while Ojogo’s claim about IGR generated under the immediate past administration is fairly accurate, the figure he gave about the improvement in the IGR is understated.", "lang": "en"}