{"title": "Fact Check: No, Supreme Court did not say India will be known as ‘Bharat’ from June 15 | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 6, 2020", "vclaim_id": "vclaim-id-44844", "url": "http://newsmobile.in/articles/2020/06/06/fact-check-no-supreme-court-did-not-say-india-will-be-known-as-bharat-from-june-15/", "vclaim": "A post is being shared on social media claiming that as per the Supreme Court’s direction, from June 15, 2020, India will be known as ‘Bharat’ in every language.\n\n“From June 15, India’s name will remain BHARAT only in every language – Supreme Court\n\n Long live Mother India“- the message read.\n\nNewsMobile fact-checked the above post and found the claim to be false.\n\nWe ran a search using relevant keywords and found that several reports by various media outlets stating that the Supreme Court has refused to intervene in the matter.\n\nAccording to a report by NDTV, the SC on June 3, 2020, said that the government can treat it as a representation.\n\nA bench headed by Chief Justice S A Bobde, in a virtual hearing, said that India is already called ‘Bharat’ in the Constitution itself. The court said the petition be transformed into a representation and forwarded to the ministries.\n\nThe directive came in response to a plea seeking to amend the Constitution and replace the word India with ‘Bharat’ or ‘Hindustan’. The plea was filed by a Delhi-based businessman.\n\nThe petitioner’s argument was that the name ‘India’ had not been derived from within the country; it is a name of Greek origin born from the word ‘Indica’ and hence it symbolizes ‘slave mentality’.\n\nThe above information proves that the court did not order a change in India’s name to Bharat from June 15. Hence, the claim is false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}