{"title": "False Messages Of Doctor Arrested For Harvesting Kidneys On Pretext Of COVID-19 Positive Go Viral", "subtitle": "The Logical Indian Fact check team investigates the claim that Devender Sharma furnished false COVID-19 positive test reports and duped patients to get them admitted for kidney harvesting.", "author": "thelogicalindian.com", "date": "2020-08-05T12:49:12+05:30", "vclaim_id": "vclaim-id-51388", "url": "https://thelogicalindian.com/fact-check/delhi-devender-sharma-kidney-covid-19-22785", "vclaim": "A screenshot of a Times Of India article on ayurvedic practitioner Devender Sharma who was convicted in multiple murders and kidnapping cases is being circulated with the claim that he forged false COVID-19 positive test reports for the patients and got them admitted for kidney harvesting.\n\nFurther, a screenshot of a newspaper article in Hindi featuring Sharma is also doing the rounds.\n\nDevender Sharma forged false COVID-19 positive test reports for the patients and got them admitted for kidney harvesting. Devender Sharma has been in jail for the past 16 years. Therefore, the charges on him cannot be related to COVID-19. Below is an infographic from the same Times of India report that was shared along with the viral posts. The infographic gives a timeline of events surrounding the ayurvedic doctor:\n\nIn 1984, Sharma graduated as Bachelor of Ayurvedic Medicine and Surgery from Bihar's Siwan, he then proceeded to run a clinic named 'Janta Hospital and Diagnostics' at Bandiqui in Jaipur for the next 11 years. 12 years later in 1994, Sharma invested Rs 11 lakh in a gas dealership. He also set up a fake gas agency under the name of 'Bharat Petroleum' in Aligarh's Chhara village in 1995. Around the same time, Sharma got involved with a gang of highway robbers who would rob truck drivers carrying LPG cylinders, steal the payload and sell the truck for parts in Meerut. The gang used to murder taxi drivers and dump their bodies in the Hazara Canal, swarming with crocodiles. Following this they would sell the vehicles for parts, earning anywhere between Rs 20,000-25,000 per car. The group is believed to have committed 50 such murders. After a year and a half stint in stealing cylinders, Sharma was arrested and later released on bail. Meanwhile, Devender Sharma's involvement in an inter-state kidney transplant racket started back in 1994. He was first arrested in connection with the case from Gurugram (then Gurgaon) in 2004. Between 1994 and 2004, he confessed to illegally harvesting 125 kidneys while charging Rs 5-7 lakh per case. Therefore, it is clear that Sharma's crimes are unrelated to the ongoing pandemic which started towards the end of last year. The report which is being shared in the viral posts says that he was sent to Jaipur jail where he spent 16 years until January 28, 2020, when his \"good behaviour\" earned him 20-day parole. On February 16, when his parole ended, Sharma signed the local police station register and informed of his compliance to go back to prison. However, he went underground. At first, he stayed in his village and in March, he moved to a relative's house in Mohan Garden in Delhi. He then shifted to Baprola, remarried and lived under the cover of a property dealer. This time too he went on the wrong side of the law when he tried to peddle the long-litigated Marshall House near Connaught Place to people. The Delhi Police's crime branch was tipped off about his presence, following Sharma's renewed attempts. A team lead by Rakesh Paweria, DCP (crime branch), Delhi, rearrested him on July 28 and sent him back to jail. Further, Rakesh Pawria confirmed to BOOMLive that there were no new murder charges against him since he left parole. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Video Shared Claiming Dalit Man Forced To Drink Urine In Rajasthan", "lang": "en"}