{"title": "Coronavírus: Candidata do Chega produziu 1.143 máscaras para entregar gratuitamente à população?", "subtitle": "Em publicação viral nas redes sociais destaca-se que \"Susana Oliveira, \"estudante de arquitectura e candidata ao concelho de Marco de Canaveses pelo Chega, usou a sua quarentena para produzir 1.143 máscaras para entregar à população de forma gratuita\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-04-06T12:59:04+01:00", "vclaim_id": "vclaim-id-45978", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-candidata-do-chega-produziu-1-143-mascaras-para-entregar-gratuitamente-a-populacao", "vclaim": "\"Se fosse um comunista do Governo a fazer, vocês iam partilhar. Mas como foi o Chega a fazer, aposto que ninguém vai partilhar\", acrescenta-se na mensagem da publicação em causa, partilhada por centenas de pessoas no Facebook.\n\nEste conteúdo foi denunciado como sendo fake news. Confirma-se?\n\nDe facto, não encontramos qualquer registo público da iniciativa descrita na publicação. Também não encontramos qualquer registo público da existência de uma \"candidata do Chega\" no concelho de Marco de Canaveses que dê pelo nome de Susana Oliveira.\n\nMais, a imagem da suposta candidata Susana Oliveira corresponde, na verdade, a uma actriz de vídeos pornográficos, num esquema que replica outros que o Polígrafo já verificou - como este, por exemplo.\n\nConcluímos assim que se trata de uma falsidade, provavelmente com intuito humorístico, embora a maior parte das pessoas que comentam e partilham a publicação pareça acreditar na veracidade da mesma. Por entre algumas denúncias de que não passa de uma \"brincadeira\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}