{"title": "Karnataka Elections 2018: BJP Leads List Of Candidates With Criminal Cases", "subtitle": "Congress follows with 27% candidates facing criminal cases and 15% facing serious criminal cases", "author": "www.boomlive.in", "date": "2018-05-09T18:43:19+05:30", "vclaim_id": "vclaim-id-81385", "url": "https://www.boomlive.in/karnataka-elections-2018-bjp-leads-list-of-candidates-with-criminal-cases/", "vclaim": "With less than 72 hours to go for Karnataka state elections, the two main parties Congress and the BJP are slugging it out, trading charges of corruption, influencing voters through fake identification cards and for fielding candidates with criminal records. But an analysis conducted by electoral advocacy group Association for Democratic Reforms (ADR) reveal that neither parties have much to boast as far as fielding clean candidates are concerned. ADR analysed data from 2,560 out of 2,655 affidavits of candidates filed with the Election Commission.\n\n37% of BJP candidates & 27% of Congress candidates have criminal cases against them\n\nOf the 2,560 affidavits analysed, 391 (15%) of the candidates have criminal cases registered against them. And, 254 (65%) of the candidates with criminal cases are facing cases for serious criminal offences such as assault, murder, kidnap and rape.\n\n23 of the candidates are facing criminal cases for crimes against women.\n\nAmong the three major parties, BJP has the highest share of candidates with criminal (37%) and serious criminal (26%) cases. Congress follows with 27% candidates facing criminal cases and 15% facing serious criminal cases.\n\nAbove 90% of BJP & Congress Candidates are crorepatis\n\nOf the 2,560 affidavits analysed, 883 (35%) of the candidates are crorepatis, or have declared wealth above Rs 1 crore. Average asset per candidate is Rs 7.54 crores.\n\nCandidates who have declared assets worth Rs 10 crore and above stands at 460 (18%) while candidates with Rs 10 lakhs and below stands at 819 (32%).\n\nAnd leading the list is the ruling party Congress with 94% of its candidates (220) in the list of crorepatis while BJP is a close second with 93% of its candidates (224) being crorepatis.\n\nAverage assets per candidate for Congress candidates (220) is Rs 38.75 crores - the highest. The corresponding figures for BJP's 224 candidates is Rs 17.86 crore and JD(S)'s 199 candidates is Rs 20.91 crores.\n\nAmong the top ten richest candidates, the top four and 7th spots are from Congress of which the top 2 have declared assets above Rs 1000 crore. The remaining five positions are shared between the BJP, JD(S) and an independent candidate.", "lang": "en"}