{"title": "[] Caso Amarildo, quatro anos depois", "subtitle": "Em que pé está o processo sobre o desaparecimento do pedreiro Amarildo, da Rocinha, que provocou manifestações e reações de autoridades?", "author": "piaui.folha.uol.com.br", "date": "2017-07-14T06:00:23-03:00", "vclaim_id": "vclaim-id-20596", "url": "https://piaui.folha.uol.com.br/lupa/2017/07/14/caso-amarildo-quatro-anos-depois/", "vclaim": "Em 14 de julho de 2013, o pedreiro Amarildo Dias de Souza, de 43 anos, foi levado por policiais da Unidade de Polícia Pacificadora (UPP) da Rocinha para uma “averiguação” e nunca mais foi visto. O caso ocorreu após as manifestações de junho de 2013 e mobilizou a opinião pública. Exatos quatro anos depois do desaparecimento, a Lupa voltou às manifestações feitas pelas autoridades durante e após as investigações.\n\n“Estamos comprometidos em descobrir onde está o Amarildo”\n\n Ex-governador Sérgio Cabral, em 24/07/ 2013, no Youtube.\n\nA promessa do então governador do Rio Sérgio Cabral não foi cumprida. Não há nenhuma investigação em andamento e o corpo de Amarildo jamais foi encontrado. Em fevereiro de 2016, a juíza Daniella Alvarez, da 35ª Vara Criminal do Rio, condenou 12 policiais militares pelos crimes de tortura e ocultação de cadáver.\n\nA sentença apontou o major Edson Raimundo dos Santos, então comandante da UPP da Rocinha, como o responsável pelos choques elétricos, afogamentos e sessões de asfixia de Amarildo. Após a morte de Amarildo, ocorrida dentro da unidade da UPP, o major deu instruções para ocultação do corpo, que, segundo a Justiça, foi “envolvido em uma capa de motocicleta da Polícia Militar” e levado “para local não apurado”.\n\nEm junho do ano passado, o Estado do Rio foi condenado a pagar indenização à família de Amarildo. Pela decisão, a viúva do pedreiro, Elizabete Gomes da Silva, e seis filhos dele receberiam do estado R$ 500 mil cada. Além disso, receberiam também uma pensão de 2/3 do salário mínimo – até os filhos completarem 25 anos, e até a viúva completar 68. O governo recorreu e, desde o mês passado, o caso está pronto para ser julgado em segunda instância.\n\n“Esses policiais, sem dúvida nenhuma, vão pagar pelo que fizeram”\n\n Ex-secretário de Segurança, José Mariano Beltrame, em entrevista à CBN, em 02/02/2016\n\nA sentença da juíza Daniella Alvarez realmente condenou 12 policiais pelo envolvimento no caso Amarildo. Juntos somam 126 anos e 6 meses de prisão. A mesma decisão também determinou que todos fossem expulsos da Polícia Militar. Até o momento, no entanto, nem todos perderam a farda. O major Edson Santos, por exemplo, foi condenado a 13 anos e sete meses de prisão. Segundo sua advogada, Tatiana Fadul, ele ainda faz parte dos quadros da PM e responde a um processo no Conselho de Justificação da instituição.\n\nO major cumpre pena em regime semiaberto desde maio. De acordo com o Tribunal de Justiça, ele pediu para trabalhar fora da cadeia, mas aguarda autorização judicial. Em nota, a PM informou que sete policiais foram expulsos. Sobre o caso do major Edson, a corporação indicou que já terminou o procedimento disciplinar, e que a decisão sobre a expulsão cabe a Justiça.\n\n“O Amarildo também fazia parte do tráfico de drogas”\n\n Ruchester Marreiros, ex-delegado adjunto da 15ªDP (Gávea), em entrevista à CBN, em 08/08/2013\n\nA juíza Daniella Alvarez considerou “fantasiosa” a tese de que o pedreiro era traficante. A sentença descreveu que o delegado Ruchester Marreiros forjou a transcrição de uma escuta telefônica para incriminar Amarildo e ocultar a responsabilidade dos policiais no crime.\n\nEm outro processo aberto devido a tentativa de corrupção de testemunhas, a promotora do Ministério Público Carmen Eliza Bastos também apontou o problema. “Modificou-se [o conteúdo de escuta telefônica] para imputar a autoria da morte de Amarildo a integrantes do tráfico”. Ruchester foi alvo de investigação na Corregedoria Geral Unificada das Polícias (CGU), mas o procedimento foi arquivado em 2015. Hoje, ele trabalha em uma delegacia cartorária do Rio. A CGU informou que Ruchester não foi condenado por falta de provas.\n\n“A gente sabe o quanto é importante a UPP (da Rocinha), acabando com o poder paralelo, com bandido de fuzil”\n\n Sérgio Cabral, em 24/07/2013, no Youtube\n\nO Instituto de Segurança Pública (ISP) mostra que o número de homicídios dolosos registrados na área da UPP da Rocinha aumentou após a instalação da unidade, em setembro de 2012. Nos cinco anos anteriores à unidade, foram 18** mortes. Nos quatro anos seguintes, 20.\n\nO número de desaparecimentos também saltou. Foi de 28 antes da UPP para 49*** após a instalação da unidade. Além disso, o número de armas apreendidas caiu: 141 armas recuperadas antes da UPP e 45 depois dela. Em nota, a polícia disse que operações na Rocinha são realizadas a partir da Inteligência da PM, e que 700 policiais atuam na comunidade.", "lang": "pt"}