{"title": "The Arab-Israeli conflict comes to the Metro buses", "subtitle": "What's behind those provocative billboards on the Metro bus about Israel and Islam?", "author": "www.washingtonpost.com", "date": "2014-05-22T10:59:23Z", "vclaim_id": "vclaim-id-81257", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/05/21/the-arab-israeli-conflict-comes-to-the-metro-buses/", "vclaim": "The first salvo was launched by the American Muslims for Palestine, which timed its ads to run during the Cherry Blossom festival. In a news release regarding the ads, the organization said: “Currently, the United States gives Israel more than $3 billion per year in military and other aid. That money largely supports Israel’s occupation, which is illegal under international law and deprives Palestinians of their human rights.”\n\nBut spokeswoman Kristin Szremski acknowledged that the link between the U.S. aid to Israel — virtually all of it is military assistance — and Israeli settlements in the Palestinian territories is not direct. In fact, successive U.S. administrations have had a policy of not allowing U.S. aid money to be used for settlements. But she argued the money was “fungible,” so in her view U.S. aid indirectly supported policies in the West Bank.\n\nThe group calls for an end to aid to the Israeli military, which it believes buys weaponry to subjugate Palestinians in the West Bank and Gaza. Szremski said the group was “not so naïve” to believe all aid would end but wanted U.S. policymakers to use the aid as leverage to prevent further expansion of settlements. This has actually happened in the past, most recently during the George W. Bush administration, when the United States reduced the amount available for loan guarantees by an amount equal to the amount Israel spent on settlements; in 2005, the amount was reduced by nearly $800 million. But Israel has not needed loan guarantees in recent years.\n\nIsrael is one of the biggest recipients of U.S. foreign aid, but the funds make up only a tiny part of the U.S. budget. (The money does build up over time, however. The Congressional Research Service estimates that Israel has received a total of $121 billion.)\n\nIronically, though the ad suggests Americans are “sweating” on their taxes because of the aid, Americans who contribute to charitable organizations that promote Israeli settlements currently get a tax break — which Szremski acknowledged has been a source of frustration among foes of Israel’s policies. By one estimate from IRS records, 28 U.S. charitable groups made a total of $33.4 million in tax-exempt contributions to settlements and related organizations between 2004 and 2007.\n\nThis ad has a provocative image of Adolph Hitler sitting with his “staunch ally” Haj Amin al-Husseini, the Palestinian nationalist and Islamic leader of the British mandate of Palestine during World War II. Then it alleges there is “anti-Jew hatred” in the Koran and calls for eliminating all U.S. aid to Islamic countries. The American Freedom Defense Initiative has been labeled an anti-Muslim hate group by the Southern Poverty Law Center, a civil-rights organization that monitors extremist groups. Pamela Geller, AFDI’s president, defended the reference to anti-Jew hatred in the Koran by citing 18 quotations from the Koran. (She supplied a similar list to the Times of Israel.) It’s beyond the scope of this column to do a meta-analysis of this religious text, which like all such documents is open to interpretation, but it appears that many of these lines relate to when Jews are alleged to have broken God’s covenants. Highlighting fewer than two dozen lines out of a lengthy text hardly constitutes strong evidence. Indeed, in the Koran, Muslims also are taken to task for breaking covenants, such as intentionally killing another Muslim: “But whoever kills a believer intentionally — his recompense is Hell, wherein he will abide eternally, and Allah has become angry with him and has cursed him and has prepared for him a great punishment.” (4:93)\n\nIn any case, what does this have to do with U.S. foreign aid to Islamic countries? The ad makes a leap from a text produced 1,400 years ago and a war waged 70 years ago to argue that all foreign aid to Islamic countries should be eliminated: “Stop Racism: End all Aid to Islamic Countries.” It’s unclear how this aid fosters racism.\n\nMein Kampf is a perennial bestseller in Turkey, Egypt and other Muslim countries. The same deeply embedded Islamic anti-Semitism that moved the Mufti [Husseini] to become an ally of Hitler is still very much alive in the Islamic world today. Hitler is but one vivid example of the 1,400-year history of the jihad against the Jews. And yet the role of Mufti and the Islamic world is scrubbed from history books, much the way Islamic supremacists are trying to scrub all mention of jihad from the 9/11 museum. And understanding the root cause of the Islamic hatred of the Jews is critical to understanding the Middle East conflict.\n\nGeller cites the useful USAID Web site, foreignassistance.gov, as the source of the figure that two-thirds of U.S. aid goes to Islamic countries. But as the Congressional Research Service has shown, the 9/11 attacks and the invasion of Iraq led to a huge shift in U.S. aid priorities, making Afghanistan, Pakistan and Iraq among the biggest recipients of U.S. aid. By contrast, in 2010, the list was dominated by former communist countries struggling to become democracies. Before 9/11, the only “Islamic” countries to receive a lot of aid were Egypt and Jordan — and that was because they had signed peace treaties with Israel.\n\nIn other words, a handful of Islamic countries currently dominate the list of U.S. aid recipients because of U.S. policy objectives, including support of Israel. “Egypt and Jordan maintain an uneasy peace with Israel, but anti-Semitic rhetoric is widespread in both, and in other Muslim countries,” Geller said.", "lang": "en"}