{"title": "Fact-Checking Trump’s G7 Remarks (Published 2019)", "subtitle": "The president made inaccurate claims about planes, trade, automobiles, China and Iran during events with world leaders on Monday.", "author": "www.nytimes.com", "date": "2019-08-27T01:34:25.000Z", "vclaim_id": "vclaim-id-25586", "url": "https://www.nytimes.com/2019/08/26/us/politics/fact-check-trump-g7.html", "vclaim": "President Trump on Monday at the close of the G7 summit in Biarritz, France.\n\nThe president made inaccurate claims about planes, trade, automobiles, China and Iran during events with world leaders on Monday.\n\n“In the meantime, the United States, which has never collected 10 cents from China, will in a fairly short period of time be over $100 billion in tariffs.”\n\n Tariffs imposed on imports of foreign goods do not mean another country is paying the bill. The costs are largely passed on to American companies and consumers, as recent studies from economists at Princeton University and Columbia University, the Federal Reserve Bank of New York and the International Monetary Fund have shown. Mr. Trump’s tariffs on Chinese imports, put in place in July 2018, had raised $26.3 billion as of Aug. 21, according to Customs and Border Protection. (At the same time, he has promised $28 billion in relief to American farmers hurt by his trade war.) It is also not true that the United States had never before imposed tariffs on Chinese imports. In the decade before Mr. Trump took office, the United States collected $8 billion to $14 billion per year from duties on Chinese imports. “We’ve picked up $20 trillion in worth. And China has lost $20, $25, $30 trillion in worth. We’re now almost double the size the economy.” It is unclear what Mr. Trump was referring to, but none of the typical metrics used to evaluate changes in “worth” back his description.\n\nThe total household wealth of the United States increased by $9.4 trillion between the end of 2016 and mid-2018, while China’s also increased, albeit by only $5.4 trillion , according to Credit Suisse’s latest report on global wealth. During the same period, data from the World Bank shows that the United States economy grew by $1.8 trillion, while China’s grew by $2.5 trillion. The United States’ economy was about 50 percent larger than China’s in 2018, compared with 68 percent larger in 2016. China’s growth has “slowed down a lot, but it hasn’t contracted,” said Derek Scissors, a resident scholar at the American Enterprise Institute who studies the Chinese economy. Mr. Scissors suggested that Mr. Trump may have been referring to that deceleration and the amount China would have reached had the slowdown not occurred. But, Mr. Scissors said, that is not the same thing as “showing a decline.” Mr. Trump may be conflating stock market performance with broader economic growth. The Wilshire 5000 Index has gained 5409.38 points since Mr. Trump took office, the equivalent of $6.2 trillion. The Shanghai Stock Exchange Composite Index has lost 259.57 points, or about 8 percent, in the same time. But given that the index’s market capitalization is about 32.4 trillion renminbi, equivalent to $4.5 trillion, it is virtually impossible for the president’s economic policies to have caused a loss of $20 trillion to $30 trillion.\n\nThe market capitalization for both the Shanghai and Shenzhen stock exchanges totaled $8 trillion in November 2017, and declined to about $7.5 trillion in July 2019, according to Jennifer Carpenter, a professor of finance at New York University’s Stern School of Business who studies Chinese markets. “If I hadn’t won, our economy now would have been overtaken by China.” Projections for when China’s economy would — if ever — overtake the United States’ economy to become the largest in the world have varied greatly. Based on current growth rates, China’s economy will eclipse the United States’ in 2037, according to David Dollar, a senior fellow at the Brookings Institution and a former Treasury Department representative in China. Other recent estimates range from 2020 to 2062 to never, depending on the metrics used to gauge economic size. Before Mr. Trump was elected, projections similarly encompassed a wide range to 2014 to 2029 and 2030. Those earlier estimates were clearly wrong, and China’s economic slowdown, the consequence of Beijing’s own policies more than Mr. Trump’s trade war, “has put off the date,” Mr. Scissors said. Mr. Dollar also dismissed the projections: “There was never any chance that they were going to surpass the U.S. economy in a year or two” before Mr. Trump took office. He added that Mr. Trump’s trade wars may have taken half a percentage point off China’s annual growth, but “that’s pretty minor.” “He deserves some of the credit,” Mr. Scissors said. “He’s just taking all of it.” “And my first step with Japan was to say, “You have to move car companies into the United States.” And they did. Many car companies are now operating plants in the United States and building plants in the United States.” Japanese automakers have announced two new plants since January 2017: a joint assembly plant in Alabama operated by Toyota Motor and Mazda Motor, and a manufacturing center by Hino Motors in West Virginia. Before Mr. Trump took office, Nissan announced in 2013 it would open a supplier park, the only other major new plant announcement in the past decade. But beyond new plant openings, Japanese automakers have invested billions in manufacturing expansions, research and development, warehousing and distribution, and administrative additions since 2008.\n\nData supplied by the Center for Automotive Research showed that these investments totaled almost $7 billion from 2008 to 2016, and $4.6 billion from 2017 to 2019 so far. “We gave them $150 billion, gave them $1.8 billion and we got nothing.”\n\n The Iran nuclear deal did not cut Iran a check, but it did release about $100 billion in previously Iranian frozen assets. Much of the amount is tied up in debt obligations. For example, $20 billion was owed to China for financing projects in Iran. Estimates for the actual amount available to Iran range from $35 billion to $65 billion. In return, Iran agreed to not build a nuclear bomb. Whether the deal’s provisions or enforcement mechanisms were strict enough is a matter of opinion, but the United States and the other signers of the agreement did not get “nothing.” The Obama administration did transfer $1.7 billion to Iran, but Mr. Trump’s statement requires more context. The money — delivered in cash — was payment for a decades-long dispute and was indirectly linked to the nuclear deal. “Look what happened, where they’re bringing plane loads of cash, plane loads, big planes, 757s, Boeing 757s coming in loaded up with cash.” The cash was delivered by a cargo plane, not multiple Boeing 757s, which are passenger aircraft. “But the E.U. is another one. We’ve been losing $180 billion a year for many years.” The United States had trade deficits with the European Union of $92.5 billion in 2016, $101.2 billion in 2017 and $114.6 billion 2018. Curious about the accuracy of a claim? Email factcheck@nytimes.com.", "lang": "en"}