{"title": "Despite a Retirement Age Denial, Russian Government and Economic Experts Debate the Change", "subtitle": "As the number of retirees overtakes the number of Russians in the labor market, there is broad discussion in society and in government on an increase in the retirement age.", "author": "www.polygraph.info", "date": "March 22, 2018", "vclaim_id": "vclaim-id-3755", "url": "https://www.polygraph.info/a/russia-retirement-age/29116000.html", "vclaim": "Maxim Oreshkin, Minister of Economic Development, said recently: “Increasing the retirement age is possible; it’s an issue that’s currently under discussion.” Asked by journalists whether the issue was being discussed in the Russian government, he answered only, “It’s being discussed in society.”\n\nOn March 13, five days before Russia’s presidential election, Vnesheconombank, the state’s Bank for Development and Foreign Economic Affairs, presented its macroeconomic forecast for 2018 – 2020. It proposed increasing the retirement age by six months annually starting in 2020. However, the newspaper Vedomosti reported that the forecast was removed from the bank’s website the next day, and that the newspaper’s queries about the rationale behind its removal were ignored.\n\nThat same day, Deputy Prime Minister Olga Golodets said that the government had not discussed the issue of increasing the retirement age starting in 2020.\n\nTwo days later, the newspaper Argumenty Nedeli, citing a source in the administration of the State Duma, the lower house of Russia’s parliament, said the Duma was allegedly expecting in early April to review a federal law to increase the retirement age starting in 2019, in order to “have time to have it passed during spring session.” The newspaper’s source noted that “all consultations with expert committees and representatives of all parties have been held.”\n\nThe chief economist of the BKS financial company, Vladimir Tikhomirov, does not rule out that “raising the retirement age increase is inevitable, and it may be announced within two to four weeks after the presidential election. And in May, a new government may put it in the budget for next year.”\n\nAll the necessary amendments to tax legislation must be implemented during 2018 , as President Vladimir Putin announced in his address to the Federal Assembly in December 2016.\n\n“Effective January 1, 2019, they must be implemented reflecting the new, stable rules for the long-term,” said Putin.\n\nThe Russian Pension Fund (PFR), which pays pensions to current retirees, covers only 60 percent of its own out-of-pocket expenses, with the rest covered by the state budget. And the volume of these transfers to the PFR is growing rapidly: by nearly one-and-a-half times from 2014 to 2016 alone, noted Sberbank analysts. In 2018, the budget transfer to the PFR will be 3.4 billion rubles, or more than 20% of all the government expenses planned for the year (16.53 billion rubles).\n\n“In recent years the number of retirees in proportion to people in the workforce is increasing,” Russian Minister of Economic Development Maxim Oreshkin admitted in a TV interview at the beginning of March. “We have few options. If we don’t raise taxes or the retirement age, then we will have a hard time improving the quality of healthcare and social services and the level of pensions.”\n\nThe Center of Strategic Research (CSR), headed by former Minister of Finance Alexey Kudrin, presented a strategy last year for the country’s economic development for 2018 – 2024. One of its key concepts is a gradual retirement age increase in Russia, to 65 years for men and 63 for women. The incremental increase is 6 months each year starting in 2019.\n\nThis measure, according to the CSR, will allow take-home retirement payments to be increased by 30% by 2024 while the total number of retirees in the country will drop by 9%.\n\nIn fact, this strategy of an incremental increase of the retirement age (annual six-month increases to the level of 65/63 years) is already being implemented in Russia. It started in January 2017 and affects some categories of state employees.\n\nBased on the estimates of the Ministry of Labor and Social Protection, this measure affects almost 70,000 people. If we assume that this increase will be applied to Russia’s entire population, then the retirement age will remain lower than the median retirement age of the world’s 35 most developed industrial countries, which are part of the Organization of the Economic Cooperation and Development (OECD). In 2016, the median retirement age for men was 64.3 years and 63.7 for women.\n\nHowever, when an average resident of an OECD country retires, he or she can expect retirement payments that amount to almost 59% of his or her lost income. The median index for the 28 countries of the European Union is around 62%. These indexes can be found in the thematic review “Pensions at a Glance 2017,” presented by the OECD in early December. Russia’s index in the review is almost twice as low.\n\nIn addition, as noted by Vladimir Nazarov, director of the Financial Research Institute (DFRI) at the Ministry of Finance, the proportion of the average retirement payment to the average paycheck in Russia may fall from the current 33.7% to 23% by 2030 if no measures to reform the pension system are taken.\n\nBack in 1970, the number of young people in Russia (16 and younger) was nearly double the number of retirees (37 million and 20 million respectively, according to Russia’s Federal State Statistics Service. They were even by the mid-1980s. By 2036, the proportion will be reversed: the number of retirees in the country will be twice as high as the number of young people (44 million and 23 million respectively). As a result, a so-called “demographic burden” (the number of incapacitated per every 1,000 people) will be increasing thanks to the retirees.\n\nHalf of 60-year-old Russians have diseases which qualify them to retire with a disability, says Alexander Safonov, provost of the Academy of Labor and Social Relations. He says that the average “healthy” life for a Russian man is 61 years and that an increase in the retirement age could lead to an increase in deaths in the country.\n\nHowever, for now, the average life expectancy of Russians who have reached current retirement age (60 for men and 55 for women) looks like this, according to official data:\n\nOECD experts have calculated a similar index for different countries which shows the average life expectancy after a person stops working – that is, when a person has actually stopped working and not simply reached the official retirement age. In case of men, the age for this shift in Russia is not much different than in OECD countries, while their average life expectancy after this is one and a half times lower.\n\nFor Russian women, these indexes remain among the lowest for the OECD countries.\n\nIf the problems in the Russian state budget demand an immediate increase in the country’s retirement age, then poll results suggest otherwise. A poll by VTSIOM conducted in 2015 showed that only 8% of the respondents agreed with an incremental increase in retirement age to 63 years, while 84% said that they were “likely not to support” such an initiative.\n\nA poll conducted the same year by the Levada Center yielded similar results: 79% said they were against an increase in the retirement age for men to 65 years while 81% said they were against increasing the retirement age for women to 60 years.\n\nLevada Center experts note that in 1998, 90% of the respondents were against an increase in the retirement age, compared with 84% in 2006 and 83% in 2009.", "lang": "en"}