{"title": "PolitiFact - The shifting explanations of Trump’s Russia disclosures", "subtitle": "The White House scrambled to calibrate a response to Monday&rsquo;s bombshell report claiming President Donald Trump rev", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2084", "url": "http://www.politifact.com/article/2017/may/16/shifting-explanations-trumps-russia-disclosures/", "vclaim": "The White House scrambled to calibrate a response to Monday’s bombshell report claiming President Donald Trump revealed highly classified information to a Russian delegation in the Oval Office.\n\nThe Washington Post on May 15 reported that Trump had betrayed the confidence of a highly secretive intelligence-sharing arrangement and jeopardized an intelligence source by disclosing details of an unfolding ISIS plot to Russian Foreign Minister Sergey Lavrov and Ambassador Sergey Kislyak in a May 10 visit to the White House.\n\n\"It was during that meeting, officials said, that Trump went off script and began describing details of an Islamic State terrorist threat related to the use of laptop computers on aircraft,\" the Post report states, adding that Trump also revealed the ISIS-held city where the source gleaned the intelligence, which was considered \"code-word information,\" one of the highest classification levels.\n\nAccording to the Post, following Trump’s meeting with the Russian delegation, senior White House officials \"took steps to contain the damage, placing calls to the CIA and the National Security Agency.\"\n\nShortly after the Post story dropped around 5 p.m. ET, the administration again scrambled, this time to coordinate its public messaging. Below is a timeline of the White House’s shifting explanation of what transpired in the May 10 meeting.\n\nThe administration’s pre-emptive strategy was to deny that sources, methods or military operations had been disclosed to the Russian delegation. The Post story quoted H.R. McMaster, the national security adviser, who was involved in the conversation, saying Trump only discussed mutual concerns about terrorist threats.\n\n\"The president and the foreign minister reviewed common threats from terrorist organizations to include threats to aviation,\" McMaster told the Post. \"At no time were any intelligence sources or methods discussed, and no military operations were disclosed that were not already known publicly.\"\n\nLater, Secretary of State Rex Tillerson issued a statement that largely mirrored what McMaster had told the Post, but allowed that Trump had in fact discussed specific threats in the Oval Office meeting.\n\n\"During President Trump's meeting with Foreign Minister Lavrov, a broad range of subjects were discussed among which were common efforts and threats regarding counter-terrorism,\" Tillerson said in a statement. \"During that exchange the nature of specific threats were discussed, but they did not discuss sources, methods or military operations.\"\n\nLater that day, Deputy National Security Adviser Dina Powell scrambled the White House playbook, saying bluntly that the Washington Post’s reporting was false.\n\n\"This story is false,\" Powell said. \"The president only discussed the common threats that both countries faced.\"\n\nAppearing in front of the White House to read a prepared statement, McMaster then adopted the new position on false reporting. He also called into question the validity of the anonymous sourcing that formed the basis of the reporting, adding that firsthand accounts of those present in the meeting should outweigh anonymous sources.\n\n\"The story that came out tonight as reported is false,\" McMaster said. \"Two other senior officials who were present, including the secretary of the state, remember the meeting the same way and have said so. Their on-the-record accounts should outweigh those of anonymous sources.\n\n\"I was in the room. It didn't happen,\" McMaster added.\n\nWhile the White House calibrated its early messaging, the Washington Post defended its reporting, accusing the White House of \"playing word games\" to blunt the impact of its reporting, and saying Trump's disclosures had the potential to be \"reverse-engineered\" to figure out sources or methods. It also noted that no member of the administration had denied that Trump had shared classified information with Russia, the crux of the Post report.\n\nThe following day, Trump turned the focus toward presidential power, saying he has the right to share with the Russians \"facts\" concerning terrorism.\n\n\"As President I wanted to share with Russia (at an openly scheduled W.H. meeting) which I have the absolute right to do, facts pertaining to terrorism and airline flight safety,\" Trump wrote in a series of tweets. \"Humanitarian reasons, plus I want Russia to greatly step up their fight against ISIS & terrorism.\"\n\nLater on May 16, McMaster appeared to embrace Trump’s stance, repeatedly emphasizing at a White House briefing Trump’s conduct was \"wholly appropriate.\" He also told reporters Trump \"wasn’t even aware\" of the source of the intelligence.", "lang": "en"}