{"title": "Not all New Zealand MPs have been ordered to take a pay cut, and UK MPs have not awarded themselves a £10,000 bonus", "subtitle": "The New Zealand pay cut does not apply to all MPs, and UK MPs can only claim extra money for office costs.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-48126", "url": "https://fullfact.org/online/new-zealand-pay-cut-mps-uk-coronavirus/", "vclaim": "Not all New Zealand MPs have been ordered to take a pay cut, and UK MPs have not awarded themselves a £10,000 bonus\n\nA post that has been shared more than 4,000 times on Facebook claims that New Zealand Prime Minister Jacinda Ardern has ordered all MPs to take a 20% pay cut as part of efforts to tackle the Covid-19 crisis, but in the UK MPs have awarded themselves a £10,000 bonus to cover expenses. Neither claim is completely correct.\n\nIn the UK, MPs’ pay is set by the Independent Parliamentary Standards Authority (IPSA). On 19 March, IPSA contacted MPs to say it had “agreed a series of immediate measures that we hope will provide you with the resources and flexibility to concentrate on your parliamentary duties and support your staff at this time.”\n\nThis included an immediate increase of £10,000 to the office costs budget, to cover any additional costs incurred by setting up remote working for MPs and their staff as a result of the new coronavirus, such as buying additional equipment for staff members who usually work from an office or paying for additional heating or phone bills. The extra money is available until March 2021.\n\nBefore the addition of the £10,000, the office costs budget stood at £28,800 for London MPs and £25,910 for those outside of London.\n\nHowever, it is not the case that all MPs will therefore be receiving an extra £10,000. The money has been provided for MPs to claim only if they or their staff need to, and they will have to provide evidence to show what they claimed for.\n\nOn 10 April, the speaker of the House of Commons, Sir Lindsay Hoyle, insisted that it is “wrong to characterise this extra £10,000 allocated by IPSA as MPs giving themselves additional funds. On the contrary, this money is being used to enable MPs’ staff to set up home working to support distressed constituents at a time of crisis.”\n\nHe said MPs have seen their “casework soar as a direct result of coronavirus” and enabling staff to work remotely is the “best and the safest way” for MPs, staff and constituents to communicate and work together.\n\nHe added: “The additional budget is there to draw down on if it is needed and required—and it will have to be accounted for in the usual way.”\n\nA petition calling for the £10,000 allowance to be scrapped has been signed by almost 230,000 people. Some MPs have said they will not personally use the money, including Conservative MP Shailesh Vara, Labour MP Ruth Jones and Scottish National Party MP Allan Dorans. Labour MP Justin Madders has written to IPSA asking if any remaining money from the allowance can be used in his constituency to help those affected by Covid-19.\n\nOn 15 April in New Zealand, Ms Ardern announced that she and her government ministers would be taking a 20% cut to their pay for the next six months, as would public sector bosses. The New Zealand Herald reported that this applies to all 25 government ministers and 34 government department chief executives. The leader of the opposition, Simon Bridges, has said he will also take the 20% pay cut.\n\nHowever, the majority of MPs are not affected by this pay cut.\n\nMs Ardern said: “I am responsible for the executive branch, myself and ministers. This is where we can take action and that is why we have.”\n\nChanges to MP pay in New Zealand are overseen by the Remuneration Authority and have to be passed in legislation by parliament. Therefore, it is not correct that Ms Ardern has ordered all MPs to take a pay cut, as she doesn’t have this power.", "lang": "en"}