{"title": "Schweden: Keine neuen Corona-Todesfälle? Bericht fehlt wichtiger Kontext", "subtitle": "In Schweden habe es Ende Mai für 24 Stunden keine neuen Corona-Todesfälle gegeben, wird behauptet. Das stimmt nur teilweise, denn es gab Nachmeldungen. Dass die Zahlen sich noch ändern können, wird in den Artikeln nicht erwähnt. Das macht sie irreführend.", "author": "correctiv.org", "date": "2020-07-01T14:23:38+00:00", "vclaim_id": "vclaim-id-62440", "url": "https://correctiv.org/faktencheck/2020/07/01/corona-angeblich-keine-neuen-todesfaelle-in-schweden-bericht-laesst-wesentlichen-kontext-weg/", "vclaim": "Teilweise falsch. Schweden hat am 30. Mai keine neuen Corona-Toten gemeldet, der Grund war jedoch ein Meldeverzug.\n\n„Von wegen ‘gescheiterte Strategie’: In Schweden keine Corona-Todesfälle mehr“ lautet der Titel eines Artikels, der am 2. Juni von Journalistenwatch und auf Pravda publiziert wurde. Laut dem Analysetool Crowdtangle wurden die beiden Texte zusammengenommen fast 3.800 Mal auf Facebook geteilt.\n\nDie Überschrift ist irreführend, da sie eine dauerhafte Entwicklung andeutet. Die Behauptung bezieht sich jedoch nur auf einen Meldezeitraum von einem Tag und stimmt nur teilweise. Es ist richtig, dass die schwedische Gesundheitsbehörde auf ihrer Webseite Ende Mai innerhalb von 24 Stunden keine neuen Corona-Todesfälle meldete. Für den 29. und 30. Mai wurde demnach zunächst kein Fall gemeldet. Die Behörde wies bei der Veröffentlichung der Zahlen jedoch darauf hin, dass es zu Nachmeldungen kommen könnte – was dann auch passierte. Diese Information wird in den Artikeln weggelassen.\n\nMittlerweile wurden für den 29. und 30. Mai Corona-Todesfälle in Schweden nachgemeldet\n\nIm Vorspann der Texte steht: „Auch Schweden ist nun an dem ultimativen Wendepunkt der Pandemie angelangt […]: Erstmals gab es am Freitag und Samstag dort keinen einzigen Covid-19-assoziierten Todesfall.“ Die Behauptung zum Ausbleiben neuer Corona-Toten wird in dem Artikel als Beleg für den Erfolg des „Sonderwegs“ der schwedischen Regierung in der Corona-Krise interpretiert.\n\nMit Stand vom 29. Juni geben die schwedischen Gesundheitsbehörden auf ihrer Webseite jedoch 40 neue Corona-Todesfälle für den 29. Mai an und weitere 39 neue Fälle für den 30. Mai. Laut Weltgesundheitsorganisation (WHO) meldete Schweden an diesen Tagen 46 (für den 29. Mai) und 84 neue Corona-Todesfälle (für den 30. Mai, Stand: 29. Juni).\n\nWHO hat andere Zählweise als schwedische Gesundheitsbehörden\n\nDass die WHO andere Zahlen meldet als die schwedischen Gesundheitsbehörden, hängt mit einer unterschiedlichen Zählweise zusammen, erklärt uns eine Sprecherin der schwedischen Gesundheitsbehörde Folkhälsomyndigheten per E-Mail: Im Dashboard der schwedischen Behörden werden die Verstorbenen „dem eigentlichen Todesdatum zugeordnet“, schreibt sie. Wenn die WHO also 84 neue Todesfälle für Schweden angibt, bedeute das nicht, dass diese Menschen alle zwischen dem 28. und 29. Mai gestorben seien, sondern dass diese Todesfälle sich über mehrere Tage in der Vergangenheit ereignet hätten.\n\nMit dem Wissensstand von heute ist es also falsch, dass Schweden am 29. oder 30. Mai keine neuen Corona-Todesfälle meldete. Da die Artikel allerdings schon am 2. Juni veröffentlicht wurden, bezieht sich unser Faktencheck auf den Stand der am 2. Juni verfügbaren Informationen.\n\nArtikel beziehen sich auf ORF-Meldung vom 31. Mai\n\nEine Quelle für die Behauptung zu den Corona-Todeszahlen in Schweden ist in dem Artikel nicht genannt, sie bezieht sich aber offenbar auf eine verlinkte Meldung des ORF vom 31. Mai. Darin steht tatsächlich, dass in Schweden erstmals seit März innerhalb von 24 Stunden kein neuer Todesfall in Zusammenhang mit dem Coronavirus SARS-CoV-2 gemeldet worden sei. Das habe die nationale Gesundheitsbehörde „gestern“ (also am 30. Mai) mitgeteilt.\n\nDie Sprecherin der schwedischen Gesundheitsbehörde bestätigt uns diesen Fakt per E-Mail. Die Behörde habe diese Zahlen auf ihrer Webseite veröffentlicht, es habe aber nie eine öffentliche Meldung dazu gegeben. „Wenn verschiedene Regionen in Schweden die Zahlen an die Gesundheitsbehörde melden, gibt es oft Verzögerungen. Deswegen sind die Zahlen ein bisschen unsicher“, schreibt die Sprecherin weiter.\n\nORF wies auf Unsicherheiten hin – diese Information fehlt im Artikel\n\nDer ORF macht diese Unsicherheit im darauffolgenden Satz seiner Meldung transparent: „Die Behörden wiesen aber bereits darauf hin, dass sich die Meldung weiterer Opfer über das Wochenende für gewöhnlich verzögere – und damit zu Beginn der Woche noch Todesfälle nachgemeldet werden könnten.“\n\nDas ist in den Tagen darauf auch passiert. Diese Information oder ein Update mit aktualisierten Zahlen fehlen in dem Artikel von Journalistenwatch und Pravda allerdings. Das macht den Artikel für Leser irreführend. Durch die Formulierung, insbesondere des Titels, entsteht der Eindruck, die Meldedaten der schwedischen Behörden seien schon zu diesem Zeitpunkt gesichert gewesen und Änderungen seien nicht mehr zu erwarten gewesen.\n\nSchweden hat vergleichsweise viele Corona-Todesfälle – die Zahl sinkt jedoch\n\nNichtsdestotrotz ist es richtig, dass die Zahl der neu gemeldeten Corona-Todesfälle in Schweden rückläufig ist: Meldeten die Behörden Mitte Mai täglich noch etwa 50 neue Corona-Todesfälle (46 Fälle am 14. Mai, 57 Fälle am 15. Mai), pendelten sich die Angaben zuletzt im unteren einstelligen Bereich ein (5 Fälle am 28. Juni, 2 Fälle am 29. Juni, Stand: 30. Juni). Auch die Zahl der Intensivpatienten mit Covid-19 sinkt.\n\nDass seit Anfang Juni die Infiziertenzahlen gleichzeitig steigen, führen die Schweden auf eine Änderung des Testverfahrens zurück: „In Woche 23 wurde die Probenahme in mehreren Regionen auf Personen mit leichten Symptomen ausgeweitet. Dies hat zu einem starken Anstieg der Anzahl neu bestätigter Fälle geführt“, schreibt die schwedische Gesundheitsbehörde auf ihrer Webseite [eigene Übersetzung].\n\nDie Sprecherin der Gesundheitsbehörde bestätigt CORRECTIV per E-Mail, dass es am 5. Juni dazu einen Erlass der schwedischen Regierung an die Gesundheitsbehörde und die regionalen Verwaltungen gegeben habe. „Es änderte sich dadurch, wer getestet wird“, schreibt sie. „Die meisten Tests vor diesem Datum wurden bei Personen durchgeführt, die Krankenhauspflege benötigen, in Altenheimen leben oder zum Gesundheitspersonal gehören. Jetzt werden auch Menschen mit leichten Symptomen, die keine Krankenhausbehandlung benötigen, getestet – und daher wird die Zahl der positiven Tests zunehmen.“\n\nIm Vergleich zu seinen Nachbarländern verzeichnet Schweden laut ECDC wesentlich mehr Todesfälle im Verhältnis zur Einwohnerzahl: Mit mehr als 52 Corona-Tote pro 100.000 Einwohner liegt die relative Zahl höher als die von Dänemark (10,4), Finnland (5,9) und Norwegen (4,7) zusammengerechnet (Stand: 30. Juni). Deutschland verzeichnet laut ECDC 10,8 Corona-Tote pro 100.000 Einwohner.", "lang": "de"}