{"title": "Ciro omite sociedade em escritório e erra tamanho da fila de cirurgias eletivas | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-4440", "url": "https://www.aosfatos.org/noticias/ciro-omite-sociedade-em-escritorio-e-erra-tamanho-da-fila-de-cirurgias-eletivas/", "vclaim": "O pré-candidato à Presidência pelo PDT, Ciro Gomes, omitiu que é sócio de um escritório de advocacia ao afirmar não fazer parte de sociedade ou não ser dono de empresa. A declaração foi feita durante entrevista ao programa da jornalista Mariana Godoy, na RedeTV!, na última sexta-feira (29). O político também repetiu erros já checados por Aos Fatos sobre nota da cidade cearense de Sobral em um índice que mede a qualidade da educação básica. Ele também se equivocou ao comentar o orçamento público.\n\nAo comentar uma comparação com o senador Antônio Carlos Magalhães (1927-2007) e afirmar que não possui concessão de rádio ou TV — o que é verdadeiro —, Ciro Gomes disse também que não tem empresas em seu nome ou mesmo sociedades com outras pessoas. A afirmação é FALSA porque, segundo os dados de sócios das empresas brasileiras da Secretaria da Receita Federal do Brasil, atualizados em dezembro de 2017, o pré-candidato é sócio com capital do escritório de advocacia Xerez Saldanha Vasconcelos e Ciro Gomes Advogados Associados, no Ceará.\n\nEm consulta à situação cadastral atual do escritório no site da Receita Federal, é possível ver que o nome de Ciro Gomes continua presente na denominação do escritório.\n\nA natureza jurídica do CNPJ do escritório é uma sociedade simples — possui como objetivo a prestação de serviços por meio de seus sócios — e difere de outras como o MEI (Microempreendedor Individual), Empresário Individual, ou a sociedade empresária — que exerce profissionalmente atividade econômica organizada para produção ou a circulação de bens ou de serviços.\n\nA empresa foi fundada há seis anos e atuava sob a denominação de Xerez Araripe Advocacia e Consultoria, mas, como diz em seu próprio site, em 2017, adotou nova composição societária. O pré-candidato aparece, inclusive, na página de sócios no site do escritório. Em agosto de 2017, em entrevista ao El País, Ciro Gomes também falou sobre o negócio. “Eu tenho um escritório de advocacia, voltei agora”, afirmou.\n\nEntre os sócios do escritório de Ciro estão Renan Saldanha, procurador-geral do município cearense de Maranguape, e André Xerez, irmão do atual prefeito de Maranguape, João Paulo Xerez (PHS). A procuradora-geral adjunta de Maranguape, Júlia Mont'Alvene, também é associada ao escritório de Ciro. Já a sócia Mirella Vasconcelos é filha de Hélio Vasconcelos, atual assessor do governador do Ceará, Camilo Santana (PT), eleito com apoio de Ciro Gomes. Renan Saldanha também foi chefe do gabinete de Hélio Vasconcelos, quando este foi conselheiro do extinto Tribunal de Contas dos Municípios do Estado do Ceará.\n\nNo site do escritório não aparece nenhuma informação sobre clientes. Uma busca nos tribunais mostra que os sócios do escritório de Ciro, com exceção de Renan, atuam principalmente na defesa de políticos cearenses em tribunais eleitorais.\n\nA informação é falsa porque, segundo números do SISREG (Sistema de Centrais de Regulação) do Ministério da Saúde, em abril do ano passado, o panorama preliminar de cirurgias eletivas pendentes era de 800.559. O próprio órgão reconhece ter dificuldade em contabilizar esses números porque precisa integrar as informações dos estados e municípios — o ministério anunciou a iniciativa de unificar as filas em 2017.\n\nAlém disso, outro levantamento, realizado pelo CFM (Conselho Federal de Medicina) e publicado em dezembro do ano passado, também aponta para números menores: a demanda seria de cerca de 904 mil cirurgias eletivas. Segundo o estudo, em 2017, a fila de espera para essas cirurgias chegou a aproximadamente 801 mil procedimentos em 16 estados brasileiros. Outros 103 mil pacientes estavam na fila de espera de 10 capitais.\n\nO número é resultado da soma das informações repassadas via LAI (Lei de Acesso à Informação) por secretarias de Saúde de Alagoas, Ceará, Goiás, Maranhão, Mato Grosso do Sul, Minas Gerais, Pará, Paraíba, Paraná, Rio Grande do Sul, Rondônia, Pernambuco, São Paulo e Tocantins — também foram incorporados os dados da Bahia, que enviou ao CFM informações de pacientes que ingressaram na fila em 2017 e, do Rio Grande do Norte, onde foi apresentada apenas a fila ortopédica. Entre as capitais, responderam os pedidos de acesso à informação Aracaju, Belo Horizonte, Campo Grande, Fortaleza, João Pessoa, Porto Alegre, Recife e São Paulo. Além destas, Boa Vista e Palmas apresentaram, respectivamente, apenas a lista de cirurgias de uma unidade hospitalar e a lista de cirurgias oftalmológicas.\n\nApesar de parciais, o CFM afirma que essa é a primeira vez que o conselho se aproxima do tamanho real da fila por cirurgias no SUS, já que os estados que prestaram informações representam metade de todo o volume de cirurgias efetivamente realizadas na rede pública em 2016. Vale lembrar que o SUS atende cerca de 160 milhões de brasileiros.\n\nAos Fatos entrou em contato com o Ministério da Saúde para saber se há um dado oficial unificado mais recente. No entanto, de acordo com a assessoria, o número ainda não foi levantado. A reportagem não encontrou qualquer outro levantamento mais completo sobre cirurgias eletivas no país.\n\nCiro citou esse dado para criticar o perfil de curto prazo da dívida brasileira. O candidato afirmou na entrevista que o problema do endividamento público não seria “o tamanho, mas o seu perfil”. Levando em consideração que Ciro soma o montante da dívida relacionada às operações compromissadas de títulos públicos feitas pelo Banco Central (R$ 1,14 trilhão) com a dívida pública federal relacionada ao Tesouro Nacional (R$ 3,7 trilhões), o pré-candidato acerta ao dizer que um quarto da dívida tem um prazo curto de vencimento. No entanto, há uma imprecisão: por mais que esse tipo de operação possa ter um prazo de um dia, a média de vencimento das operações compromissadas é de 20 dias.\n\nA dívida pública federal é aquela contraída pelo Tesouro Nacional para financiar o déficit orçamentário do Governo Federal. A maior parte da dívida pública federal, 96,2%, é contraída por meio da emissão de títulos do Tesouro no mercado nacional, segundo os dados disponíveis no último Relatório da Dívida Pública Federal, publicado em maio e elaborado pela Secretaria do Tesouro Nacional. Considerando apenas os dados da dívida pública federal, temos que cerca de 20,3% (R$ 753,8 bilhões) da dívida pública federal vence em até 12 meses. Além disso, 12,1% (R$ 449,8 bilhões) vence em um prazo de um a dois anos, 18,9% (R$ 694,2 bilhões) de dois a três anos, 13,3% (R$ 494,3 bilhões) de três a quatro anos, 14,5% (R$539,3 bilhões) de quatro a cinco anos e 21,1% (R$785,3 bilhões) tem um prazo maior do que cinco anos.\n\nNo entanto, Ciro costuma somar a operação compromissada à dívida pública federal divulgada segundo os critérios do Banco Central. As operações compromissadas são realizadas partir de leilões de venda ou compra de títulos públicos federais. Nas operações compromissadas, o Banco Central, por exemplo, realiza a venda de um título e se compromete, após um determinado período de tempo, a recomprá-lo. Essa operações são um instrumento para o Banco Central regular o nível da liquidez da economia, ou seja, a disponibilidade de dinheiro no sistema bancário e no mercado financeiro.\n\nConforme cálculo do Banco Central, o volume de operações compromissadas chegou a R$ 1,14 trilhão em maio deste ano. Levando em consideração que a dívida pública federal estava, em maio, estimada em R$ 3,7 trilhões, a dívida citada por Ciro seria de R$ 4,85 trilhões e as operações compromissadas representariam aproximadamente 23,5% da dívida, um número próximo ao citado pelo pré-candidato.\n\nNo entanto, desse montante de R$ 1,14 trilhão, apenas R$ 112,6 bilhão, 10% do total, representam operações compromissadas prefixadas de prazo até 13 dias corridos. Entre o restante das operações compromissadas, a maioria, 71%, estava pré-fixada entre duas semanas e três meses e 19% entre três e sete meses. Em média, esse tipo de operação vence em 20 dias, de acordo com a tabela mensal do BC.\n\nComo Ciro disse que a dívida compromissada tem um prazo menor do que o estimado pelo BC, a declaração é IMPRECISA.\n\nConsultado por Aos Fatos, o economista Raul Velloso, ex-secretário para Assuntos Econômicos do Ministério do Planejamento, aponta que as operações compromissadas devem ser calculadas junto com a dívida, conforme a metodologia adotada pelo Banco Central. Segundo ele, porém, esse valor não é tão preocupante, já que esse tipo de operação pode ajudar o BC a diminuir os juros da dívida ao regular a disponibilidade de dinheiro no mercado.\n\nSegundo o Atlas da Violência do Ipea (Instituto de Pesquisa Econômica Aplicada), o Brasil alcançou a marca histórica de 62.517 homicídios em 2016. As informações foram obtidas a partir do Sistema de Informações sobre Mortalidade do Ministério da Saúde. Isso equivale a uma taxa de 30,3 mortes para cada 100 mil habitantes.\n\nO número é um pouco maior do que o divulgado no 11º Anuário Brasileiro de Segurança Pública, do Fórum Brasileiro de Segurança Pública, que tem como fonte as Secretarias de Segurança Pública Estaduais, as ouvidorias e polícias civis e militares de alguns estados. Segundo o fórum, foram 61.283 mortes violentas intencionais — que corresponde à soma das vítimas de homicídio doloso (54.053), latrocínio, lesão corporal seguida de morte e mortes decorrentes de intervenções policiais em serviço e fora.\n\nEssa informação já foi checada por Aos Fatos e é constantemente citada pelo pré-candidato, que não se corrige. O Ideb (Índice de Desenvolvimento da Educação Básica) é um indicador calculado pelo Inep desde 2007 e baseado nos resultados de rendimento escolar (a partir da informações do Censo Escolar do Inep) e das avaliações de desempenho aplicadas pelo Inep: a Prova Brasil e o Saeb (Sistema de Avaliação da Educação Básica).\n\nO Inep divulga duas notas do Ideb: uma referente aos anos iniciais do ensino fundamental e outra referente aos anos finais. O pré-candidato não especificou a qual nota do Ideb referia-se, então, como a rede pública de Sobral lidera o Ideb nos anos iniciais, mas fica em sexto lugar na nota referente aos anos finais, a declaração de Ciro Gomes foi classificada como IMPRECISA.\n\nEm 2015, dado mais recente disponível, a rede pública de escolas (federais, estaduais e municipais) do município cearense de Sobral, como afirmado por Ciro Gomes, obteve a melhor nota do Ideb dos anos iniciais, de 8,8. Ela é seguida por outro município cearense, Pires Ferreira, que tem Ideb de 8,7 nos anos iniciais. Nos anos finais, no entanto, é a rede pública de Sebastianópolis do Sul (SP) quem lidera o ranking, com Ideb de 6,7. A rede pública de Sobral tem o sexto maior índice nos anos finais, com 6,3.\n\nÀ época em que Aos Fatos checou essa declaração pela primeira vez, a assessoria de imprensa de Ciro Gomes afirmou que o candidato usou como referência \"uma informação de domínio público que se refere à média geral dos anos do Ensino Fundamental\". Na nota, foram incluídos links para uma coluna da Folha de S.Paulo e reportagens do Jornal do Commercio e da Folha de S.Paulo.\n\nO Inep, no entanto, não divulga nenhuma média geral, bem como nenhuma das matérias citadas pela nota da assessoria menciona essa média. Assim como na checagem de Aos Fatos, as reportagens elencadas pela assessoria de Ciro fazem a distinção entre a nota dos anos iniciais e a dos finais do Ensino Fundamental.\n\nOutro lado. Aos Fatos entrou em contato com a assessoria do pré-candidato mas, até a publicação desta checagem, não obteve resposta.\n\n*A matéria foi atualizada às 17h40 de 05 de julho de 2018 para maior detalhamento sobre a natureza jurídica do escritório de advocacia Xerez Saldanha Vasconcelos e Ciro Gomes Advogados Associados", "lang": "pt"}