{"title": "No, este SMS en el que piden que escribas 'Stop' para eliminar una suscripción no es de Uber: es 'phishing'", "subtitle": "", "author": "maldita.es", "date": "2020-06-30 11:39:49", "vclaim_id": "vclaim-id-62753", "url": "https://maldita.es/malditobulo/2020/06/30/sms-uber-stop-suscripcion-timo/", "vclaim": "Si en los próximos días recibes un supuesto SMS de Uber en el que te dicen que envíes un mensaje con la palabra 'STOP' al +46 76 943 60 05, es importante que no lo hagas y que lo borres, puesto que no es una comunicación real de esa empresa y se trata de un caso de phishing, una técnica que busca hacerse con tus datos y tu dinero.\n\nDesde Uber nos dicen que este caso \"es igual que otros que hemos visto en el pasado\". De hecho, El Confidencial ya alertó de ello en octubre de 2018.\n\nEn el caso de enviar el mensaje a ese número, con prefijo sueco, podrían hacerte un cobro que se incluirá en tu factura telefónica. Es el llamado timo del 'SMS premium', definido así por la Asociación Española de Empresas Contra el Fraude (AEECF): \"Se trata de un servicio de suscripción de contenidos como juegos, concursos, tonos de llamada o música solicitado a través del envío de SMS que cuentan con una tarificación especial por encima del coste de los mensajes tradicionales\".\n\nExisten cientos de quejas sobre ese número\n\nAl buscar información sobre ese número de teléfono, aparecen cientos de quejas de personas que denuncian haber recibido ese mismo mensaje que hace referencia a Uber. Esto se puede comprobar en el directorio 180info.co.uk, donde el número ha sido registrado como peligroso y presenta ya 198 quejas.\n\nPor lo tanto, si quieres dejar de recibir el mensaje no escribas 'Stop' como te piden en el mismo, simplemente bloquea el número y deberías dejar de recibirlo.\n\nCosas en las que fijarte para que no te timen\n• Fíjate bien en la dirección del correo electrónico. Si te llega un mensaje, presta atención a la dirección del correo que te lo envía, concretamente a lo que viene después de la \"@\". Si notas algo raro, borra el correo.\n• Mira la dirección de la web a la que te redirige. Normalmente este tipo de notificaciones vienen con un link en el que te piden que introduzcas tus datos. Si la url de esta página web no es de la empresa por la que se hace pasar o es una mezcla de letras, números y el nombre de esa empresa, no introduzcas tus datos. Para ello, fíjate bien en lo que aparece antes del último punto, ese es el dominio real de la página web.\n• Si una institución supuestamente se está poniendo en contacto contigo, pero no está dirigido a tu nombre, sospecha.\n• Contrasta con las fuentes antes de dar tus datos. Estos mensajes transmiten urgencia para que no te dé tiempo a reaccionar. Recuerda que puedes preguntar a la propia compañía, a la Policía o a la Guardia Civil o a nosotros a través de nuestro servicio de WhatsApp.\n\n¿Has sido víctima de este timo? Cuéntanos tu caso a [email protected]\n\nPrimera fecha de publicación de este artículo: 30/06/2020", "lang": "es"}