{"title": "Fact Check: Massachusetts State Police DO Warn Of Possible Scam Related To Coronavirus | Lead Stories", "subtitle": "Did the Massachusetts State Police issue a warning about people wearing hazmat suits attempting to rob residents while in their...", "author": "leadstories.com", "date": "2020-03-21T15:41:47-07:00", "vclaim_id": "vclaim-id-48732", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-massachusetts-state-police-warn-of-possible-scam-related-to-coronavirus.html", "vclaim": "Did the Massachusetts State Police issue a warning about people wearing hazmat suits attempting to rob residents while in their homes? Yes, that appears to be partially true, and here is some context: The Massachusetts State Police has posted on Facebook about this possible scam, which it says may have happened at least once already. However, the details in the Facebook post do not entirely match the one reported incident.\n\nThe claim appeared in a post (archived here) published on Facebook by Kathleen Vaughan Candelario on March 20, 2020. It opened:\n\nAttention\n\nThe Massachusetts State Police want everyone to be aware that there are people going house to house in a white van in Hazmat suits telling people that they were sent to check every house for Corona Virus. They are taking fake vitals and stealing from people while in your home.\n\nIf you see a white van and people in Hazmat Suits, \"CALL THE POLICE IMMEDIATELY !!!\"\n\nUsers on social media only saw this:\n\nA social media post claims that people are going door-to-door in hazardous material suits, telling people they were checking temperatures to see if they had the coronavirus. The post goes on to suggest the scammers proceed to steal from those homes and warns people to call the police if they see a white van or people in hazmat suits.\n\nThe Massachusetts State Police posted this message on Facebook about the original post:\n\nIt's unclear who created the original post being shared, and it appears it didn't come from the state police because they said they don't know the source of the warning.\n\nThe Telegram in Worcester, Massachusetts, reported on an incident in the town of Hardwick on March 19, 2020. The facts in the article appear to line up with some of the details in the Facebook post.\n\nAccording to the paper, a woman told police that two men knocked on her door dressed in \"white suits\" and said they were there to test her for COVID-19. The woman threw them off her property, and they left, the Telegram reported. They were driving a white van, which also matches the detail in the Facebook post.\n\nHowever, there is no report that anyone actually took people's temperatures or stole anything from their homes, so that part of the post appears to be exaggerated. And it seems to have been just one isolated incident, not a widespread scam, as the post suggested. The state police's Facebook post adds this detail in the comments section:\n\nEither way, Hardwick-New Braintree Police Lt. Kevin M. Landine told the Telegram that the public should expect more scams related to the coronavirus pandemic. \"We've talked about it,\" Landine said. \"There's going to be more of it and we know that.\"", "lang": "en"}