{"title": "Fact check: Avicii, Bennington, Cornell and Bourdain were not working on a child sex trafficking documentary and did take their own lives", "subtitle": "Social media users have been sharing a post which claims that the DJ Avicii (Tim Bergling), Linkin Park lead singer Chester Bennington, American singer Chris Cornell and celebrity chef Anthony Bourdain, all worked on a child sex trafficking documentary called “The Silent...", "author": "www.reuters.com", "date": "2020-08-19T11:00:55Z", "vclaim_id": "vclaim-id-5854", "url": "https://www.reuters.com/article/uk-factcheck-documentary/fact-check-avicii-bennington-cornell-and-bourdain-were-not-working-on-a-child-sex-trafficking-documentary-and-did-take-their-own-lives-idUSKCN25F1BF", "vclaim": "Social media users have been sharing a post which claims that the DJ Avicii (Tim Bergling), Linkin Park lead singer Chester Bennington, American singer Chris Cornell and celebrity chef Anthony Bourdain, all worked on a child sex trafficking documentary called “The Silent Children” and did not take their own lives as was widely reported, but were likely killed. These claims are false. A representative for “The Silent Children” told Reuters that these four men did not work on the documentary. Published autopsies, prosecutor reports and family letters prove that they took their own lives.\n\nThe posts, shared thousands of times (here , here), show a collage of pictures of Avicii, Bennington, Cornell and Bourdain. One post reads: “These four men pictured below were working on a documentary called The Silent Children. The project, initially founded by LeRoi Moore (Dave Matthews Band) and his fiancée Lisa Beane was cancelled after Cornell's death. The documentary was about the child sex/human trafficking industry and would have exposed high profile people for terrible crimes against children. All four men were found hanging from door knobs in apparent suicides. It is more likely they were silenced”.\n\n“The Silent Children” was a real documentary film project set up to expose the truths of child sexploitation and human trafficking. Lisa Beane was an executive producer for the documentary, as shown in the promotion video at the 11:02 minute mark (here).\n\nHowever, a spokesperson for “The Silent Children” told Reuters that the information in the post is completely false. “None of the people mentioned were ever involved in our project and we were never even remotely in contact with them,” they explained. “Our project and its website was a well-meaning attempt to make people aware of a serious problem. We never got further then what was on the website and were not able to raise funding to move forward. The project was abandoned at least five years ago. The website was maintained as an informational source by Ms Beane and is in the process of being taken down.”\n\nOfficial documents from the California Secretary of State show that the production company responsible for the documentary, JellyBeane Productions LLC, was dissolved on January 9, 2017 (here). Chris Cornell passed away on May 18, 2017 in Detroit, meaning the project was abandoned and the production company was disbanded before his death, not after, as the post claims.\n\nAvicii, Bennington, Cornell and Bourdain all took their own lives. The autopsy report for Cornell (here), and for Bennington, who died July 20, 2017 in California (here), were made public. Avicii passed away on April 20, 2018 in Oman. His family released a statement saying he struggled with life and “could not go on any longer” (here). The local prosecutor in France confirmed that Bourdain took his own life on June 8, 2018 (here). There is no evidence to suggest that the deaths, which all took place at different locations and different times, were related.\n\nFalse. Avicii, Bennington, Cornell and Bourdain did not work on “The Silent Children” documentary and official documents and reports confirm that they took their own lives.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}