{"title": "Does the government spend more on franking credits than on public schools?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-14090", "url": "https://factcheck.aap.com.au/claims/does-the-government-spend-more-on-franking-credits-than-on-public-schools", "vclaim": "“That $6 billion is more than we spend on public schools. It will soon grow to $8 billion.”\n\nAAP FactCheck examined Senator Kristina Keneally’s claims that franking credits cash refunds cost the federal government $6 billion a year, that this figure was greater than the amount the government spent on public schools, and that the figure of $6 billion would soon grow to $8 billion. [1]\n\nSenator Keneally was the NSW premier from December 2009 until March 2011, when she lost power to the Barry O'Farrell-led coalition government following a 16 per cent swing against Labor. She moved to federal politics when she filled a NSW Senate seat vacated by the resignation of Labor’s Sam Dastyari in February 2018.\n\nFederal Labor has pledged to make Australia's tax system fairer by closing a concession that gives cash refunds for excess dividend imputation credits. Labor stated it was cracking down on this “tax loophole” because it will soon cost the budget $8 billion a year. “$8 billion a year is more than we spend on public schools or child care,” the Labor statement said. [2]\n\nA spokesperson for Senator Keneally told AAP FactCheck said the Senator meant to say $8 billion is more than is spent on public schools, which is in line with Labor’s statement, when she was being interviewed on ABC TV News Breakfast.\n\nImputation credits, also known as franking credits, are tax credits that allow Australian companies to pass on tax paid at the company level to their shareholders. Franking credits can then be used to help reduce individuals' income tax paid on dividends or potentially be received as a tax refund. [3]\n\nThe dividend imputation system was introduced by the Hawke government in 1987. The logic was that the profits of Australian companies should not be taxed twice: first at the corporate level; and second at shareholder level, after distributing profits as dividends.\n\nHence, \"imputed\" credits were attached to dividends, equivalent to the amount of company tax already paid on those dividends. [4]\n\nAccording to 2018 Treasury Freedom of Information (FOI) documents, cash refunds on franking/imputation credits cost $5.9 billion in 2014/15. [5]\n\nAccording to 2019 Treasury FOI documents, that amount rose to $6.3 billion in 2015-16. [6]\n\nThese treasury figures support Senator Keneally’s claims that imputation credits cost the federal government $6 billion a year and are growing.\n\nThe increase from 2014/15 to 2015/16 is 6.8 per cent. If it continued to grow at this rate, the figure would rise above $8 billion by the 2019/20 financial year, as Labor stated.\n\nAccording to the 2019/20 government budget strategy and outlook paper, the government budgeted to spend $7.68 billion on public schools in 2018/19, rising to $8.32 billion in 2019/20 and again to $8.99 billion in 2020/21. [7]\n\nThat means that in 2019/20 when the cash refunds on franking credits are expected to reach more than $8 billion, the comparative figure for federal spending on public schools is also more than $8 billion. The projected figures are relatively the same.\n\nSenator Keneally claimed $6 billion in franking credits was more than was spent on public schools but she meant to say $8 billion, in line with Labor’s statement. [2]\n\nFactCheck concludes that Senator Keneally’s claim that franking/imputation credits cash refunds cost $6 billion is true. Her claim that this will rise soon to $8 billion is true, based on the current rate of growth.\n\nBut AAP FactCheck finds the claim about spending more on cash refunds than on public schools is only somewhat true, as the figures are expected to be almost the same by the year 2019/20 based on treasury and budget forecasts, and the current growth rate of franking credit cash refunds.\n\nSenator Keneally also made an error while on live TV when she said $6 billion was more than the government spends on public schools. She meant to state Labor's published figure of $8 billion.", "lang": "en"}