{"title": "Fact Check: Video Of A Man Brutally Being Thrashed Shared With Communal Claim", "subtitle": "[Trigger Warning: Disturbing Video] The Logical Indian Fact Check team investigates the claim that Viral video shows Hindus ill-treating a Muslim man.", "author": "thelogicalindian.com", "date": "2020-07-22T11:24:03+05:30", "vclaim_id": "vclaim-id-54546", "url": "https://thelogicalindian.com/fact-check/hindu-muslim-viral-video-22473", "vclaim": "A disturbing video showing two men brutally thrashing another person with sticks is being circulated on social media platforms with the claim that it shows 'Hindu Extremism'.\n\n\n\nThe video also shows a burqa-clad woman who is trying to save the man getting beaten. \"Look at how extremists in India today are brutally beating this family Muslims in India are killed under the cover of the fascist Indian government Hindutva ideology is very dangerous for world,\" reads the caption of one such post.\n\nSiddharthnagar police responded to Shukla's tweet and clarified that the incident had no communal angle in it. According to the police, the incident had occurred on July 6 at the Itwa town in Siddharthnagar district. A man named Ijaz and his family members were beaten up by some men with sticks.\n\nThe viral video shows a family member of Ijaz being thrashed. The police records have listed the names of the accused. It clearly shows that they are Muslims as well. The names of the accused are Istekhar, Anwar Raja, Mohammed Kaleem and Haleem.\n\n\n\nThe police clarified that the incident took place following a dispute between kids of the families of the accused and the victim. Three of the accused have been apprehended.\n\nThe incident was also covered in a report by Jagran.\n\n Therefore, the incident does not have a communal angle to it since they both belong to the same community. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: No, Brahmins Didn't Burn BJP Flags, An Old Photo Viral With False Claims", "lang": "en"}