{"title": "Civati e i difetti dell’Italicum", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-779", "url": "https://pagellapolitica.it/dichiarazioni/6992/civati-e-i-difetti-dellitalicum", "vclaim": "\"Solo con l'Italicum, proprio come con il Porcellum (e, sia consentito ricordarlo, con la legge Acerbo del 1923, ma in questo caso a condizione di raggiungere almeno il 25%) un partito che si fermi sotto il 30% dei voti e ha così poco consenso può governare da solo, smentendo la volontà degli elettori\".\n\nPoco dopo le elezioni politiche in Spagna, l’ex deputato Pd Pippo Civati ha criticato la nuova legge elettorale italiana approvata nel maggio 2015, il cosiddetto “Italicum”. Civati ha detto - e lo ha scritto anche in un post del suo blog - che il problema principale della legge è la sua scarsa rappresentatività, perché con una percentuale relativamente bassa di voti assegna la maggioranza dei seggi. Ha citato come termini di confronti il “Porcellum”, cioè la precedente legge elettorale approvata nel 2005, e la legge Acerbo del 1923. Vediamo se le cose stanno come dice l’attuale leader di Possibile.\n\nPer quanto riguarda il Senato, invece, le cose sono più complesse. I premi di maggioranza sono assegnati su base regionale, e quindi non è facile stabilire quale sia la soglia minima per avere la maggioranza anche lì. È teoricamente possibile che la ottenga una coalizione con meno del 30% dei voti: ci vorrebbe una serie di vittorie di misura in gran parte delle regioni chiave, per ottenere i singoli premi di maggioranza che ammontano al 55% dei seggi assegnati ad ogni regione.\n\nNel 2013, la coalizione di centrosinistra prese il 31,6% dei voti e 113 seggi, poco più di un terzo dei 315 totali; il centrodestra il 30,7% e 116 seggi; il M5S il 23,8% e 54 seggi. In questo caso, il produsse di fatto maggioranze diverse tra la Camera - dove il centrosinistra aveva un’ampia maggioranza, grazie al premio - e il Senato, rendendo necessarie le “larghe intese” centrosinistra-centrodestra che portarono al governo Letta. Il partito che aveva di poco superato il 30%, in questo caso, era ben lontano dal poter “governare da solo”.\n\nLa legge Acerbo del 1923 (n. 2.444 del 18 novembre 1923) venne approvata pochi mesi dopo la marcia su Roma, che diede il via alla dittatura fascista, e risente naturalmente del periodo in cui vide la luce. La legge prendeva il nome dal sottosegretario alla presidenza del Consiglio Giacomo Acerbo, che ne fu l’estensore materiale. Essa prevedeva un collegio unico nazionale. La lista che avesse superato il 25% dei voti avrebbe ottenuto due terzi dei seggi della Camera (il Senato allora non era elettivo).\n\nCivati cita correttamente il meccanismo di base dell’ e della legge Acerbo. Il paragone con il è invece meno convincente: quella legge elettorale, per ammissione dei suoi stessi estensori, era pensata appositamente per rendere difficile governare allo schieramento di centrosinistra, anche in caso di consensi prossimi al 50% (come in effetti avvenne nel 2006), grazie al meccanismo dei premi di maggioranza al Senato. “C’eri quasi” per il leader di Possibile.", "lang": "it"}