{"title": "Lacunza: “Hace 8 años que no crecemos de manera sostenida”", "subtitle": "Lacunza: “Hace 8 años que no crecemos de manera sostenida”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-18792", "url": "https://chequeado.com/ultimas-noticias/lacunza-hace-8-anos-que-no-crecemos-de-manera-sostenida/", "vclaim": "\n• El Producto Bruto Interno (PBI) no crece dos años seguidos desde 2011.\n• El producto por habitante cayó más de 7% entre 2011 y 2018.\n• Ambos indicadores, tanto el PBI como el PBI por habitante, tuvieron un peor desempeño durante el gobierno de Macri que en la última gestión de Fernández de Kirchner.\n\nEl nuevo ministro de Hacienda y Energía de la Nación, Hernán Lacunza, asumió hoy tras la renuncia de Nicolás Dujovne y dio una conferencia de prensa en la que aseguró que buscará “garantizar la estabilidad del dólar” y, sobre la situación económica, destacó que el país debe buscar “ese crecimiento sostenido que tanto nos costó en este primer mandato, pero que no es excluyente de esta gestión” y agregó: “Hace 8 años que no crecemos de manera sostenida”.\n\nEl Producto Bruto Interno (PBI) mide de manera global a la economía de un país. Es decir, todo lo que se produce en ella. Los datos oficiales del INDEC, recalculados bajo la gestión de Cambiemos, muestran que el PBI no creció dos años seguidos desde 2011.\n\n“Si mirás el gráfico del crecimiento del PBI desde 2011, la figura se parece a un serrucho: sube en los impares y cae en los pares”, explicó a Chequeado Juan Ignacio Paolicchi, analista económico de la consultora Eco Go que lidera Marina Dal Poggetto. Los años impares coinciden con las elecciones. Además, Paolicchi agregó que este “serrucho” refleja el pobre comportamiento que presentó la economía durante los últimos años.\n\nLos especialistas coinciden en que, para ver el crecimiento de un país, se debe tener en cuenta también el factor poblacional, por lo que se debe analizar el PBI per cápita (es decir, dividir el PBI por la cantidad de habitantes). Esto mide “cuán grande es la torta para la cantidad de personas entre las que se reparte y es el que tiene que crecer en el largo plazo”, según explicó a Chequeado en esta nota Walter Sosa Escudero, profesor de Econometría Avanzada de la Universidad de San Andrés y especialista en estadísticas sociales.\n\nEl PBI por habitante muestra un resultado incluso peor, debido a que la población en la Argentina crece aproximadamente un 1% por año. Es decir, si la economía crece un 1% cada año, el PBI por habitante se mantendría. Pero como el PBI cayó, el PBI por habitante cayó incluso más: bajó más de un 7% entre 2011 y 2018.\n\nSi bien el estancamiento que marcó Lacunza se registra desde hace 8 años, los indicadores son peores durante la gestión de Mauricio Macri que en el segundo mandato de Cristina Fernández de Kirchner. El PBI entre 2011 y 2015 creció 1,5%, mientras que entre 2015 y 2018 cayó 2%. El PBI por habitante cayó 2,9% entre 2011 y 2015, pero la caída entre 2015 y 2018 fue del 5%. Y el análisis sería incluso peor para la gestión de Macri, si se incluye 2019.\n\nPara 2019, tanto las estimaciones públicas como las privadas proyectan una caída en la economía. Como se explicó en esta nota, las proyecciones oficiales realizadas en septiembre de 2018 para el Presupuesto estimaban una caída del PBI de 0,5%. Las proyecciones privadas del Relevamiento de Expectativas del Mercado (REM) del Banco Central (publicado en julio último) calculan una baja del PBI del 1,5% para este año. Pero estos datos son previos al salto del dólar que hubo en la semana luego de las elecciones PASO, por lo que todavía no es posible saber su impacto en el PBI.\n\nSegún un informe de fines de 2018 del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), las estimaciones del Presupuesto 2019 muestran un PBI per cápita apenas por encima del de 2007. “Según estas proyecciones habremos transitado un período de 12 años prácticamente sin crecimiento económico”, afirma el estudio.", "lang": "es"}