{"title": "[] No SBT, Bolsonaro erra ao falar sobre atentado que sofreu, petróleo e Lei da Anistia", "subtitle": "Em entrevista ao Programa do Ratinho, presidente também subestimou o número de sindicatos no Brasil e acertou ao falar sobre queda na violência", "author": "piaui.folha.uol.com.br", "date": "2019-06-06T07:06:36-03:00", "vclaim_id": "vclaim-id-22882", "url": "https://piaui.folha.uol.com.br/lupa/2019/06/06/bolsonaro-sbt-petroleo/", "vclaim": "O presidente Jair Bolsonaro foi entrevistado no quadro “Dois Dedos de Prosa” do Programa do Ratinho, no SBT, na última terça-feira (3). Na conversa, ele defendeu a reforma da Previdência e enumerou algumas das medidas tomadas nos cinco primeiros meses do seu governo. A Lupa checou algumas falas. Veja o resultado:\n\n“Alguém tentou entrar na Câmara dos Deputados no mesmo dia e na mesma hora do evento [a facada]. Aí pintou o nome do cara [Adélio Bispo de Oliveira, autor do atentado] no painel lá”\n\n Jair Bolsonaro, presidente da República, em entrevista ao Programa do Ratinho, do SBT, em 4 de junho de 2019\n\nDe acordo com a Polícia Legislativa da Câmara dos Deputados, não houve uma tentativa de entrada na Casa com o nome de Adélio Bispo de Oliveira, autor do atentado contra Bolsonaro em Juiz de Fora (MG), no dia 6 de setembro do ano passado, mesma data da ocorrência. O registro ocorreu por um erro de um recepcionista que trabalha na Câmara, que, a pedido da própria polícia legislativa, tentava verificar visitas anteriores de Adélio ao local.\n\nAo saber do atentado contra o então candidato, a polícia legislativa pediu à recepção da Câmara que acessasse o sistema, com o objetivo de obter informações sobre outros momentos em que Adélio tivesse ido à Casa. Foram encontrados dois registros, ambos em 6 de agosto de 2013. O recepcionista que fazia a busca, então, decidiu incluir o CPF de Adélio no sistema, para atualizar o cadastro, e acabou abrindo, de forma equivocada, um novo registro de entrada dele no local. O caso foi arquivado.\n\n“A anistia valeu só pra eles [a esquerda], a anistia em 79; pros militares, pro lado de cá, não valeu”\n\n Jair Bolsonaro, presidente da República, em entrevista ao Programa do Ratinho, do SBT, em 4 de junho de 2019\n\nA Lei da Anistia, sancionada em 29 de agosto de 1979 pelo então presidente João Batista Figueiredo, livrou de punição todas as pessoas que cometeram crimes políticos “ou conexos com estes” e crimes eleitorais entre 2 de setembro de 1961 e 15 de agosto de 1979, o que inclui boa parte do período da ditadura. Além de permitir a volta de militantes ao país e a libertação dos que estavam detidos, a lei livrou também os militares de serem investigados e punidos por tortura e desaparecimento de presos políticos no regime.\n\nIsso está definido já no artigo 1º e no parágrafo 1º, que incluem entre os beneficiados desde os servidores da administração direta e indireta e de fundações vinculadas ao poder público até os servidores dos poderes Legislativo e Judiciário, militares e dirigentes e representantes sindicais. “Sob o argumento da conexidade criminal, explicitada no artigo 1º, parágrafo 1º, da Lei de Anistia, foram considerados beneficiários agentes públicos que nem sequer haviam sido processados pelos crimes praticados”, explica o relatório da Comissão Nacional da Verdade, criada em 2012, no governo Dilma Rousseff, para investigar violações de direitos humanos praticadas por agentes públicos na ditadura. Foram considerados como “conexos” todos os crimes relacionados com crimes políticos ou praticados por motivação política.\n\nAlém disso, nem todos os que foram presos políticos do regime militar foram beneficiados pela Lei de Anistia. O parágrafo 2º afirma que não seriam atingidos aqueles condenados por terrorismo, assalto, sequestro e atentado pessoal.\n\n“Nós temos um potencial enorme de óleo no Brasil. Nós somos aqui quase uma Arábia Saudita ou mais aqui dentro”\n\n Jair Bolsonaro, presidente da República, em entrevista ao Programa do Ratinho, do SBT, em 4 de junho de 2019\n\nDados da Administração e Informação de Energia (EIA), dos Estados Unidos, mostram que o Brasil tem uma reserva equivalente a 13 bilhões de barris de óleo. A Arábia Saudita tem 266 bilhões de barris. Ou seja, o volume de reservas do país árabe é 20 vezes o brasileiro. O Brasil não é, portanto, “quase uma Arábia Saudita” em relação ao potencial de extração de óleo.\n\n“O Brasil não pode ter 15 mil sindicatos”\n\n Jair Bolsonaro, presidente da República, em entrevista ao Programa do Ratinho, do SBT, em 4 de junho de 2019\n\nDe acordo com o Cadastro Nacional de Entidades Sindicais, mantido pelo Ministério do Trabalho e Emprego, o Brasil tem 16.935 sindicatos com registro ativo. Portanto, o número real de sindicatos no país é 12,9% maior do que o afirmado por Jair Bolsonaro. Deste total, 11.636 são de trabalhadores e 5.299 de empregadores.\n\n“A violência [baixou] no último trimestre 24%”\n\n Jair Bolsonaro, presidente da República, em entrevista ao Programa do Ratinho, do SBT, em 4 de junho de 2019\n\nDados do Monitor da Violência, mantido pelo G1 e pelo Fórum Brasileiro de Segurança Pública, mostram que o Brasil registrou uma queda de 24% no total de mortes violentas no primeiro trimestre deste ano em relação ao mesmo período do ano passado.\n\nDe acordo com a publicação, o país teve 10.324 assassinatos em janeiro, fevereiro e março de 2019 contra 13.552 nos mesmos meses de 2018. São 3,2 mil mortes a menos no mesmo recorte temporal.\n\nPorém, os dados do ano passado já mostravam uma tendência de redução. Em 2018, o total de morte violentas caiu 13% em relação à 2017 – 51.589 contra 59.128 mortes. Foi o menor número de vítimas registrado desde 2012.\n\n“Nós cortamos 21 mil cargos entre cargos de comissão e outros assemelhados”\n\n Jair Bolsonaro, presidente da República, em entrevista ao Programa do Ratinho, do SBT, em 4 de junho de 2019\n\nO governo federal determinou a extinção de 21 mil cargos comissionados e gratificações por meio do Decreto nº 9.725, de 13 de março de 2019. O corte, entretanto, ocorre em várias etapas e será concluído apenas no dia 31 de julho deste ano.\n\nQuando a determinação foi publicada no Diário Oficial da União, atingiu, de imediato, 5,1 mil cargos comissionados e gratificações. O governo federal prevê economizar R$ 195 milhões por ano com essa medida.", "lang": "pt"}