{"title": "Fact Check. Foram criados apenas 17 postos de trabalho em oito anos de Vistos Gold?", "subtitle": "Publicação no Facebook sugere que, em oito anos de vigência dos Vistos Gold, foram criados apenas 17 postos de trabalho. A publicação confunde atribui...", "author": "observador.pt", "date": "01 Ago 2020, 09:50", "vclaim_id": "vclaim-id-74268", "url": "https://observador.pt/factchecks/fact-check-foram-criados-apenas-17-postos-de-trabalho-em-oito-anos-de-vistos-gold/", "vclaim": "O regime de Autorização de Residência para Atividade de Investimento (ARI), conhecido por “Vistos Gold” faz oito anos em outubro. Os balanços deste regime têm sido feitos quase anualmente e, com uma alteração introduzida em janeiro no Orçamento do Estado — que visa passar a atribuir vistos de residência apenas a cidadãos estrangeiros que invistam no interior do país —, o assunto voltou a estar na ordem do dia.\n\nNo dia 24 de julho, um post publicado no Facebook sugere que “em oito anos” este regime permitiu criar apenas “17 postos de trabalho”, acrescentando: “Fantástico, ó Costa”. Mas há várias imprecisões na publicação.\n\nO regime dos Vistos Gold foi criado durante o Governo de Passos Coelho, em 2012, e foi por proposta do PS que foi aprovado, no início deste ano, na discussão do Orçamento do Estado, um travão, que limita a concessão destes vistos aos investimentos em municípios do interior ou nas regiões autónomas dos Açores e da Madeira.\n\nOs investimentos imobiliários, apesar de representarem a maioria das autorizações de residência concedidas sob este regime, não são a única forma de obter um Visto Gold. Para tal, os cidadãos requerentes devem ser nacionais de “Estados terceiros” e exercer uma “atividade de investimento, pessoalmente, ou através de sociedade constituída em Portugal, ou noutro Estado da UE, e com estabelecimento estável em Portugal”, desde que “reúnam um dos requisitos quantitativos e o requisito temporal previstos na legislação aplicável”. Um destes requisitos é, precisamente, a criação de, pelo menos, 10 postos de trabalho.\n\nNestes oito anos apenas foram criados apenas 17 postos de trabalho? Não. Numa notícia da agência Lusa, que cita dados do Serviço de Estrangeiros e Fronteiras (SEF), publicada já depois das alterações ao regime aprovadas em este ano, destaca-se que 17 dos vistos concedidos foram atribuídos mediante o critério da criação de “pelo menos, 10 postos de trabalho” ou seja, estes 17 vistos criaram, no mínimo, 170 postos de trabalho.\n\nAinda assim, a grande fatia dos mais de 5 mil milhões de euros de investimento captados até janeiro, através do regime dos Vistos Gold, ficou a dever-se à compra de imóveis: 90% do montante total, segundo os dados do SEF. Em janeiro, o investimento total captado por via de Autorizações de Residência para Atividades (ARI) atingiu quase 5,1 mil milhões de euros (5037667787,26 euros).\n\nÉ falso que em oito anos do regime de Vistos Gold (ou ARI) apenas tenham sido criados 17 postos de trabalho em troca da autorização de residência. Foram, sim, atribuídos 17 vistos ao abrigo da condição de criar “pelo menos 10 postos de trabalho” o que dá um total de, no mínimo, 170 postos de trabalho desde a entrada em vigor do regime, a 8 de outubro de 2012. A sugestão de que António Costa é o responsável pelos Vistos Gold também não corresponde à realidade, já que o regime foi criado durante o governo de Passos Coelho. No início deste ano, através de uma proposta do PS, foi aprovada uma alteração ao regime de atribuição destes vistos, que até ao final de 2020 deverá entrar em vigor, privilegiando apenas os investimentos feitos nas regiões do interior e nas regiões autónomas da madeira e dos Açores.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}