{"title": "Jakie koszta ponosi pracodawca przy zatrudnieniu na umowę o pracę?", "subtitle": "Jakie koszta ponosi pracodawca przy zatrudnieniu na umowę o pracę? Odpowiedź znajdziecie w naszej analizie wypowiedzi Pawła Tanajno.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-47363", "url": "https://demagog.org.pl/wypowiedzi/jakie-koszta-ponosi-pracodawca-przy-zatrudnieniu-na-umowe-o-prace/", "vclaim": "Jakie koszta ponosi pracodawca przy zatrudnieniu na umowę o pracę?\n\nWypowiedź Pawła Tanajno oceniamy jako fałsz. Wprawdzie zatrudniając pracownika na umowie o pracę z wynagrodzeniem brutto 2 700 zł, wynagrodzenie netto wynosi ok. 2 tys. zł, jednak kwota brutto nie jest całkowitym kosztem, jaki ponosi pracodawca. Opłaca on jeszcze pewne ubezpieczenia społeczne i składki na Fundusze w wysokości ok. 530 zł, a zatem w sytuacji, gdy pracownik otrzymuje „na rękę” ok. 2 tys. zł, pracodawca ponosi całkowity koszt w wysokości ok. 3 230 zł.\n\nW czasie debaty prezydenckiej w TVP 17 czerwca br. Paweł Tanajno stwierdził, że w sytuacji, gdy pracownik otrzymuje wynagrodzenie netto 2 tys. zł, pracodawca ponosi koszt o 700 zł większy.\n\nPonieważ istnieją różne formy zatrudnienia, a także różne okoliczności zmieniające wysokość opłat ponoszonych przez pracownika i pracodawcę, rozpatrywać będziemy przykład, w którym osoba jest zatrudniona na umowie o pracę, nie prowadzi własnej działalności gospodarczej, ma ponad 26 lat, nie jest studentem/uczniem oraz mieszka w tej samej miejscowości, w której mieści się zakład pracy, a także nie przyłączyła się do Pracowniczych Planów Kapitałowych. Działalność jest natomiast niskiego ryzyka wypadkowego, związana z kulturą, rekreacją i rozrywką (kod PKD: R).\n\nOpłaty do Zakładu Ubezpieczeń Społecznych uiszcza pracodawca, jednak w teorii część tych składek płaci pracownik. Kwestię tę reguluje ustawa z 13 października 1998 roku o systemie ubezpieczeń społecznych, a także ustawa z 6 lutego 1997 roku o powszechnym ubezpieczeniu zdrowotnym i ustawa budżetowa.\n\nBazą służącą do obliczenia wysokości opłat jest tzw. wynagrodzenie brutto. Oprócz wynagrodzenia netto, czyli tego, co pracownik otrzymuje „na rękę”, wynagrodzenie brutto obejmuje także zaliczkę na podatek dochodowy od osób fizycznych oraz składki na ubezpieczenia społeczne:\n• ubezpieczenie emerytalne w wysokości 9,76 proc. wynagrodzenia brutto (art. 22 ust. 1 oraz art. 16 ust. 1a ustawy o SUS),\n• ubezpieczenie rentowe w wysokości 1,5 proc. wynagrodzenia brutto (art. 22 ust. 1 oraz art. 16 ust. 1b ustawy o SUS),\n• ubezpieczenie chorobowe w wysokości 2,45 proc. wynagrodzenia brutto (art. 22 ust. 1 oraz art. 16 ust. 2 ustawy o SUS),\n• ubezpieczenie zdrowotne w wysokości 9 proc. wynagrodzenia brutto pomniejszonego o 3 powyższe opłaty (art. 19 ustawy o powszechnym ubezpieczeniu zdrowotnym).\n\nOpłaty te zgodnie z przepisami ponoszone są przez pracownika. Podstawmy pod te wartości odpowiednie liczby, biorąc pod uwagę, że wynagrodzenie brutto wynosi 2 700 zł:\n\nDo ustalenia podstawy do wyliczenia podatku dochodowego bierzemy pod uwagę sumę kosztów poniesionych na ubezpieczenie emerytalne, chorobowe oraz rentowe. W naszym przypadku, po zaokrągleniu do złotówek, jest to 370 złotych.\n\nPonadto (na mocy art. 22 ust. 2 ustawy o podatku dochodowym od osób fizycznych) odliczyć możemy także tzw. „koszty uzyskania przychodu”, które wynoszą 250 zł lub 300 zł – jeśli osoba mieszka poza miejscowością, w której mieści się zakład pracy. Ponieważ nasz przykład zakłada, że osoba nie dojeżdża do pracy, przyjmujemy sumę 620 zł (250 zł + 370 zł wyliczonych powyżej). Sumę tę odejmujemy od wynagrodzenia brutto i otrzymujemy 2 080 zł. Jest to tzw. podstawa opodatkowania.\n\nPonieważ osoba zarabiająca 2 700 zł brutto miesięcznie mieści się w pierwszym progu podatkowym, należny podatek wynosi 17 proc., a zatem 353,6 zł (2 080 zł pomnożone przez 17 proc.). Nie jest to jednak kwota uiszczana do Urzędu Skarbowego, ponieważ najpierw musi ona zostać pomniejszona o 1/12 kwoty wolnej od podatku (dla takich zarobków aktualnie jest to 43,76 zł – art. 27 ustawy o PIT) oraz o składkę na ubezpieczenie zdrowotne, ale nie w wysokości 9 proc., a 7,75 proc., czyli 180,56 zł (na podstawie art. 30 ustawy o powszechnym ubezpieczeniu zdrowotnym oraz art. 27b ustawy o PIT). Zaliczka na podatek dochodowy wynosi zatem, po zaokrągleniu do złotówek, 129 zł (353,60 zł – 43,76 zł – 180,56 zł).\n\nJak wynika z obliczeń, przyjąwszy kwotę brutto na poziomie 2 700 zł, pracownik odda państwu 708,15 zł i otrzyma „na rękę” 1991,15 zł.\n\nCzy to wszystko?\n\nJak wspomnieliśmy we wstępie, koszty pracownika ponoszone są częściowo przez niego, a częściowo przez pracodawcę. Do kosztów pracodawcy zalicza się:\n• ubezpieczenie emerytalne w wysokości 9,76 proc. wynagrodzenia brutto (art. 22 ust. 1 oraz art. 16 ust. 1a ustawy o SUS),\n• ubezpieczenie rentowe w wysokości 6,5 proc. wynagrodzenia brutto (art. 22 ust. 1 oraz art. 16 ust. 1b ustawy o SUS),\n• ubezpieczenie wypadkowe w wysokości 0,93 proc. wynagrodzenia brutto (dla takiego typu prowadzonej działalności) (Rozporządzenie z 29 listopada 2002 roku),\n\nDla kwoty brutto 2 700 zł składki kształtują się następująco:\n\nJak widać, pracodawca dodatkowo ponosi opłaty w wysokości 532,98 zł. Są to całkowite koszty pracodawcy.\n\nJak wynika z powyżej zamieszczonych obliczeń, w przypadku gdy płaca brutto wynosi 2 700 zł, kwota netto równa się prawie 2 000 zł. Nie są to jednak całe koszty pracodawcy. W rzeczywistości należy doliczyć ok. 550 zł (przy takim wynagrodzeniu brutto), a zatem koszty wyniosą ok. 3 230 zł. Różnica pomiędzy kosztem, jaki ponosi pracodawca, a wynagrodzeniem netto wynosi zatem ok. 1 230 zł, a nie 700 zł. Z tego powodu analizowaną wypowiedź oceniamy jako fałsz.", "lang": "pl"}