{"title": "Vídeo mostra filha de Vladimir Putin a tomar vacina russa contra a Covid-19?", "subtitle": "Surgiu nas redes sociais um vídeo que supostamente capta o momento em que uma filha do presidente da Rússia toma a denominada vacina \"Sputnik V\" contra a doença provocada pelo novo coronavírus SARS-CoV-2. No dia em que anunciou a aprovação da vacina na Rússia, Putin revelou que uma das suas filhas já tinha sido inoculada com a mesma. O vídeo é autêntico e trata-se mesmo de uma filha de Putin?", "author": "poligrafo.sapo.pt", "date": "2020-08-17T14:30:18+01:00", "vclaim_id": "vclaim-id-51802", "url": "https://poligrafo.sapo.pt/fact-check/video-mostra-filha-de-vladimir-putin-a-tomar-vacina-russa-contra-a-covid-19", "vclaim": "Foi no dia 11 de agosto de 2020 que o presidente da Rússia, Vladimir Putin, anunciou que tinha sido registada a primeira vacina contra a Covid-19 em todo o mundo. A \"Sputnik V\" - denominação da nova vacina - entrará em circulação a 1 de janeiro de 2021, segundo as autoridades de saúde russas.\n\nNa declaração ao país, Putin revelou que uma das suas filhas \"participou na experiência\", garantindo que teve apenas um pouco de febre após ter tomado a vacina.\n\nDepois da comunicação do chefe de Estado russo, começou a circular nas redes sociais um vídeo do suposto momento em que a filha de Putin toma a \"Sputnik V\".\n\n\"A filha do Presidente Vladimir Putin foi uma das primeiras a arregaçar a manga para que a vacinassem\", lê-se numa das publicações, neste caso em língua castelhana.\n\nO vídeo é autêntico e trata-se mesmo de uma filha do presidente da Rússia?\n\nNão. Como apurou a plataforma de verificação de factos \"AFP Factual\", o vídeo em causa tem origem num artigo do \"Russia Today\", meio de comunicação social financiado pelo Governo da Rússia, datado de 20 de julho.\n\nNesse artigo mostram-se imagens (com créditos atribuídos ao Ministério da Defesa da Rússia) de um grupos de jovens, entre os quais a suposta filha de Putin (que não é identificada como tal), que participaram em testes da vacina e estiveram durante 40 dias sob vigilância num hospital militar de Moscovo.\n\nTambém a agência de notícias russa \"Sputnik\" divulgou as imagens em causa, no âmbito de um artigo sobre a nova vacina, com a jovem voluntária a aparecer novamente sem qualquer referência à alegada ligação familiar ao chefe de Estado.\n\nSegundo a \"AFP Factual\", os jornalistas da AFP destacados em Moscovo asseguram que a jovem que aparece nas imagens não é uma das filhas do presidente da Rússia.\n\nNuma outra reportagem na \"Zvezda TV\", a jovem aparece identificada como sendo a cadete Natalia Kirova da Academia Médica Militar. De acordo com a \"AFP Factual\", a jovem garante, num outro vídeo, que a vacina foi tomada facilmente e não sentiu dor.", "lang": "pt"}