{"title": "Fact Check: New York City Is NOT Set To Undergo Citywide Quarantine | Lead Stories", "subtitle": "Will New York City begin a citywide quarantine? No, that&#039;s not true: That is false information tweeted by a self-proclaimed...", "author": "leadstories.com", "date": "2020-03-13T14:22:45-07:00", "vclaim_id": "vclaim-id-50602", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-New-York-City-is-NOT-set-to-undergo-citywide-quarantine.html", "vclaim": "Will New York City begin a citywide quarantine? No, that's not true: That is false information tweeted by a self-proclaimed \"patriotic American\" backed up by no facts. In fact, New York Mayor Bill de Blasio tweeted a plea for people spreading the rumor to \"PLEASE STOP NOW!\"\n\nThe tweet at issue was posted by The Real Patriotic American, Harold Owens @HOwensUSA (archived here) on March 12, 2020, and read:\n\nUsers on Twitter saw this:\n\nThe false claim continued to proliferate on Twitter more than 24 hours after it was posted. New York Gov. Andrew Cuomo this week did announce a ban on public gatherings of more than 500 people, which went into effect at 5 p.m. ET Friday, March 13, 2020. The move was part of a series of drastic measures aimed at curbing the coronavirus outbreak in the city of more than 8 million people and across the state. New York City Major Bill de Blasio also declared a state of emergency.\n\nMayor de Blasio became so upset with the Twitter rumors that he posted his own tweet:\n\nThe state had reported a total of 421 coronovirus cases, including 96 confirmed new cases on Friday, according to Cuomo. \"My guess is there are thousands and thousands of cases walking around the state of New York,\" the governor told reporters. With the state in desperate need of more testing capabilities, the governor said the state will soon be able to test about 6,000 people a day - up from 3,000.\n\nThe city of New Rochelle, just north of the Big Apple, is at the epicenter of the state's outbreak - where a one-mile radius \"containment zone\" began to be enforced Thursday, March 12, 2020, with the National Guard unloading pallets of food to be delivered to holed-up residents. There have been 158 cases in the area, with many of the patients connected to a synagogue within the containment zone. Authorities are hoping that, by limiting contact of people in the area, it will stop the spread of the virus before it becomes more widespread.\n\nThe governor announced a new drive-through testing facility in New Rochelle to speed up the process in the hard-hit area.\n\nPresident Trump on Friday declared a national emergency over the pandemic, making $50 billion in emergency funding available to fight coronavirus.", "lang": "en"}