{"title": "FACT-CHECK: Casado: “Los militantes del PP votaron por primera vez en elección directa a su presidente”", "subtitle": "", "author": "www.newtral.es", "date": "15 noviembre 2018", "vclaim_id": "vclaim-id-12665", "url": "https://www.newtral.es/casado-los-militantes-del-pp-votaron-por-primera-vez-en-eleccion-directa-a-su-presidente/20181115/", "vclaim": "Pablo Casado ha insistido, durante el congreso del Partido Popular Europeo que se celebró la semana pasada en Helsinki, en que los militantes del PP “designaron por primera vez libre y democráticamente en elección directa a su presidente.”\n\nAnalizando los datos es cierto que, el pasado julio, las bases del partido participaron de la designación de su presidente por primera vez. Sin embargo, el propio estatuto del Partido Popular expone que el proceso de elección sigue un sistema de doble vuelta.\n\nEsta cuestión la regula el artículo 35.2 del Estatuto que establece que los militantes, en una primera vuelta, votan en dos urnas: una con el nombre del candidato a la presidencia y otra con el de los compromisarios que quieren que les representen en el Congreso nacional. Estos compromisarios, previamente, ya han mostrado su afinidad por un aspirante u otro.\n\nA la segunda ronda pasan los dos precandidatos que hayan obtenidos más papeletas y los compromisarios que recaben más apoyos dentro del número asignado a cada colegio electoral. El día en que se celebra el Congreso Nacional del PP, los compromisarios eligen entre los dos aspirantes. Este sistema permite, por tanto, que la persona que haya logrado mayor número de apoyos entre los militantes en la primera ronda no sea la que, finalmente, se convierta en presidente del PP.\n\nDe hecho, esto es lo que ocurrió el pasado mes de julio. Fue Soraya Sáenz de Santamaría la que obtuvo el 37% de los votos de la militancia, frente al 34% de Pablo Casado, pero los compromisarios del resto de precandidatos apostaron todos por él y, en suma, logró obtener más apoyos que la exvicepresidenta del Gobierno.\n\nPor lo tanto, cuando Pablo Casado dice que los “militantes del PP votaron por primera vez en elección directa a su presidente” es ENGAÑOSO: es cierto que hasta ahora las bases del partido no habían participado en la designación de su líder, pero este sistema no es de elección directa.\n\nEstatutos Nacionales del Partido Popular, documento en el que se regulan los procesos internos y funcionamiento de la formación.", "lang": "es"}