{"title": "Have murders in London increased in the last year?", "subtitle": "Following the publication of Ken Livingstone's crime manifesto, critics have attacked his recent claim that murders in London have increased by eight per cent in the past year. Are they justified in their attacks?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6750", "url": "https://fullfact.org/crime/have-murders-london-increased-last-year/", "vclaim": "Have murders in London increased in the last year?\n\n\"When I was elected Mayor we had a peak of I think over 200 murders a year ... By the time I had left ... muders were down to 160 - But in the last year there's been an 8 per cent increase in murders\"\n\n\"Ken Livingstone's previous false claims on crime: ... Ken Livingstone claim: In the last year there has been an 8 per cent increase in murders\"\n\n\"Comparing my term against that of my predecessor: Murders have decreased by 25.9%\"\n\nMayor of London Boris Johnson and Labour challenger Ken Livingstone both stepped up their campaigns last week, with both candidates publishing their crime manifestos.\n\nAmidst the debate on crime, one bone of contention between the candidates has been the murder ratein the capital. Boris Johnson claims that murders have fallen by a quarter since he entered office in 2008.\n\nMeanwhile, Ken Livinstone has come under attack for claiming that murders had increased by eight per cent in the last year - with both the 'BackBoris' campaign website and 'NotKenAgain' site calling the claim \"false\" and \"unfounded\".\n\nSo what do the figures actually show?\n\nSeeing the Boris campaign's point of view is not difficult when looking at the Metropolitan Police's own crime statistics. These are updated monthly, and at time of writing the most recent data is for February 2012.\n\nThere are no published statistics for 'murders', only for homicides, which include murders, infanticide and manslaughter.\n\nThe latest available statistics for homicide show clearly that, from March 2010 to February 2011 there were 137 recorded homicide offences in London. From March 2011 to February 2012, this had fallen to 104.\n\nSo the most recent data tells us that homicides have decreased by 24 per cent in the last year. They have decreased by an almost identical amount when comparing the financial years rather than the previous 12 months.\n\nSo where does Ken's eight per cent decrease come from?\n\nKen's campaign team explained to Full Fact that the figure used by their man during the BBC interview came from the now defunct Metropolitan Police Authoirty (MPA) that formerly published crime statistics.\n\nLooking at the last published set of MPS crime statistics for October last year, they show that, from November 2010 to October 2011, homicides had increased by nine offences on the previous year: a 7.6 per cent rise.\n\nSo while Ken's claim is founded on published figures, those figures are not the most up-to-date. At the time he made his claim, the figures for January or February 2012 would have been available.\n\nTo assess the wider picture, figures can be drawn from historical data tables from the Metropolitan Police recorded crime. These tell us the number of homicide offences in each financial year since 2000.\n\nFigures are also available for 'undetected homicides' since 2000. These refer either to homicides currently under investigation, those under review before investigation, cases that have been dropped or defeated in court, those where the main suspect has died, or those where the defendant has been released on appeal.\n\nIt is not clear whether these are recorded as 'offences', but it is worth noting that there are a number of measures used for homicides in London.\n\nThe graph below charts these figures since 2000. The method of recording homicides changed in 2003, hence the statistics either side of this year are not directly comparable:\n\nWithout data yet published for March 2012, the figure of 90 for 2011/12 is likely to be marginally lower than the reality. However the data demonstrates almost constant year-on-year reductions in the number of homicides in London since the methodological change in 2003.\n\nIn addition, the number of murders has fallen under Boris Johnson, albeit with a rise in 2011. The level by which it has decreased depends on which month's data you use for the comparison, but these are certainly in the region that Boris is claiming here.\n\nBut before we draw too many conclusions from this data, it must be noted that homicide data is markedly different from other recorded crimes by the Metropolitan Police - the number of offences is, relatively, incredibly small.\n\nRobbery and burglary statistics, for instance, number in the 1000s - while homicides now range around 100 per year. The consequence of this is that any small change in the number of homicides is likely to produce quite large proportional shifts year-on-year.\n\nFor this reason, while the trends clearly show a reduction in homicide numbers, the small numbers of crimes being measured means these figures should be taken with a small pinch of salt.\n\nKen Livingstone's figure of an eight per cent increase in homicides is outdated, and takes a very specific window from November 2010 to October 2011. By the latest statistics, homicides have fallen by 33 offences, or 24 per cent.\n\nThe bigger picture also shows that the eight per cent increase in the period Ken refers to is an outlier by recent historical standards, although it does capture, in part, an increase of 12 homicides between the 2009/10 and 2010/11 financial years.\n\nHowever, even this eight per cent increase accounts for only nine homicides, and the 24 per cent decrease referred to by the Boris campaign accounts for 33 homicides. These small numbers can mean that even small changes can produce seemingly large proportional shifts.", "lang": "en"}