{"title": "FACT-CHECK: Albert Rivera: \"Cada vez que abrimos las urnas, (en CS) tenemos más votos\"", "subtitle": "", "author": "www.newtral.es", "date": "21 enero 2019", "vclaim_id": "vclaim-id-43993", "url": "https://www.newtral.es/rivera-cada-vez-que-abrimos-las-urnas-en-cs-tenemos-mas-votos/20190121/", "vclaim": "El presidente de Cs concedió el pasado lunes una entrevista a Más de Uno en la que ha repasó la actualidad política, especialmente la vivida en Andalucía.ha tomado posesión como presidente de la Junta un político que no es socialista: el líder del PP Juanma Moreno, gracias a los pactos que firmó con Cs y VOX.\n\nTomando como referencia a los resultados de su partido en Andalucía el 2-D, Albert Rivera ha querido resaltar la trayectoria electoral de su partido: “De momento, cada vez que abrimos las urnas tenemos más votos”. Sin embargo, los resultados electorales no terminan de respaldar esta afirmación.\n\nComo partido de ámbito nacional Cs se ha enfrentado a varias citas con las urnas, pero solo en tres casos lo ha hecho por partida doble, requisito indispensable para poder comprobar si realmente aumentan sus representantes «cada vez que abren las urnas»: generales, catalanas y andaluzas.\n\nEn las elecciones autonómicas en Cataluña y Andalucía, el partido de Albert Rivera sí experimentó un crecimiento. La candidatura de Inés Arrimadas pasó de los 736.364 votos (17,9%) de 2015 a los 1.109.732 (25,3%) de 2017, y Juan Marín, con 659.631 papeletas (18,27%), el pasado 2 de diciembre casi duplicó los registros de 2015, cuando logró 369.896 apoyos (9,28%).\n\nSin embargo, en el caso de las elecciones generales, los datos no son tan favorables: el 26-J (2016) Cs perdió casi 400.000 votos con respecto al 20-D (2015): de 3.514.528 (13,9%) a 3.123.769 (13%).\n\nSi bien es verdad que en la mayoría de casos, la afirmación de Rivera se cumple, no ocurre así con la convocatoria electoral repetida del 26J. Si tenemos en cuenta que es una de las tres convocatorias comparables, junto a Andalucía y Cataluña en las que sí se cumple, podemos concluir que la afirmación del líder de CS es ENGAÑOSA.", "lang": "es"}