{"title": "Il M5S multato per aver rifiutato i rimborsi elettorali?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3961", "url": "https://pagellapolitica.it/dichiarazioni/7101/il-m5s-multato-per-aver-rifiutato-i-rimborsi-elettorali", "vclaim": "\"Abbiamo rinunciato a 42 milioni di euro di rimborsi elettorali. [...] E per aver osato tanto, ci faranno pagare una multa di 200.000 euro\".\n\nNel post si parla di un emendamento - precisamente il 4.20 - che modifica l'articolo 4 del ddl C3513 (Milleproroghe 2015). L'emendamento, firmato dai deputati Carbone e Boccadutri, chiede che sia slittato a giugno 2016 il termine per la consegna dei rendiconti 2013-2014 (1 bis) e che i partiti che non ottemperino all'obbligo di trasmissione degli atti richiesti siano sanzionati per un importo di 200.000 euro (1 ter). L'articolo che l'emendamento andrebbe a modificare - il numero 9 della legge n. 96 del 2012 - non riguarda però il tema dei rimborsi elettorali (che è trattato all'articolo 3 e 4 della stessa legge), quanto le \"Misure per garantire la trasparenza e i controlli dei rendiconti dei partiti e dei movimenti politici\". Se il Milleproroghe - ancora fermo alla Camera - passasse con l'emendamento (che ad oggi risulta approvato), il M5S sarebbe dunque costretto a presentare la documentazione richiesta per scansare la multa, ovvero i rendiconti di esercizio e la relazione di controllo dei rendiconti da parte di una delle società di revisione accreditate. E' richiesto che a presentarli siano \" i rappresentanti legali o i tesorieri dei partiti e movimenti politici\", che sono figure definite dagli statuti stessi dai partiti. La definizione di uno statuto e la produzione dei documenti di bilancio non obbligherebbero comunque il Movimento a ricevere automaticamente i rimborsi elettorali, per i quali deve essere in ogni caso fatta una ulteriore richiesta ai presidenti di Camera e Senato.\n\nAnche se, come sostiene Di Maio, la decisione di non presentare lo statuto nel 2013 (osteggiato dal M5S in quanto simbolo della casta partitica e dei rimborsi elettorali) ha come effetto la multa l Movimento, è pur vero che 1) l'emendamento riguarda il tema della trasparenza e del rendiconto dei movimenti politici e non i rimborsi elettorali che il M5S può continuare a non richiedere; 2) non è solo questo emendamento a rendere fondamentale per il M5S l'adozione di uno statuto: in base alle nuova legge elettorale n. 52/2015, art. 2 comma 7 lett. b. - che modifica l'articolo 14, comma 1 del decreto del Presidente della Repubblica n. 361 del 1957, e successive modificazioni - viene stabilito che \"i partiti o i gruppi politici organizzati, che intendono presentare liste di candidati nei collegi plurinominali, debbono depositare presso il Ministero dell'interno il proprio statuto [...]\". Lo statuto quindi serve per candidarsi alle prossime elezioni.\n\nLa consequenzialità tra la premessa e le conclusioni nella frasi di Di Maio è un po' opaca. Riassumendo, la multa ancora non è stata data e, laddove la legge dovesse passare con l'emendamento proposto, non verrebbe comunque data per aver rifiutato i rimborsi elettorali ma per la mancata rendicontazione dei bilanci. Lo statuto risulta essere tra i documenti necessari per questo e le motivazioni - pure da molti condivise - che hanno portato il Movimento nel 2013 a non redigerne uno conforme alla legge rischiano oggi di causare non solo una perdita finanziaria al movimento, ma anche la idoneità alle elezioni.", "lang": "it"}