{"title": "Flu shots in Canada: ingredients explained", "subtitle": "A widely-circulated image claims to reveal the ingredients contained in this year’s flu shots. The alleged ingredients include mercury, antifreeze, phenol, animal blood, animal viruses, and formaldehyde. While trace amounts of formaldehyde is present in flu vaccines authorized in Canada this year, as well as the mercury-based product thimerosal in some of them, the photo’s", "author": "factcheck.afp.com", "date": "2018-10-22T23:48:19+02:00", "vclaim_id": "vclaim-id-39519", "url": "https://factcheck.afp.com/flu-shots-canada-ingredients-explained", "vclaim": "A widely-circulated image claims to reveal the ingredients contained in this year’s flu shots. The alleged ingredients include mercury, antifreeze, phenol, animal blood, animal viruses, and formaldehyde. While trace amounts of formaldehyde is present in flu vaccines authorized in Canada this year, as well as the mercury-based product thimerosal in some of them, the photo’s ingredients list is misleading and mostly inaccurate.\n\n“Research side effects & ingredients before poisoning yourself!” warns a photo of a sign mimicking public health advisory communications. The photo, which was shared several thousand times on social media in Canada and the US, shows no visual clues as to the location of the sign. The ingredients list that appears below the disclaimer is mostly inaccurate.\n\nScreenshot taken on October 22, 2018 of a Facebook post about flu shots Vaccines in Canada must go through a rigorous multi-step evaluation before they can be commercialized or administered in the country, according to Health Canada. Flu viruses are constantly changing, so, flu shots change annually; the variations in their composition are determined by the World Health Organization’s (WHO) recommendations for that year, although the composition may be maintained over some years. Flu vaccine composition for the entire northern hemisphere is decided by the WHO in January of every year, and manufacturers propose new vaccines in the following months. The ingredients list for the 2018-2019 flu shots authorized in Canada is made publicly available by Health Canada. This year, eight vaccines from five manufacturers are authorized: Influvac, Fluviral, Agriflu (2017-2018), Fluad, Fluzone High-Dose, FluMist Quadrivalent, Flulaval Tetra, and Fluzone Quadrivalent.\n\nHere we examine each ingredient allegedly present in flu shots.\n\nVaccines do not contain mercury, although some do contain a mercury-containing organic compound named thimerosal. Thimerosal is used as a preservative in vials of vaccines that contain more than one dose, in order to protect the vaccine from outside bacteria, according to Canada’s National Advisory Committee on Immunization.\n\nIn an interview with AFP, Bryna Warshawsky, Medical Director of Communicable Diseases, Emergency Preparedness and Response at Public Health Ontario stressed that as a mercury-based substance, thimerosal “is not the kind of mercury that you find in fish and accumulates in the body.”\n\nOut of eight flu vaccines in Canada this year, four contain thimerosal.\n\nEthylene glycol, an organic compound found in antifreeze, is toxic for humans. Vaccines do not contain ethylene glycol, though some do contain polyethylene glycol, a polyether compound found in many laxatives.\n\nFlu shots available in Canada this year do not contain either ethylene glycol or polyethylene glycol.\n\nPhenol is an aromatic alcohol that is no longer manufactured in Canada, though it is still imported and used for applications ranging from wood preservatives and textiles to mouthwash and toothache drops, according to Health Canada.\n\nLike thimerosal, phenol is used in vaccines as a preservative, though not in any of the flu vaccines authorized in Canada this year.\n\nA search of Canada’s immunization guide finds only two vaccines distributed which include phenol, Pneumovax and Typhim Vi, for preventing a pneumococcal disease and typhoid fever respectively.\n\nVaccines do not contain animal blood, according to Public Health Ontario’s Warshawsky. This ingredient may be a reference to the fact that vaccines are often grown in egg material. According to Warshawsky, all vaccines made in Canada are grown in egg, and though the resulting egg protein is removed, some traces of it may remain, which is made clear by the manufacturers.\n\nPeople with severe egg allergies are sometimes advised not to receive the flu shot, although Canada’s National Advisory Committee on Immunization recommends the use of vaccines that have been exposed to lower levels of egg protein.\n\nThere are no animal viruses in flu shots, according to the US Centers for Disease Control and Prevention (CDC). Flu shots do contain strains of viruses, typically H1N1 or H3N2, but those are isolated in humans.\n\nThe confusion may stem from the fact that H1N1 is commonly called swine flu, but according to the CDC, contact with pigs is not a precondition for catching H1N1 flu. The WHO recommends certain virus strains for the flu shot based on data from influenza centers worldwide, and each country is free to choose which viruses to include in flu shots.\n\nAll flu shots available in Canada this year do contain traces of formaldehyde. Formaldehyde is a colourless gas that emanates from household products and construction material. Low levels of it are considered “very common and not of concern”, according to Health Canada, although it is considered detrimental to human health in larger doses.\n\nAccording to Immunize Canada, a coalition of non-government and health organizations, “There is approximately ten times the amount of formaldehyde in a baby’s body at any time than there is in a vaccine.”\n\nAs with egg proteins, formaldehyde is present in vaccines at residual levels resulting from the manufacturing process, according to Health Canada.\n\nApart from traces of formaldehyde and thimerosal in some vaccines, most ingredients on the widely shared photo are not found in flu shots available in Canada. Health Canada estimates that influenza causes approximately 12,200 hospitalizations and 3,500 deaths annually.", "lang": "en"}