{"title": "Are there more than 220,000 people queuing to become Australian citizens?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-14797", "url": "https://factcheck.aap.com.au/claims/are-there-more-than-220000-people-queuing-to-become-australian-citizens", "vclaim": "\"Australia’s citizenship backlog is now the largest in our history with well over 220,000 people waiting to have their applications progressed.\"\n\nThe Migration Council of Australia claimed there were well over 220,000 people waiting for their Australian citizenship applications to be progressed, the highest figure ever. [1]\n\nAAP FactCheck examined Ms Wilshire’s claim and found it to be mostly true.\n\nThe Migration Council of Australia is an independent, non-partisan, not-for-profit body which was established to enhance \"the productive benefits of Australia’s migration and humanitarian programs\".\n\nThe Department of Home Affairs is responsible for awarding Australian citizenship to migrants. The other means of bestowing citizenships is via descendancy or adoption.\n\nAAP FactCheck asked Home Affairs to verify the number of citizenship applications it has on hand and historically, but it did not respond.\n\nAccording to reported figures, Home Affairs had 236,694 citizenship applications \"on hand\" as of December 31, 2018. [2] This figure supports the Immigration Council’s claim there are more than 220,000 people waiting for their applications to be processed.\n\nThe Home Affairs website states the department aims to finalise 90 per cent of citizenship applications within 23 months of lodgement. [3]\n\nIn January, David Coleman, Minister for Immigration, Citizenship and Multicultural Affairs, said the approval rate had increased with an 83 per cent increase in applications finalised in the last six months of 2018 - almost 73,000 - compared with the same period 12 months before. [4]\n\nIn October 2018, Home Affairs said 45,500 citizenship applications were finalised between July and October 2018. [5]\n\nIt could not be ascertained whether more than 220,000 people waiting for their citizenship to be processed was the largest in Australian history as the Migration Council claimed.\n\nHome Affairs figures going back to 2012 show a steady rise in the number of applications pending in the financial years from 2012/13 - 2017/18.\n\nThere was a backlog of 33,619 applications for 2012/13 and 27,037 for 2013/14, rising to 28,089 for 2014/15 and again to 57,106 for 2015/16 and 106,950 for 2016/17. By 2017/18 the backlog had more than doubled to 244,765. [6]\n\nWhile Ms Wilshire is correct in her claim that the number of citizenships pending is higher than 220,000, AAP FactCheck could not verify if it was the highest figure ever in Australian history, as there were no figures available before 2012.", "lang": "en"}