{"title": "False claim: Photo shows people surrounded by trash after Green New Deal rally", "subtitle": "A photo shared online allegedly shows a group of young people in a street strewn with trash after a rally for the Green New Deal, an initiative by U.S. Democrats to combat climate change. This photograph was actually taken in Italy.", "author": "www.reuters.com", "date": "2020-05-07T18:24:42Z", "vclaim_id": "vclaim-id-250", "url": "https://www.reuters.com/article/uk-factcheck-photo-trash-rally/false-claim-photo-shows-people-surrounded-by-trash-after-green-new-deal-rally-idUSKBN22J2ZZ", "vclaim": "A photo shared online allegedly shows a group of young people in a street strewn with trash after a rally for the Green New Deal, an initiative by U.S. Democrats to combat climate change. This photograph was actually taken in Italy.\n\nThe claim, which features a photo of a busy cobbled street filled with fast-food waste has been shared 23,000 times on Facebook as of May 7, 2020. The post can be seen here .\n\nThe Green New Deal was proposed by Democrats in early 2019 as a plan that would eliminate U.S. greenhouse gas emissions within a decade, an effort to make climate change a central issue in the 2020 presidential race ( here ).\n\nThis image has been taken out of context several times, with users locating the photo in Bern, ( here ) , Milan and Rome ( here ).\n\nThe photo actually portrays a crowd of young people in Naples, Italy after a Fridays for Future protest on September 27, 2019.\n\nFridays for Future is student activist Greta Thunberg’s school strike movement, which has seen the schoolgirl rise from a solitary protester to a leading figure in the fight against climate change around the world ( here ).\n\nLocal media reports show the photo was taken in Via Toledo, one of Naples’ main streets ( here ). Google Street View visible bit.ly/2WfyC5D also confirms the exact location. The photo shows a tobacconist store (marked with a “T” sign), a Kiko cosmetics store, a pizzeria and a shoe store, all visible on Google Street View as well.\n\nThe photo was originally posted on Facebook ( here ) by a user, Paolo Carotenuto, who added the hashtag #FridaysForFuture. He also posted metadata showing it was taken on September 27, 2019 ( here ).\n\nOver one million people protested in Italy that day as part of the Global Climate Strike, including 80,000 people in Naples ( here ).\n\nFalse. This photo was taken in Naples, Italy after a Fridays for Future protest.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}