{"title": "Chafee’s absurd comparison on the fiscal impact of the Iraq war and the Bush tax cuts", "subtitle": "The former Rhode Island governor earns Four Pinocchios when he falsely compares the Bush tax cuts to the invasion of Iraq.", "author": "www.washingtonpost.com", "date": "2015-06-09T07:01:08Z", "vclaim_id": "vclaim-id-82225", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/06/09/chafees-absurd-comparison-on-the-fiscal-impact-of-the-iraq-war-and-the-bush-tax-cuts/", "vclaim": "Chafee, who was a Republican senator and then an independent governor, is running for the Democratic nomination for president. As a senator, he voted against George W. Bush’s tax cuts in 2001 and 2003—and also was the only Republican senator who refused to authorize the invasion of Iraq.\n\nChaffe said the war in Iraq “is costing us” $6 trillion. He appears to have taken this number from a report produced by the Watson Institute at Brown University, where Chafee was a visiting fellow between his stints as senator and governor. The Institute has produced a series of reports on the “costs of war,” looking at Iraq, Afghanistan and other engagements.\n\nBut the $6 trillion figure is through the year 2053, primarily from paying the interest on the debt incurred to wage the war because the Bush administration chose not to raise the taxes to pay for it. The Watson report said the actual amount spent on the war through fiscal year 2013 was about $1.7 trillion. Future costs, including veterans care and disability, would bring to total cost to $6 trillion in 2053 — but that would be nearly 30 years after the end of a putative second Chafee presidential term.\n\nWe are not going to quibble with the Watson 10-year estimate of $1.7 trillion, except to note that it makes some assumptions about what share of disability costs, Defense Department base spending costs, homeland security expenditures and so forth should be attributed to the war in Iraq. The actual appropriations for the war in Iraq was under $800 billion.\n\nMeanwhile, Chafee cites just the 10-year figure for the tax cut — $1.6 trillion. As we have noted before, the official revenue loss was $1.35 trillion over nine years, with the tax cut lapsing in the 10th year. But lawmakers always intended for the tax cut to remain in place, so the true cost would have been some $200 million higher, or nearly $1.6 trillion, before debt service costs. Bush’s 2003 tax cut was estimated to reduce revenue by $350 billion over 10 years.\n\nOf course, these were just the estimates when the laws were passed; the Joint Committee on Taxation generally does not go back and recalculate the actual impact. The Fact Checker had once conducted that exercise and concluded that actual revenue loss might have been about 5 percent lower. In any case, even before interest on the debt, the cost of the 2001 and 2003 tax cuts was close to $2 trillion.\n\nThe Center on Budget and Policy Priorities, a left-leaning research organization, in 2013 produced an updated comparison of the impact of the Iraq (and Afghanistan) wars and the Bush tax cuts on the federal deficit through 2019. (The group does not plan to update the study again, but the most recent version was done after the White House and Congress agreed to permanently extend the tax cuts, except for wealthy Americans, and so it reflects those changes.)\n\nA chart showing the impact on the national debt is below, and clearly the tax-cut part of the graphic is much larger than the war part. From 2001 to 2019, the CBPP researchers calculated that the tax cut added about $6 trillion to the deficit —compared to $2 trillion for the Iraq and Afghanistan wars. In other words, it’s the exact opposite of what Chafee asserted.\n\nIn a statement provided by his campaign, Chafee said: “It is difficult to predict costs over decades. I would argue that there is a high likelihood based on a historical precedent, that taxes at some time will be raised on the top tier thus lowering the cost. It is also likely that over time veterans benefits will be increased — who votes against veterans — thus increasing the cost of the war.”\n\nHe pointed to a Reuters article on the Watson study: “The report also examined the burden on U.S. veterans and their families, showing a deep social cost as well as an increase in spending on veterans. The 2011 study found U.S. medical and disability claims for veterans after a decade of war totaled $33 billion. Two years later, that number had risen to $134.7 billion.”\n\nWhile the effects of the Iraq war may linger on, Chafee is engaging in fantasy math when he speaks of the possible four-decade cost of the Iraq war in the present tense and compares it to an old 10-year estimate for the 2001 tax cut. He earns Four Pinocchios.", "lang": "en"}