{"title": "3 Corações está dando cafeteira para quem responder três perguntas e compartilhar link #boato", "subtitle": "Boato – A 3 Corações está dando uma cafeteira para todas as pessoas que entrarem em um site, responderem três perguntas e compartilharem o link de um site russo com amigos no WhatsApp.", "author": "www.boatos.org", "date": "2020-07-11T17:40:47+00:00", "vclaim_id": "vclaim-id-49934", "url": "https://www.boatos.org/tecnologia/3-coracoes-dando-cafeteira-responder-tres-perguntas-compartilhar-link.html", "vclaim": "Boato – A 3 Corações está dando uma cafeteira para todas as pessoas que entrarem em um site, responderem três perguntas e compartilharem o link de um site russo com amigos no WhatsApp.\n\nPraticamente todos os dias, o Boatos.org tem que desmentir alguma história relacionada a promoções falsas no WhatsApp. A “bola da vez” do dia é uma mensagem que está circulando em nome da empresa 3 Corações.\n\nDe acordo com o texto que está circulando por aí, a 3 Corações está dando cafeteiras para as pessoas que entrarem em um site (na versão que vimos é uma página chamada “smaii.ru”), responderem a três perguntas e compartilharem o link de domínio russo com amigos no WhatsApp. Leia a mensagem que circula online e o texto contido no site:\n\nMensagem que circula online: Já viu que graça a cafeteira que a 3 Corações está dando para quem responder 3 perguntas ? Não é sorteio, respondeu ganhou! [site]\n\nTexto no site: ESSA CAFETEIRA PODE SER SUA! Conquiste agora sua cafeteira Tres Corações! Não é sorteio! Respondeu GANHOU! Clique em “INICIAR” e siga as instruções. Promoção válida por tempo indeterminado, até enquanto durarem os estoques.\n\nRESPONDA A PERGUNTA: 1 – QUAL É A ÚNICA MARCA DE CAFÉ QUE DA CAFETEIRAS 100% GRÁTIS? NESCAFÉ PILÃO 3 CORAÇÕES MELITTA 2 – SELECIONE A VOLTAGEM DESEJADA: 110V 220V 3 – VOCÊ DESEJA COMPARTILHAR COM SEUS AMIGOS NOSSA PROMOÇÃO E GANHAR 300 CAPSULAS SORTIDAS ??\n\nSua CAFETEIRA ja está pronta para envio*. Siga as indicações: PRIMEIRO, VOCÊ DEVE COMPARTILHAR ESTA OFERTA COM SEUS CONTATOS E GRUPOS NO WHATSAPP ATÉ COMPLETAR A BARRA INFERIOR. WHATSAPP ENVIO EM ATÉ 4 DIAS ÚTEIS. 0%100%\n\n3 Corações está dando cafeteira para quem responder três perguntas e compartilhar link?\n\nÉ provável (dado o número de requisições que recebemos relacionadas a tal história) que muita gente tenha respondido as três perguntas e compartilhado o link com amigos no aplicativo. Mas será mesmo que essa ação da 3 Corações é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nComo falamos lá no início do texto, a mensagem em questão não passa de mais uma daquelas promoções falsas que insistem em circular no WhatsApp. Mesmo que você siga todos os passos (entre no site, responda as perguntas e compartilhe o link com amigos), nada acontece no final. O que acontece é o seguinte: você é direcionado a um site pesadíssimo, que vai travar o seu telefone ou computador e pode ter dados roubados. Temos até um vídeo que fala no assunto:\n\nSó por desencargo, resolvemos buscar nas redes sociais da 3 Corações alguma informação sobre a tal promoção (que seria estranhíssima, diga-se de passagem). Como era de se imaginar, nada encontramos a respeito da ação.\n\nResumindo: a história que aponta que a 3 Corações está dando uma cafeteira para as pessoas que entrarem em um site e compartilharem um link com amigos no WhatsApp é falsa. Não passa de mais um boato que circula na internet sobre o assunto.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}