{"title": "O vídeo em que Drauzio Varella diz que continuará andando nas ruas é de 30 de janeiro, antes da chegada do novo coronavírus ao Brasil", "subtitle": "Um vídeo em que o médico Drauzio Varella defende que não há necessidade de mudança de hábitos em decorrência do novo coronavírus foi compartilhado milhares de vezes em redes sociais desde 21 de março deste ano. A gravação, publicada neste final de semana inclusive pelo ministro do Meio Ambiente, Ricardo Salles, e pelo senador Flávio Bolsonaro é, no entanto, do último dia 30 de", "author": "checamos.afp.com", "date": "2020-03-23T21:20:24+01:00", "vclaim_id": "vclaim-id-49176", "url": "https://checamos.afp.com/o-video-em-que-drauzio-varella-diz-que-continuara-andando-nas-ruas-e-de-30-de-janeiro-antes-da", "vclaim": "O vídeo em que Drauzio Varella diz que continuará andando nas ruas é de 30 de janeiro, antes da chegada do novo coronavírus ao Brasil\n\nUm vídeo em que o médico Drauzio Varella defende que não há necessidade de mudança de hábitos em decorrência do novo coronavírus foi compartilhado milhares de vezes em redes sociais desde 21 de março deste ano. A gravação, publicada neste final de semana inclusive pelo ministro do Meio Ambiente, Ricardo Salles, e pelo senador Flávio Bolsonaro é, no entanto, do último dia 30 de janeiro, antes da chegada do coronavírus no Brasil. Desde então, o médico já recomendou que a população evite sair de casa.\n\n“Ah, o Bolsonaro falou que não é pra ter histeria. Caíram de pau em cima dele. Até pediram o impeachment. Mas, e agora? É o Dráuzio Varela [sic] falando. Empregado da Globo”, diz uma publicação compartilhada mais de 3.800 vezes no Facebook desde o último dia 21 de março.\n\nA legenda acompanha um vídeo em que Drauzio Varella diz que continuará andando nas ruas apesar do novo coronavírus: “Claro, claro que vou. Não acho que se justifique qualquer mudança nos hábitos. (...) De cada 100 pessoas que pegam o vírus, 80, 90 pessoas têm um resfriadinho de nada”.\n\n“O Drauzio Varella da GLOBOLIXO falou ‘resfriadinho’ igual ao Bolsonaro? Está estimulando que todos saiam às ruas! E a GLOBOLIXO não vai criticá-lo não? Mas, o Bolsonaro eles deram ‘chilique’ [sic]”, escreveu outro usuário ao compartilhar a gravação no Facebook. O vídeo também foi publicado em 22 de março deste ano pelo ministro do Meio Ambiente, Ricardo Salles, no Twitter, e pelo senador e filho do presidente Jair Bolsonaro, Flávio Bolsonaro, no Twitter e no YouTube. “O médico queridinho da Globo está falando na mesma linha de Bolsonaro, mas obviamente não foi arregaçado pela mídia. Mais uma vez comprovamos que o importante não é o que se fala, é quem fala”, escreveu Flávio, no YouTube.\n\nA publicação do senador faz aparente referência à declaração do presidente no último dia 20 de março, quando Bolsonaro chamou a COVID-19 de “uma gripezinha”. O vídeo de Drauzio Varella é, no entanto, muito anterior a esta fala.\n\nComo explicou o Portal Drauzio Varella, em nota publicada em 22 de março em seu site, a gravação viralizada é de 30 de janeiro deste ano e suas recomendações “não valem mais”. Naquela data, o número de mortes pela COVID-19 era de 212, registradas exclusivamente na China, com 8.900 casos confirmados no mundo, principalmente na Ásia.\n\n“No início deste ano, a pandemia não havia chegado ao Brasil, portanto produzimos conteúdo para acalmar a população que, à época, não tinha motivos para alterar o ritmo de vida diário (o vídeo antigo que circula data de 30/01, quando a Itália tinha somente dois casos confirmados)”, afirmou a equipe do médico, em nota. “A situação mudou drasticamente. E vai continuar mudando, pois a pandemia é dinâmica. Orientações antigas não servem para este momento”, acrescentou.\n\nDe fato, no início do vídeo viralizado, Drauzio Varella diz: “O vírus vai chegar aqui e muitos brasileiros serão infectados”, indicando que a gravação é anterior à chegada da doença no Brasil. O primeiro caso da COVID-19 foi confirmado no país em 26 de fevereiro e o coronavírus foi decretado uma pandemia em 11 de março deste ano.\n\nDesde então, o médico publicou outros vídeos sobre o assunto (1, 2) afirmando, em 18 de março, que população “tem que ter bom senso” frente ao coronavírus. “Não pode a pessoa ficar minimizando, falando, ‘ah, isso não é nada’, ‘não morre ninguém’, ‘é besteira’, ‘dá um resfriadinho’. Não é verdade”.\n\nO Portal Drauzio Varella informou, ainda, que o vídeo de 30 de janeiro foi retirado das redes do apresentador. “Diante do cenário atual, retiramos o material antigo do site e das nossas redes e colocamos informações atualizadas. Por prováveis interesses políticos, algumas autoridades oficiais estão usando esse conteúdo sem informar que se trata de material antigo, cujas recomendações não valem mais”, afirmou a equipe do médico.\n\nUma busca no Google por publicações sobre o coronavírus feitas pelo Portal Drauzio Varella em 30 de janeiro deste ano ainda localiza a versão em cache do vídeo já deletado.\n\nNa manhã de 22 de março, após o posicionamento do médico, o ministro do Meio Ambiente, Ricardo Salles, publicou em seu Twitter vídeos mais atuais de Drauzio Varella (1, 2) e respondeu a uma jornalista dizendo que postou “todos os 3 vídeos, começando pelo mais antigo (nem tanto assim, 30/01) até o de 19/Março”. Flávio Bolsonaro retuitou um dos vídeos mais atuais publicados por Ricardo Salles.\n\nAté 23 de março deste ano, a pandemia do novo coronavírus deixou mais de 15 mil mortos em todo o mundo, onde mais de 350 mil casos de contaminação já foram confirmados. Apenas no Brasil, foram registrados 1.546 casos e 25 mortes.\n\nEm resumo, não é verdade que o médico Drauzio Varella esteja recomendando que as pessoas saiam de casa em meio à pandemia do novo coronavírus. O vídeo agora compartilhado, inclusive por autoridades públicas, é de 30 de janeiro deste ano, antes da chegada da doença ao Brasil.", "lang": "pt"}