{"title": "FACT CHECK: Did Florida’s Surgeon General Recommend People Stop Wearing Face Masks?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-01T18:09:02.000Z", "vclaim_id": "vclaim-id-62426", "url": "http://checkyourfact.com/2020/07/01/fact-check-florida-surgeon-general-recommend-stop-wearing-face-masks/", "vclaim": "An image shared on Facebook claims Florida Surgeon General Dr. Scott Rivkees issued a public health advisory that people should stop wearing face masks.\n\nThe Florida Department of Health confirmed the post is inaccurate. Rivkees recently issued a public health advisory urging people to wear face coverings.\n\nThe image, which appears to be a screen grab of an emergency alert issued by a government agency, claims Florida’s surgeon general advised that people should stop wearing masks because they are “harmful to your health.” The alleged emergency alert is dated June 24.\n\nBut the emergency alert appears to be fake. Rivkees issued on June 22 a public health advisory urging Florida residents to “wear face coverings in any setting where social distancing is not possible.”\n\nThere is no evidence Rivkees has changed his position on masks since that June 22 public health advisory was issued. A search of the Florida Department of Health’s website didn’t yield any results for a reversal of the advisory. If Rivkees had done so, major media outlets would have reported on it, yet none have.\n\nThe Florida Department of Health confirmed to the Daily Caller in an email that the post is inaccurate. (RELATED: Is It Illegal To Wear A Face Mask While Legally Carrying A Concealed Weapon In North Carolina?)\n\nThe Centers for Disease Control and Prevention (CDC) recommends that people wear face coverings in public to help curb the spread of the new coronavirus. Fact-checkers have debunked various claims about cloth and surgical masks being harmful to people’s health, including the baseless claim that they cause high levels of carbon dioxide in the blood.\n\nAs of press time, Florida has reported nearly 159,000 coronavirus cases and some 3,500 deaths, according to the state’s department of health.", "lang": "en"}