{"title": "Alquilar tu piso a un familiar por «un euro al mes durante 100 años» no evita una ejecución hipotecaria", "subtitle": "Un mensaje da pautas para evitar perder nuestra vivienda por impago de la hipoteca. Los expertos aseguran que esa actuación sería fraudulenta", "author": "www.newtral.es", "date": "26 noviembre 2019", "vclaim_id": "vclaim-id-40294", "url": "https://www.newtral.es/alquilar-familar-precio-simbolico-100-anos-no-evita-ejecucion-hipotecaria/20191126/", "vclaim": "Desde hace tiempo circula un mensaje en el que aseguran tener la solución para evitar que pierdas tu vivienda en caso de impago de la hipoteca: alquilar el piso por un precio simbólico, de uno o cinco euros al mes, durante 100 años a un familiar e inscribir ese contrato en el Registro de la Propiedad. «El banco se quedará con el piso pero no podrá echar al inquilino gracias a ese contrato y tan solo le tendrá que pagar un alquiler simbólico al mes», explican. Esta información es falsa.\n\nDesde Plataforma Afectados por la Hipoteca confirman a Newtral que se trata de un bulo que lleva circulando desde hace tiempo. Patricia Represa Polo, profesora titular de Derecho Civil en la Universidad Complutense de Madrid, explica a Newtral.es los detalles de esta práctica y sus consecuencias.\n\nUn alquiler posterior a la hipoteca\n\nLa hipótesis que plantea el mensaje viral es la de una persona que se está enfrentando a una ejecución hipotecaria por impago. En esa situación, «realizar un contrato de arrendamiento e inscribirlo en el Registro de la Propiedad no va a evitar el lanzamiento de un deudor, solo podría retrasarlo», señala Represa Polo empleando el término jurídico -lanzamiento- que designa la expulsión de una persona de su vivienda por impago de la hipoteca.\n\n“El retraso se produce porque de acuerdo con el artículo 13 de la Ley de Arrendamientos Urbanos (LAU) el adquirente [el banco o la persona que se queda con la casa en subasta, por ejemplo] deberá respetar el contrato de alquiler hasta su finalización si está inscrito en el Registro de la Propiedad”, señala la profesora de Derecho Civil. “Entonces, si el inquilino se persona en el procedimiento de ejecución y alega que tiene derecho a permanecer en el inmueble, un juez deberá resolver el incidente”, afirma.\n\nLo que ocurre es que, dependiendo de la carga de trabajo o colapso que sufra el juzgado de primera instancia que conozca el caso, la resolución de un caso así puede demorarse meses o incluso años. Sin embargo, como decía Represa Polo, se trata solo de un retraso que no evita el desenlace final: que ese contrato se declare en fraude de acreedores (art. 1297 del Código Civil)..\n\n«Se trata de un arrendamiento posterior a la hipoteca, por un precio muy por debajo del nivel del mercado y entre familiares. El carácter fraudulento del mismo cae por su propio peso», afirma.\n\nPatricia Represa Polo también aclara que, si el contrato de arrendamiento a un familiar se realiza antes de la existencia de una hipoteca, el que adquiera la casa -a través de una subasta por ejemplo- tendrá que respetar al inquilino hasta el momento en el que acabe el alquiler. Sin embargo, la duración no puede ser ilimitada.\n\nNo puedo alquilar mi casa para siempre\n\nLa LAU recoge que la duración del arrendamiento «será libremente pactada por las partes» pero, a continuación, establece que esta será de cinco a siete años -prorrogables hasta un máximo de tres años- si el arrendador es un particular o una empresa respectivamente (arts. 9 y 10 de la LAU). Incluso, en el caso de las viviendas de protección oficial el plazo máximo de arrendamiento es de 25 años (Disposición Adicional Primera de la LAU).\n\nCon lo cual el contrato de 100 años que proponen en el mensaje tampoco es creíble y, por tanto, aunque el contrato sea de fecha posterior o anterior a la ejecución hipotecaria el inquilino tendrá que acabar abandonando la vivienda.\n\nPor último, desde la PAH explicaron en su página web que realizar una acción de este tipo supone correr un riesgo: cometer un delito de alzamiento de bienes (artículo 257 del Código Penal).\n\nEste delito consiste en realizar un acto -como el contrato que plantea el mensaje- que dificulte o impida que los acreedores puedan cobrar las deudas contraídas con ellos, ocultando o cambiando la titularidad de sus bienes, por ejemplo. La pena que puede acarrear puede llegar a ser de uno a cuatro años de prisión y multa de doce a veinticuatro meses.\n• María Patricia Represa Polo, profesora titular de Derecho Civil de la Universidad Complutense de Madrid\n• Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos\n• Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal", "lang": "es"}