{"title": "Is South African president Ramaphosa correct about country’s ability to make vaccines?", "subtitle": "South Africa is capable of manufacturing vaccines, and has extensive expertise in testing them, but is not currently producing any from start to finish.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-54543", "url": "https://africacheck.org/reports/south-african-president-ramaphosa-largely-correct-about-countrys-vaccine-capabilities/", "vclaim": "\n• None South Africa has a history of producing human vaccines, though since the early 2000s it has not manufactured vaccines start to finish, largely due to cost.\n• None The country has the expertise to develop vaccines, though to date only one locally developed human vaccine has made it to the human-trial stage of testing.\n• None Many clinical trials are run in the country, including one currently for a potential Covid-19 vaccine. \n\n\n\n\n\nThere is currently no vaccine for the\n\nthat has infected millions of people around the world. However, a number of groups working to develop a vaccine against the Covid-19-causing virus.\n\nAccording to the World Health Organization, as of 21 July 2020 there were 24 candidate vaccines in clinical evaluation.\n\nIn an address on 12 July, South African president Cyril Ramaphosa\n\n: “Our country has an established vaccine manufacturing capability and expertise in the development and trial of a range of vaccines.”\n\nWas he right? We checked.\n\nBefore 2001, South Africa produced a number of its own human vaccines, including vaccines for\n\nand smallpox. This was\n\nthrough its State Vaccine Institute, the South African Institute of Medical Research and National Institute of Virology. However, production at these facilities was\n\nbetween 1995 and 2001. This was in part because of the high cost required to bring the vaccines in line with global best practice.\n\nresponsible for the government’s human vaccine procurement. It\n\nvaccines as part of the government’s expanded programme on immunisation. It currently supplies 25-million doses of vaccines annually.\n\nBut the institute does not manufacture human vaccines from start to finish. “Biovac is here for human vaccine manufacture … but right now, we are not manufacturing human vaccines,” the institute's CEO,\n\npresident Glenda Gray, and Glaudina Loots from the national\n\nconfirmed to Africa Check that South Africa has the capability to manufacture human vaccines.\n\n“This is critical for our country to expand its vaccine capability,” they said.\n\n“People have different definitions of ‘manufacture’,” Makhoana told Africa Check.\n\nrange from growing and isolating the\n\nwhich causes an immune response, to filling the vaccine into sterile containers and ensuring quality control.\n\nIn the next two months, Biovac will begin producing Sanofi’s six-in-one Hexaxim vaccine, which\n\nsuch as diphtheria, tetanus, pertussis, hepatitis B and polio. It expects to produce Pfizer’s Prevnar 13, a pneumonia vaccine, next year. But the company will import the blended or formulated material and fill it locally under sterile conditions, Makhoana said.\n\n“We’re yet to establish capability of raw material manufacture for the active pharmaceutical ingredient [which] is sometimes called the ‘drug substance’,” he said. “We can develop vaccines, but we have yet to establish the raw material manufacture. We’re working on it, but it’s still a few years [away].”\n\nThere are many different ways to make a vaccine. An\n\nuses the genetic fingerprints of the antigen, a\n\ncontains the DNA sequence which will ignite an immune response, an\n\nuses a specific piece of the germ (such as a protein or its casing) to elicit an immune response. A\n\nEach of these vaccines requires specific technology to manufacture. “There are some vaccines we can’t manufacture,” said Makhoana, “because technologically they can’t fit with what we have. But some are, and we’re exploring those capabilities.”\n\nHe said Biovac could manufacture mRNA, DNA, protein-subunit and inactivated vaccines. It would, however, need to import the raw material to do so. It does not have the capability to manufacture a live vaccine.\n\nSouth Africa has ability to develop some vaccines\n\nRamaphosa claimed that South Africa “has an established vaccine manufacturing capability”. The Biovac Institute, a public-private entity, procures and supplies vaccines for the government.\n\nHowever, the institute is not currently manufacturing any vaccines. It does have the capability to manufacture some types of vaccines using imported raw materials. We rate the claim “mostly correct”.\n\nSouth Africa has a great deal of expertise in the development of vaccines, particularly in veterinary science.\n\nBut there is only one locally developed human vaccine that has made it to the human-trial stage in the country, said\n\n. He is a vaccine biotechnologist and director of the\n\nat the University of Cape Town (UCT).\n\nBiovac, on the other hand, has developed technology to create bacterial vaccines.\n\n“We have developed a technology package for the manufacture of Haemophilus influenzae type b (Hib) conjugate vaccine,” it says on its\n\nis responsible for severe pneumonia and meningitis in children under five. “To date, this has been transferred to two international vaccine manufacturers.”\n\nBiovac does not manufacture these vaccines locally, but had the expertise to develop them.\n\nBiovac’s Makhoana said the institute is currently developing a vaccine against\n\n. This bacterium is usually found in the gut, and can cause pneumonia and meningitis in newborns.\n\nThe country also has an extensive capability to trial vaccines and pharmaceuticals. There are currently more than a thousand clinical trials underway in South Africa, according to the\n\nis a study that tests a new drug or treatment on people to determine its safety and efficacy. There are a number of stages involved in a trial. These are the exploratory stage, pre-clinical stage, clinical development, regulatory review and approval, manufacturing, and quality control, according to the\n\n“SA has excellent infrastructure for doing vaccine safety and efficacy trials, and has participated in a number of especially TB and HIV vaccine trials, but also a number of others on a regular basis,” said Rybicki.\n\n“Most definitely we are able to trial a range of vaccines,” Makhoana, Gray and Loots said. “South Africa has the infrastructure to do this, and is unparalleled in Africa and most other [low- and middle-income country] settings.”\n\nThe country, through Wits University, is\n\nin the clinical trial for a Covid-19 vaccine candidate developed by the\n\nExperts confirmed that the country has expertise in the development and trial of a number of vaccines for viruses and bacteria. It is currently participating in a clinical trial for a Covid-19 vaccine. We rate this claim “correct”.\n\nMakhoana said they were closely monitoring the development of Covid-19 vaccine candidates. “We’re betting on most horses, rather than one or two.", "lang": "en"}