{"title": "8 Suspect Claims From the Trump-Putin News Conference (Published 2018)", "subtitle": "President Trump contradicted U.S. intelligence assessments that Russia meddled in the 2016 election, and President Vladimir V. Putin said he didn’t know that Mr. Trump was in Russia in 2013.", "author": "www.nytimes.com", "date": "2018-07-16T23:32:22.000Z", "vclaim_id": "vclaim-id-5210", "url": "https://www.nytimes.com/2018/07/16/us/politics/fact-check-trump-putin-news-conference-.html", "vclaim": "President Trump contradicted U.S. intelligence assessments that Russia meddled in the 2016 election, and President Vladimir V. Putin said he didn’t know that Mr. Trump was in Russia in 2013.\n\n“My people came to me, Dan Coats came to me and some others, they said they think it’s Russia. I have President Putin; he just said it’s not Russia. I will say this: I don’t see any reason why it would be.” — Donald Trump Those who accused Russia of seeking to influence the 2016 election include the United States intelligence community, Democratic lawmakers and most Republican lawmakers, technology companies like Google and Facebook, and even top members of Mr. Trump’s administration. Robert S. Mueller III, the special counsel, indicted 13 Russians and three companies in February, accusing them of posing as American activists and manipulating the election. On Friday, he charged 12 Russian intelligence officers with hacking the Democratic National Committee, the Clinton presidential campaign and the Democratic Congressional Campaign Committee.\n\n“You have groups that are wondering why the F.B.I. never took the server — haven’t they taken the server. “ ”I really believe that this will probably go on for a while, but I don’t think it can go on without finding out what happened to the server. What happened to the servers of the Pakistani gentleman that worked on the D.N.C.?” — Donald Trump Mr. Trump is conflating two issues and referring to conspiracy theories that the Justice Department has rejected. He is right that F.B.I. agents never examined the Democratic National Committee servers themselves. However, agents instead coordinated with the D.N.C. to obtain forensics from a third-party security firm that James B. Comey, the former F.B.I. director, described to Congress last year as an “appropriate substitute.”\n\n“The Pakistani gentleman” is an reference to to Imran Awan, a Pakistani-American former technology worker for Democratic staff in the House of Representatives. Some conservative commentators have suggested that Mr. Awan and his associates stole and sold equipment, data and perhaps even the Democratic National Committee emails that were released during the election. Mr. Awan was arrested last summer on unrelated charges of obtaining a fraudulent bank loan and pleaded guilty this month. In the plea agreement, dated July 3, federal prosecutors wrote that the government interviewed 40 witnesses, examined the House Democratic Caucus’s server, computers, hard drives and other electronic devices, reviewed electronic communications between House employees and questioned Mr. Awan during voluntary interviews. They concluded: “The government has uncovered no evidence that your client violated federal law with respect to the House computer systems. Particularly, the government has found no evidence that your client illegally removed House data from the House network or from House members’ offices, stole the House Democratic Caucus server, stole or destroyed House information technology equipment, or improperly accessed or transferred government information, including classified or sensitive information.”\n\nDuring a news conference with President Vladimir V. Putin of Russia, President Trump would not say whether he believed Russia meddled with the 2016 presidential election. Reporter: “Do you hold Russia at all accountable for anything in particular? And if so, what would you, what would you, consider them, that they are responsible for?” “Yes, I do. I hold both countries responsible. I think that the United States has been foolish. I think we’ve all been foolish. I think we’re all to blame. I think that the United States now has stepped forward, along with Russia, and we’re getting together and we have a chance to do some great things. I do feel that we have both made some mistakes.” Reporter: “For President Putin, if I could follow up as well. Why should Americans and why should President Trump believe your statement that Russia did not intervene in the 2016 election, given the evidence that U.S. intelligence agencies have provided. And will you consider extraditing the 12 Russian officials that were indicted last week by a U.S. grand jury?” “Well, I’m going to let the president answer the second part of that question, but just to say it one time again, and I say it all the time, there was no collusion. I didn’t know the president. There was nobody to collude with.” Reporter: “Thank you. Question for each president, President Trump, you first. Just now, President Putin denied having anything to do with the election interference in 2016. Every U.S. intelligence agency has concluded that Russia did. Who do you believe? My second question is: Would you now, with the whole world watching, tell President Putin, would you denounce what happened in 2016 and would you warn him to never do it again?” “So let me just say that we have two thoughts. You have groups that are wondering why the F.B.I. never took the server. Why haven’t they taken the server? My people came to me. Dan Coats came to me, and some others, they said they think it’s Russia. I have President Putin. He just said it’s not Russia. I will say this. I don’t see any reason why it would be. But I really do want to see the server. But I have confidence in both parties. I have great confidence in my intelligence people. But I will tell you that President Putin was extremely strong and powerful in his denial today, and what he did is an incredible offer. He offered to have the people working on the case come and work with their investigators with respect to the 12 people. I think that’s an incredible offer. O.K.? Thank you.” During a news conference with President Vladimir V. Putin of Russia, President Trump would not say whether he believed Russia meddled with the 2016 presidential election.\n\n“But, as you know, the whole concept of that came up perhaps a little bit before, but it came out as a reason why the Democrats lost an election which, frankly, they should have been able to win, because the Electoral College is much more advantageous for Democrats, as you know, than it is to Republicans.” — Donald Trump Mr. Trump was responding to a question that was meant for Mr. Putin, about why Americans should believe the Russian president’s statement that Moscow did not intervene in the 2016 election. Instead, Mr. Trump jumped in to claim that the “concept” of Russian election interference did not emerge until after the November 2016 vote. In fact, the Democratic National Committee, congressional Democrats and the Obama administration had sounded the alarms months before the election. The D.N.C. pointed to Russian hackers in June 2016. Congressional Democrats blamed Russia in September 2016. And the United States intelligence community formally accused Russia of hacking and releasing the Democratic committee’s emails in October 2016.\n\nAs for his claim that the Electoral College is “much more advantageous for Democrats,” it’s worth noting that Democrats have lost two out of the past five presidential electoral votes, despite winning the popular vote. “We won the Electoral College by a lot: 306 to 223, I believe.” — Donald Trump Mr. Trump had a combined 306 Electoral College votes to Hillary Clinton’s 232, not 223, as he said. But two of Mr. Trump’s pledged electors and five of Mrs. Clinton’s opted to vote for other candidates, so the final tally was 304 to 227. (Some, but not all, states require the electors to honor the popular vote, or can fine or replace electors who break their pledge.) His claim that he beat Mrs. Clinton “easily” is also dubious. Mr. Trump’s share of Electoral College votes ranked 46 out of 58 elections. He also lost the popular vote by the third largest margin among winning presidential candidates since 1824. “Well, actually I called him a competitor. And a good competitor he is. And I think the word ‘competitor’ is a compliment.” — Donald Trump Mr. Trump was responding to a Russian reporter who said the American president had called Mr. Putin “an adversary, a rival.” Mr. Trump denied that he had ever used those words. Yet in an interview with CBS that aired on Sunday, Mr. Trump specifically used the word “foe” to describe Russia (as well as the European Union and China) — though he clarified the word wasn’t necessarily negative.\n\nHere is what he said in that interview: “Well, I think we have a lot of foes. I think the European Union is a foe, what they do to us in trade. Now, you wouldn’t think of the European Union, but they’re a foe. Russia is foe in certain respects. China is a foe economically, certainly they are a foe. But that doesn’t mean they are bad. It doesn’t mean anything. It means that they are competitive.” “We’ll be competing — as you know, the United States is now — or soon will be, but I think it actually is right now the largest in the oil and gas world.” — Donald Trump Asked about his misleading comment last week that Germany is “captive” to Russia because of its Russian gas imports, Mr. Trump said the United States “will be competing” with Russia as an energy provider. It is true that the United States was the top producer of oil and natural gas in 2017, according to the Energy Information Administration, the Energy Department’s statistical agency. But the United States still relies on foreign oil imports, given that it is the world’s top oil consumer, and overall is a net importer of energy. It does, however, export more natural gas than it imports. “When President Trump was at Moscow back then, I didn’t even know that he was in Moscow. I treat President Trump with utmost respect, but back then when he was a private individual, a businessman, nobody informed me that he was in Moscow.” — Vladimir Putin In November 2013, Mr. Trump hosted the Miss Universe pageant in a suburb of Moscow. Mr. Putin’s claim of ignorance of Mr. Trump’s presence is contradicted by Mr. Trump himself, as well as two other people. In a 2014 speech to the Conservative Political Action Conference, Mr. Trump claimed that Mr. Putin had sent him a “beautiful present with a beautiful note” while he was hosting the pageant. That same year, in a speech to the National Press Club, Mr. Trump said he “spoke, indirectly and directly, with President Putin, who could not have been nicer” during his time in Moscow. (Mr. Trump backtracked on those comments during the 2016 election, when he said he had no relationship with Mr. Putin.)\n\nAras Agalarov, a Moscow billionaire who knows the Trump family, told The Washington Post in June 2016 that Mr. Putin canceled a scheduled appearance at the pageant. But Mr. Putin sent Mr. Trump “a decorative lacquered box, a traditional Russian gift, and a warm note,” according to Mr. Agalarov. Mr. Agalarov’s publicist, Rob Goldstone, brokered the June 2016 meeting between the Trump campaign and a Kremlin-connected lawyer. Last December, Mr. Goldstone told the Senate Judiciary Committee that Mr. Agalarov called on behalf of Mr. Putin’s spokesman to apologize for not being able to meet with Mr. Trump. “For instance, we can bring up the Mr. Browder in this particular case. Business associates of Mr. Browder have earned over $1.5 billion in Russia. They never paid any taxes, neither in Russia nor in the United States, and yet the money escaped the country. They were transferred to the United States. They sent huge amount of money, $400 million, as a contribution to the campaign of Hillary Clinton.” — Vladimir Putin Bill Browder is a London-based financier who has led an international campaign against Russian human rights abusers. Mr. Putin’s estimate of the amount of money that Mr. Browder’s associates contributed to the Clinton campaign is overstated. The Clinton campaign and outside groups supporting her candidacy raised $800 million during the 2016 campaign. It is improbable that three brothers who are associates of Mr. Browder and have invested with him, were responsible for half of that haul. As The New York Times has reported: Taken together, the brothers behind the firm — Daniel, Dirk and Robert Ziff — combined with their spouses and parents have donated nearly $5 million to Democratic and Republican campaigns and committees since the 1980s, according to Federal Election Commission records. That includes about $35,000 to Mrs. Clinton’s various committees and $1.1 million to the Democratic National Committee. Daniel Ziff also donated between $50,001 and $100,000 to the Clinton family’s charitable foundation in 2015. Sources: The New York Times, C-Span, CBS, Energy Information Administration, The Washington Post, Senate Judiciary Committee", "lang": "en"}