{"title": "Mariana Mortágua disse que \"a qualidade da sexualidade dos reclusos é uma obrigação da sociedade capitalista\"?", "subtitle": "Publicação no Facebook atribui a seguinte citação a Mariana Mortágua, deputada do Bloco de Esquerda (BE): \"A liberdade e qualidade da sexualidade dos reclusos é uma obrigação da sociedade capitalista em que nos tornamos\". É uma citação completamente falsa, acompanhada em vários casos por mensagens insultuosas e misóginas.", "author": "poligrafo.sapo.pt", "date": "2020-01-10T12:55:45Z", "vclaim_id": "vclaim-id-36722", "url": "https://poligrafo.sapo.pt/fact-check/mariana-mortagua-disse-que-a-qualidade-da-sexualidade-dos-reclusos-e-uma-obrigacao-da-sociedade-capitalista", "vclaim": "A mensagem que acompanha uma das publicações em causa é insultuosa e misógina, mas nem por isso deixa de ser partilhada e comentada no Facebook, mais especificamente numa página que conta com mais de 40 mil seguidores. Há mais casos de mensagens irreproduzíveis. Cingimo-nos à verificação da citação.\n\n\"A liberdade e qualidade da sexualidade dos reclusos é uma obrigação da sociedade capitalista em que nos tornamos\", terá dito ou escrito Mariana Mortágua, deputada do BE, na citação que lhe é atribuída nessas publicações que exibem também uma imagem da bloquista.\n\nNão. Simplesmente não encontramos qualquer registo público de que Mariana Mortágua tenha alguma vez dito ou escrito tal frase, nem algo que aponte no mesmo sentido.\n\n\"É falsa, como é lógico\", garante a própria Mariana Mortágua, questionada pelo Polígrafo.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos;", "lang": "pt"}