{"title": "PolitiFact - Why false claims about Nancy Pelosi being drunk keep going viral — even though she doesn’t drink", "subtitle": "As a partisan fight over the White House coronavirus task force continues to play out in Washington, an altered video th", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-59941", "url": "https://www.politifact.com/article/2020/aug/03/why-false-claims-about-nancy-pelosi-being-drunk-ke/", "vclaim": "As a partisan fight over the White House coronavirus task force continues to play out in Washington, an altered video that makes it look like House Speaker Nancy Pelosi is drunk has gone viral on Facebook.\n\nThe video, which was published July 30, has more than 2 million views. It shows Pelosi drinking from a plastic cup and slurring her words as she asks a reporter to clarify a question at a press conference.\n\n\"This is unbelievable, she is blowed out of her mind,\" the poster wrote in the caption, \"I bet this gets taken down!\"\n\nThe video was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nBut the video is doctored — Pelosi’s speech was slowed down to make it look like she was drunk at the news conference.\n\nThe footage comes from the speaker’s weekly press conference on May 20, during which she answered a question about President Donald Trump suggesting on Twitter that MSNBC host Joe Scarborough had committed murder (a claim we’ve rated Pants on Fire).\n\nIn the unaltered video, Pelosi’s speech is not slurred.\n\nThe altered clip uses a technique called \"doctoring.\" That process includes \"cropping, changing speed, using Photoshop, dubbing audio, or adding or deleting visual information,\" according to the Washington Post’s guide to manipulated video.\n\nA graphic at the end of the altered video suggests that it was originally published on TikTok. CNN reported that the video-sharing platform removed the video, which received 37,000 views, for violating its \"synthetic media policy.\"\n\nFor now, however, the manipulated clip of Pelosi slurring her words remains on Facebook. It’s the latest example of misinformation that attempts to portray the first female speaker of the house as a drunk.\n\nSince Pelosi was re-elected in January 2019, PolitiFact has debunked several false claims about her being intoxicated. The hoaxes range from out-of-context photos that make her appear inebriated to deliberately manipulated videos to make it sound like she’s slurring her words.\n\nThe TikTok clip is similar to previous manipulated videos, and it comes as Pelosi and Trump trade barbs over the president’s handling of the COVID-19 pandemic. But the persistence of false claims about Pelosi being intoxicated is ironic, considering the speaker is not known to drink.\n\nWe requested an interview with Pelosi for this story. Her office declined, but spokesman Drew Hammill told us in an email that the speaker doesn’t drink. (Pelosi’s office told us she doesn’t drink for a similar fact-check in 2010.)\n\nThat lines up with what others have said about Pelosi over the years. After a manipulated video of the speaker slurring her words went viral on social media in May 2019, her daughter, Christine Pelosi, tweeted a rebuttal.\n\n\"Republicans and their conservative allies have been pumping this despicable fake meme for years! Now they are caught,\" she said. \"#FactCheck: Madam Speaker doesn’t even drink alcohol!\"\n\nRELATED: Viral video of Nancy Pelosi slowed down her speech\n\nWe reached out to each Democratic leader in the House to get their thoughts on the recurring drunk hoaxes, but we didn’t hear back.\n\nExperts said portraying Pelosi as a drunk is a simple way to attack her credibility and spread misinformation.\n\n\"For those who want to damage Pelosi's reputation, this is low-hanging fruit,\" said Rebekah Tromble, associate director of the Institute for Data, Democracy and Politics at George Washington University, in an email. \"It's easy to pair this message with an unflattering picture and create a lasting memory of the speaker.\"\n\nFalse claims that allege Pelosi is intoxicated can spread more quickly than other kinds of disinformation because Pelosi’s many public appearances mean there’s a lot of source material for misinformers to use to create new hoaxes.\n\n\"There's a ‘turtles all the way down’ quality to these claims,\" said Ethan Porter, an assistant professor at the George Washington University School of Media and Public Affairs, in an email. \"Through their repetition, peddlers of false news can point readers back to earlier (false), stories which made the same (false) allegations.\"\n\nFalse claims about Pelosi being drunk in public have been around for as long as she’s been in office.\n• In 2010, former Republican presidential candidate Michele Bachmann said Pelosi \"has been busy sticking the taxpayer with her $100,000 bar tab for alcohol on the military jets that she's flying.\" We rated that Pants on Fire!\n• In 2017, a false news website asserted that Pelosi had been involved in a drunk-driving accident in Los Angeles. Snopes rated that false.\n• In June, a bogus claim that Pelosi was removed from the House floor for drunkenly yelling at Republicans was widely shared on social media. We rated it Pants on Fire!\n\nWhile that kind of misinformation has been consistently debunked, falsehoods that assert Pelosi is a drunk could have a lasting impact on those who see them.\n\n\"The continued pushing of this one Nancy Pelosi narrative is not surprising,\" said Claire Wardle, the U.S. director of First Draft, a nonprofit organization that tracks and studies misinformation, in an email. \"The way our brains work means that familiarity and repetition are two extremely powerful factors for how we process information. If you've heard something before you're more likely to consider it as true.\"\n\nRELATED: A voters’ guide to combating misinformation ahead of the election and beyond\n\nAnother reason these kinds of false claims have staying power: They tap into age-old stereotypes about female politicians.\n\n\"Portraying women as ‘unstable’ and somehow ‘unfit’ for leadership has a long, ugly pedigree,\" Porter said. \"These false claims advance those stereotypes; that these false claims are shared today indicate that the appetite for those stereotypes has not gone away.\"", "lang": "en"}