{"title": "PolitiFact - No, Andy Borowitz didn’t make disparaging statement about Clinton voters", "subtitle": "Andy Borowitz is a writer and comedian who authors the popular satirical column \"The Borowitz Report\" for the New Yorker", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-34892", "url": "https://www.politifact.com/factchecks/2019/dec/13/facebook-posts/no-andy-borowitz-didnt-make-disparaging-statement-/", "vclaim": "Andy Borowitz is a writer and comedian who authors the popular satirical column \"The Borowitz Report\" for the New Yorker. (Here are some of his latest columns.)\n\nBut we recently came across a statement falsely attributed to Borowitz on social media that disparages Hillary Clinton and people who voted for her.\n\nTo be fair, he said most of it, but with one rather significant difference: He was talking about then-presidential candidate Donald Trump, not Clinton.\n\nThe post that we found had been shared on Facebook more than 3,000 times and featured a photograph of Borowitz alongside text that reads: \"Stopping Hillary is a short-term solution. The long-term solution –– and it will be more difficult –– is fixing the educational system that has created so many people ignorant enough to vote for Hillary.\"\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.) While that particular post was deleted while we were fact-checking it, we found the image several other places.\n\nThe quote in the image is doctored to make it look like Borowitz is being critical of Clinton.\n\nWe found that he posted the statement on his verified Facebook page on Nov. 4, 2016, four days before the presidential election. The only words altered in the Facebook post’s version are the two references to \"Hillary,\" in which Borowitz actually wrote \"Trump.\"\n\nThe statement has been altered. We rate it False.", "lang": "en"}