{"title": "False claim: Photo shows Anthony Fauci and Bill Gates not wearing masks and ignoring social distancing guidelines amid the coronavirus pandemic", "subtitle": "Correction: A previous version of this check stated, \"The Reuters Fact Check team has debunked multiple false claims circulating on social media about Bill Gates, whose foundation has donated $250 million in pandemic funds to the World Health Organization (WHO)\". This has...", "author": "www.reuters.com", "date": "2020-05-07T16:04:34Z", "vclaim_id": "vclaim-id-252", "url": "https://www.reuters.com/article/uk-factcheck-gates-fauci-no-masks-or-soc/false-claim-photo-shows-anthony-fauci-and-bill-gates-not-wearing-masks-and-ignoring-social-distancing-guidelines-amid-the-coronavirus-pandemic-idUSKBN22J2KV", "vclaim": "Correction: A previous version of this check stated, “The Reuters Fact Check team has debunked multiple false claims circulating on social media about Bill Gates, whose foundation has donated $250 million in pandemic funds to the World Health Organization (WHO)”. This has been updated to “The Reuters Fact Check team has debunked multiple false claims circulating on social media about Bill Gates, whose foundation has donated over $300 million to the global COVID-19 response.”\n\nA meme shared widely on Facebook falsely suggests Dr Anthony Fauci and Bill Gates have broken social distancing guidelines during the coronavirus pandemic. The meme shows a photo of the men overlaid with text that reads: “NO SOCIAL DISTANCING OR MASKS FOR THESE TWO DEMONS WHO ARE SHUTTING DOWN AN ENTIRE PLANET.” The meme implies that the photo was taken amid the crisis, which is incorrect.\n\nExamples of the posts can be found here and here .\n\nThe meme claims that Fauci and Gates, standing close together with their faces uncovered, are not following the recommendations of the U.S. Centers for Disease Control and Prevention (CDC) to “stay at least 6 feet (about 2 arms’ length) from other people” and to wear cloth face coverings to avoid spreading or contracting the new coronavirus ( here ; here ).\n\nHowever, the photo was taken on December 11, 2018, over a year before Chinese authorities alerted the World Health Organisation (WHO) to a number of pneumonia-like cases in the city of Wuhan, the capital of China’s Hubei Province ( here ). The meme crops out National Institutes of Health Director Francis Collins, who stands to the right of Bill Gates in the original photo ( here ).\n\nThe caption under the photo on the National Institutes of Health (NIH) Flikr page ( here ) reads: “The NIH teamed with the Bill Gates and Melinda Gates Foundation to hold their fifth annual consultative workshop on global health. The workshop took place on December 11, 2018 in Bethesda, MD. Some of the topics discussed were a universal flu vaccine, tuberculosis, HIV/AIDS, malaria, and maternal, neonatal and child health. Pictured are Bill Gates (left), Dr. Anthony Fauci (far left), director of NIH’s National Institute of Allergy and Infectious Diseases, and Dr. Francis Collins (right), NIH director.”\n\nThe Reuters Fact Check team has debunked multiple false claims circulating on social media about Bill Gates, whose foundation has donated over $300 million to the global COVID-19 response. ( here , here ), visible here , here , and here .\n\nDr. Anthony Fauci, who is a member of President Trump’s coronavirus task force(here), has also become a target of online misinformation during the pandemic. The Reuters Fact Check team has disproved other false claims about himhere andhere.\n\nFalse. This photo does not show Bill Gates and Anthony Fauci ignoring social distancing and facial covering guidelines; it was cropped and taken in 2018.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}