{"title": "Analysis | Interior Secretary Zinke’s claim that the U.S. has struggled to produce ‘low-cost, abundant and reliable energy’", "subtitle": "Interior Secretary Ryan Zinke laments the current state of U.S. energy production, but the U.S. is in the midst of an energy boom.", "author": "www.washingtonpost.com", "date": "2017-10-11T07:00:59Z", "vclaim_id": "vclaim-id-85601", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/11/interior-secretary-zinkes-claim-the-us-has-struggled-to-produce-low-cost-abundant-and-reliable-energy/", "vclaim": "The primary energy sources in the United States are coal, natural gas, petroleum, nuclear electric power and renewable energy. Electricity is considered a secondary source, which is generated from the primary energy sources. Domestic energy production in the U.S. has increased since 2005, when it reached historic lows. As of 2016, the U.S. produced 86 percent of the energy it consumed, according to the Energy Information Administration.\n\nThe increase in production is primarily fueled by a dramatic increase in the production of natural gas and crude oil. Recent technological advances in drilling have opened up large stores of crude oil and natural gas trapped in shale and other dense rock formations. The process, hydraulic fracturing, commonly known as “fracking,” has sparked what many call the “shale revolution,” for its far-reaching impact on the energy industry.\n\nBig. As a 2014 report from the Congressional Budget Office put it: “The shale gas increase has been so large that, if it came from a separate country, that country would now be the world’s third-largest natural gas supplier (behind first-place Russia and the U.S. supplies not from shale).”\n\nCheap and abundant natural gas has replaced coal as the primary source of electricity generation. From 2011 to 2015, energy production from coal declined 15 percent. The EIA estimated these trends will continue into 2018, as the electricity industry plans to expand its capacity to produce energy from natural gas in response to its continued low cost and environmental regulations.\n\nThere’s one catch. Despite the rise in low-cost natural gas in electricity production, residential electricity prices have increased over the past several years. The EIA notes several factors for higher prices, namely increased investments in transmission infrastructure and new requirements to generate electricity from renewable sources. From 1997 to 2012, infrastructure investment increased fivefold, from $2.7 billion to $14.1 billion. The upgrades aim to improve reliability, include renewable energy sources, and to accommodate changes in electricity demand.\n\nThe downward trend is a result of several factors, according to the EIA. Increases in the domestic production of crude oil and domestic fuels, as well decreases in oil consumption (a result of the 2008 financial crisis), have all contributed to the reduction in imports. Additionally, improvements in energy efficiency, including energy-efficient vehicles, have also decreased U.S. dependence on foreign oil sources.\n\nIn addition to the increased production of natural gas and crude oil, renewable energy sources are a growing segment of U.S. energy production. From 2013 to 2016, more than half of new electricity-generating capacity came from renewable sources such as wind, solar and hydroelectric. In 2016, renewables made up 63 percent of the new capacity additions. Over the past several years, the cost of renewable energy technology has declined, while its production capacity has increased, paving the way for expanded use of renewable sources in electricity generation\n\nIn 2015, the cost of installing utility-scale solar energy panels was $2.08 per watt, down from $5.70 per watt in 2008. The cost of electricity generation from wind power has also declined over the past several decades hovering between 5 to 10 cents per kilowatt hour. In the 1980s, the cost was as high as 65 cents per kilowatt hour.\n\nInterior Department spokesman Alex Hinson, in defending Zinke’s claim, said that “while some energy sources may have been either low-cost, abundant, or reliable in recent years, very rarely have the sources been all three at once.” Hinson also notes that Zinke was not referring to one particular resource in his claim. Instead, he said, the secretary is focused on reducing energy costs by rolling back regulations on energy production that were imposed by the previous administration.\n\nThe outlook on domestic energy production already is promising. The “shale revolution” led to a dramatic increase in domestic production, lowering the price of natural gas and crude oil, while also lessening U.S. reliance on foreign oil imports. As the price of renewable energy technology decreases, renewables increasingly are used to generate electricity in the United States.\n\nThe crux of Zinke’s claim is that regulation increases the cost of U.S. production, and to achieve his vision of becoming an “energy superpower,” the United States needs to cut the red tape. But instead of focusing on all the gains made by the energy industry over the past several years, Zinke obscures the reality of the domestic energy production. For this, he receives Four Pinocchios.", "lang": "en"}