{"title": "No, consumir pepino, coco o agua fría durante la menstruación no provocará “cáncer de útero” ni “esterilidad”", "subtitle": "Varias sugerencias sobre actividades que las mujeres no deberían hacer durante su periodo menstrual para supuestamente evitar “esterilidad” y padecer “cáncer de útero” han sido compartidas más de 33.000 veces en varias publicaciones desde el 1 de septiembre de 2019. De acuerdo con expertos ginecólogos consultados por la AFP, ninguno de los puntos indicados en la publicación es", "author": "factual.afp.com", "date": "2019-09-27T22:50:07+02:00", "vclaim_id": "vclaim-id-32120", "url": "https://factual.afp.com/no-consumir-pepino-coco-o-agua-fria-durante-la-menstruacion-no-provocara-cancer-de-utero-ni", "vclaim": "No, consumir pepino, coco o agua fría durante la menstruación no provocará “cáncer de útero” ni “esterilidad”\n\nVarias sugerencias sobre actividades que las mujeres no deberían hacer durante su periodo menstrual para supuestamente evitar “esterilidad” y padecer “cáncer de útero” han sido compartidas más de 33.000 veces en varias publicaciones desde el 1 de septiembre de 2019. De acuerdo con expertos ginecólogos consultados por la AFP, ninguno de los puntos indicados en la publicación es verdadero.\n\n“Chicas una alerta!!! Si una mujer está viendo su periodo menstrual [sic], por favor, no haga estas 4 cosas”, así comienza una lista de varios puntos que indican lo que supuestamente no debería hacer una mujer cuando menstrúa.\n\nAdemás de la publicación del 1 de septiembre, la lista idéntica de supuestas recomendaciones, acompañada con diferentes fotografías y dibujos empleados para ilustrar, ha circulado en Facebook y Twitter en diferentes idiomas como el inglés (1 y 2), francés (1, 2, 3, 4, 5), portugués (1, 2, 3, 4, 5, 6) e indonesio (1, 2, 3).\n\nEn indonesio se encuentra la publicación más antigua, de mayo de 2013, aunque solo cuenta con tres puntos de la lista que circula actualmente. En total, estas publicaciones han sido compartidas más de un millón de veces.\n\nAlgunas de las publicaciones en estos idiomas ponen como fuente de la información al “Indonesian Cancer Extension Institute”, un supuesto instituto del cual la AFP encontró algún registro en dos páginas de Facebook, cuyas últimas publicaciones datan del 12 de noviembre de 2015 y 20 junio de 2017.\n\nAFP Factual consultó a dos expertos ginecólogos. Ambos negaron de manera rotunda que cualquiera de las supuestas recomendaciones, en caso de ser ignoradas por las mujeres durante su periodo menstrual, pudiera provocar “cáncer de útero” o “esterilidad”.\n\n1— Falso. No beber agua helada o con gas y tampoco comer coco.\n\n“No, no tiene que ver una cosa con la otra. El ingerir o no eso no altera el ciclo hormonal y tampoco predispone (al cuerpo) a alguna causa de una enfermedad referente al sistema reproductivo femenino”, afirma en entrevista la ginecóloga Anaïs Reyes Navarro, integrante de Doctoralia, una plataforma internacional de médicos especialistas.\n\nEl especialista en reproducción Kiyoshi Macotela Nakagaki explica que “no hay relación entre la ingesta de coco o la toma de agua helada con este tipo de padecimientos: ni infertilidad ni cáncer”.\n\n2— Falso. No usar shampoo “porque los poros de la cabeza están abiertos y pueden causar dolor de cabeza”.\n\nDe acuerdo con Reyes Navarro, el dolor de cabeza durante la menstruación solo se puede asociar al llamado síndrome premenstrual, “un conjunto de síntomas que se presentan durante la menstruación asociados a la variación en los niveles de hormonas”. Además del dolor de cabeza, en algunos casos hay sensibilidad en los senos, cambio de humor y cólicos.\n\nConsultado sobre la misma advertencia, Macotela Nakagaki respondió: “No tengo un comentario, suena como una broma”.\n\n3— Falso. No comer pepino “porque la savia presente en el pepino puede bloquear la menstruación en la pared uterina puede causar esterilidad [sic]”.\n\n“Tampoco tiene nada que ver”, observa Reyes Navarro sobre la supuesta incidencia de la savia del pepino en la pared uterina.\n\nPor su parte, Macotela Nakagaki expresa que muchas causas pueden llevar a la infertilidad, como alteraciones en la ovulación y problemas coitales, entre otros factores, “pero el comer pepino no es una de ellas”.\n\n4— Impreciso. “Su cuerpo no debe ser golpeado por objetos duros, especialmente en el abdomen, ya que puede causar vómitos y el útero puede ser herido. Y estas son las orígenes [sic] del cáncer de útero, químicos y esterilidad”, dice la publicación.\n\nMacotela Nakagaki explica que el útero no se encuentra en el abdomen sino en la cavidad pélvica (más abajo) y que el golpe que reciba la mujer por un accidente, por ejemplo, tendría que ser tan fuerte como para provocar una fractura ósea.\n\n“Aunque sea un traumatismo (golpe) muy fuerte en el útero eso no provocaría infertilidad en la mujer a menos de que ella sufriera un accidente tan extremo que le provocara un sangrado y fuera necesario extirparle el útero y matriz. Solo así la mujer quedaría infértil por un accidente que impacte esa parte de su cuerpo”, agrega Macotela Nakagaki.\n\nPor su parte, la ginecóloga Reyes Navarro señala en una llamada telefónica: “El útero está rodeado por los intestinos, grasa, los músculos, piel. La única forma en la que se puede afectar es si se trata de un apuñalamiento profundo, entonces habría una herida”.\n\n“Las investigaciones muestran que beber hielo durante la menstruación puede hacer que la sangre menstrual permanezca en la pared uterina, después de 5-10 años puede cáncer de útero o tumor [sic]”, asegura la publicación viral.\n\nPara el ginecólogo Macotela Nakagaki, esta afirmación “no tiene un sustento científico (…) No hay algo que la mujer pueda hacer o dejar de hacer para dañar la pared uterina”.\n\n“Al parecer esa publicación lo que busca es promover la desinformación y que prácticas indispensables como lo es un papanicolau no se practique porque la mujer puede decir ‘ya no tomo hielo o ya no tomo agua fría entonces ya no tengo riesgo y ya no necesito hacerme un papanicolau’”, dice Macotela Nakagaki.\n\n“Es falso”, afirma también Reyes Navarro. La médica explica que el endometrio es un tejido que se crea dentro del útero cada mes y, cuando no hay embarazo, es desechado a través de la menstruación. La experta reconoce que “existe la creencia” que -ante la ausencia de la menstruación- “la sangre se queda adentro del útero”. Pero eso tampoco sucede porque la falta de sangrado puede deberse a un problema en el desarrollo del endometrio.\n\nReyes Navarro expresa que es impreciso usar la palabra esterilidad para referirse a la imposibilidad de una mujer a embarazarse ya que ésta alude a algo que está limpio, libre de bacterias.\n\n“La expresión correcta es infertilidad, que significa que, durante un año, la misma pareja, con vida sexual regular, mantuvo relaciones sin protección, y no consiguió embarazarse”.\n\nDe acuerdo con el Instituto de Salud Infantil de Estados Unidos, la infertilidad femenina se puede atribuir, entre otros, a fallas en la ovulación, problemas en el ciclo menstrual, anomalías físicas en el sistema reproductivo, infecciones, enfermedades autoinmunes y cáncer, entre otras.\n\nLa Oficina para la Salud de la Mujer del mismo país indica que “los factores que incrementan el riesgo de infertilidad en la mujer” son la edad, fumar, ingerir mucho alcohol, estrés, entrenamiento atlético excesivo, sobrepeso y tener enfermedades de transmisión sexual.\n\nTanto Reyes Navarro como Macotela Nakagaki confirmaron a la AFP que es impreciso hablar de un “cáncer de útero”. En esa zona del aparato reproductivo femenino suelen presentarse dos tipos distintos de cáncer: el de endometrio y el cervicouterino y se puede dar en pacientes de diferentes edades.\n\nAunque se desconocen las causas del cáncer de endometrio, entre los factores de riesgo se encuentran la obesidad y el desequilibro hormonal, de acuerdo con la Sociedad Americana de Cáncer.\n\nMacotela Nakagaki señala que la mayoría de las mujeres que padecen cáncer de endometrio tienen más de 40 años y ya iniciaron la menopausia. Entre los síntomas están el dolor fuerte en la parte pélvica y un sangrado “anormal”.\n\nLa Asociación Española contra el cáncer señala que el cáncer de cuello uterino o cervicouterino es el segundo más frecuente en las mujeres a nivel mundial, después del cáncer de mama.\n\nLa Organización Panamericana de la Salud (PAOH) indica que el Virus de Papiloma Humano (VPH) es la causa principal de cáncer de cuello uterino. El papanicolau es el examen que las mujeres deben realizarse regularmente para saber, entre otras cosas, si son o no portadoras del virus.\n\nEn conclusión, todos los puntos incluidos en la lista de sugerencias sobre lo que una mujer no debe hacer durante su periodo menstrual para evitar contraer cáncer o padecer infertilidad, son falsas.", "lang": "es"}