{"title": "Are Universities Punishing Students ‘Over Common Cold’?", "subtitle": "Colleges and universities have canceled classes or moved them online in response to the COVID-19 epidemic, prompting a backlash from some students. But claims that the disease is like the common cold are false.", "author": "www.polygraph.info", "date": "March 25, 2020", "vclaim_id": "vclaim-id-53855", "url": "https://www.polygraph.info/a/us-colleges-covid-19-fact-check/30509403.html", "vclaim": "In a blog written for the UPENN Statesman, a University of Pennsylvania student newspaper, Dominic Gregorio, a university senior, expressed his frustration over the Philadelphia school’s decision to cancel all on-campus commencement events. Instead, the school will hold a virtual ceremony for live broadcast.\n\nThe decision was based on the recommendations of the U.S. Centers for Disease Control “to protect the health of our graduates, their families, alumni, and faculty and staff,” Amy Gutmann, the university president said in a message March 16.\n\n“I regret that this semester has been upended in so many ways. But in our lifetime the world has not faced a challenge as unique and complicated as the one that we currently confront,” she said.\n\nDominic Gregorio, a U. Penn senior, responded on March 18 in a UPENN Statesman article headlined, “Penn stole our senior year over the common cold.”\n\nGegorio accused the university of an “over-the-top” response to coronavirus and of “robbing” the 2020 class of “the only senior year we’ll ever have.”\n\n“I wish the economy and the academy were not so easily incapacitated by the common cold. I wish President Gutmann had heard the COVID-19 mortality rates in the U.S. were just above 0.1 percent, very similar to the seasonal flu, and acted like it,” Gregorio wrote. “I don’t care,” he added, about spreading infection.\n\nClaims that COVID-19 is a common cold and that mortality rates are “just above 0.1 percent” are false.\n\nThe virus that causes COVID-19 has been identified as SARS-CoV-2, or severe acute respiratory syndrome coronavirus 2. There is no vaccine or special treatment. After being discovered in December in China, COVID-19 by mid-March became a global pandemic – third in 100 years after the 1918-19 Spanish flu.\n\nThe number of people infected worldwide is approaching a half-million (451,355 as of March 25), and the death toll is past 20,000 (20,499).\n\nWhen describing the COVID-19, doctors, scientists and epidemiologists worldwide say they “have never seen anything like it,” and that it is “not like flu.”\n\nThis story by National Public Radio spells out many of the differences between COVID-19, the common cold and seasonal flu.\n\nHere are eight of them:\n• COVID-19 is novel, or new. That means there's no vaccine, and it's unclear how it will manifest;\n• This strain of coronavirus appears to infect two to 2.5 people versus 1.3 with the flu, so coronavirus seems to be about twice as contagious as the flu;\n• Some 20% of coronavirus patients are in serious enough condition to go to the hospital, 10 times the number who wind up in the hospital because of the flu;\n• Hospital stays for the coronavirus are twice as long as for the flu;\n• About 8% of people get the flu every year. Some estimates are 25% to 50%, possibly up to 80%, could get the coronavirus without drastic actions being taken by individuals, states and municipalities and the federal government;\n• The coronavirus could be 10 times deadlier than the flu — about 0.1% who get flu die. It's estimated that about 1% of those who have gotten coronavirus have died from it;\n• There are treatments for the flu. There are no approved treatments for the coronavirus, despite the president's optimism for certain drugs, which are untested for coronavirus to this point; and\n• The flu tends to wane in warm weather, but it's too soon to count on that for coronavirus, which is thriving in warm, tropical places.\n\nLike Gregorio, hundreds of thousands of American students have expressed frustration about COVID-19’s impact on campus life.\n\nEarly news coverage of the COVID-19 disease said it appeared most dangerous for older adults and people with chronic illnesses and presented a low risk of death for younger, healthy people.\n\nThat has changed with the U.S. epidemic data.\n\n“Today I have a message for young people: You are not invincible, this virus could put you in hospital for weeks or even kill you. Even if you don’t get sick, the choices you make about where you go could be the difference between life and death for someone else,” Tedros Adhanom Ghebreyes, director general of the World Health Organization warned on March 21.", "lang": "en"}