{"title": "Una cerveza al día ni alarga la vida ni rejuvenece", "subtitle": "La Organización Mundial de la Salud establece que la situación ideal es el consumo 0 de alcohol.", "author": "www.newtral.es", "date": "10 junio 2019", "vclaim_id": "vclaim-id-22964", "url": "https://www.newtral.es/una-cerveza-al-dia-ni-alarga-la-vida-ni-rejuvenece/20190610/", "vclaim": "«Una cerveza diaria rejuvenece», «el secreto de vivir más estaría en consumir una jarra de cerveza», «consumir cerveza reduce la posibilidad de un ataque cardíaco». Estas son algunas de las ideas positivas sobre el consumo de cerveza que se venden amparadas en estudios científicos. Sin embargo, la Organización Mundial de la Salud es clara al respecto: no establece un límite saludable para el consumo de alcohol porque «la evidencia muestra que la situación ideal para la salud es no beber nada«. Por su parte, el Ministerio de Sanidad establece unos límites máximos de consumo diario tanto para hombres como mujeres pero advierte de que «estos límites no están exentos de riesgos para la salud«.\n\n2,8 millones de muertes prematuras en todo el mundo\n\nEn agosto de 2018, la revista científica The Lancet publicó un macro-estudio que demostró que en 2016, el consumo de alcohol causó 2,8 millones de muertes prematuras. La investigación se llevó a cabo durante más de veinte años en 195 países y territorios y se basó en 694 fuentes de datos y 592 estudios. En sus resultados, concluye que cualquier cantidad de alcohol, incluso una bebida de vez en cuando, aumenta el riesgo de cáncer, de enfermedades cardiovasculares y de tuberculosis. «La conclusión muestra que el alcohol es incompatible con cualquier efecto saludable«, recalca el doctor Rodrigo Córdoba García, profesor de la Facultad de Medicina de Zaragoza y miembro de la Sociedad Española de Medicina de Familia y Comunitaria.\n\nOtro estudio de abril de 2018 y coordinado por Angela M. Wood de la Universidad de Cambridge, analizó cerca de 600.000 personas de 83 investigaciones diferentes de 19 países. Las conclusiones establecieron que con un consumo por debajo de 100 gramos por semana, el equivalente a 2.5 litros de cervezas de 5 grados, el riesgo de muerte prematura era bajo. Pero encima de 100 gramos, ya empezaba a subir el riesgo de mortalidad: entre 100 y 200 gramos, se pierden 6 meses de vida.\n\nSin embargo muchos estudios y titulares afirman lo contrario, sugiriendo que el consumo moderado de alcohol está asociado a una menor mortalidad prematura o que pequeñas cantidades de alcohol podrían reducir el riesgo de infarto o de diabetes. Pero estas investigaciones presentan problemas metodológicos y no toman en cuenta factores como la condición socio-económica o las razones médicas por las que algunas personas estudiadas son abstemias.\n\nAsí, un artículo compartido al menos 17.000 veces en Facebook cita un estudio «refrendado por la prestigiosa Sociedad Americana de Genética Humana». Desde Newtral, hemos contactado con esta institución estadounidense y nos han remitido a una investigación de 2015 que estudia la relación entre el envejecimiento y el consumo de alcohol y tabaco. La conclusión de dicho estudio señala que “el uso moderado de alcohol” está asociado con un «envejecimiento más saludable [healthy aging]». Sin embargo, los propios investigadores piden precaución a la hora de interpretar los resultados. En ningún caso, el estudio cita «una cerveza al día» ni nada similar.\n\nRobert Philibert, uno de los autores del estudio, subraya por correo electrónico que «es un estudio de asociación y existen muchos otros factores de estilo de vida que influyen además del consumo moderado de alcohol, como el estatus socio-económico«. Este factor puede influir bastante a la hora de analizar el riesgo de mortalidad, según recalca el doctor Córdoba García.\n\nLa investigación también señala que «las personas que consumen un nivel bajo y alto de alcohol envejecen de manera acelerada». Pero no se toma en cuenta que en muchos casos, las personas abstemias lo son por razones médicas o por ser ex-bebedores, por lo que presentan riesgos cariovasculares o de mortalidad más elevados.\n\nEn cuanto a los estudios que afirman que pequeñas cantidades de alcohol podrían reducir el riesgo de infarto o de diabetes, «son casos aislados, no es a nivel poblacional, el efecto protector global no existe«, insiste Córdoba García. Estos se refieren a «alguna persona en concreto, que tenga cierta edad y no tenga riesgos de enfermedades relacionados con el alcohol»,agrega. Según la agencia internacional de investigación del cáncer, el alcohol es un cancerígeno de grupo A y existen siete tipos de cánceres relacionados claramente con esta bebida.\n\nEn este artículo de su blog personal, el nutricionista Juan Revenga recoge un sinfín de titulares falsos que han circulado por los medios y las redes sociales. Por ejemplo, que la cerveza aumenta la fertilidad masculina, protege la salud ósea o hidrata. Esta afirmación fue desmentida en 2014 por el Centro de Investigación de Ciencias del Movimiento Humano de la Universidad de Costa Rica. «Para lograr recuperar el líquido perdido luego de hacer ejercicio ingiriendo cerveza con alcohol, se tendrían que tomar grandes cantidades y aun así esto no les asegura que se estén hidratando, porque pierden alrededor de ¾ partes de la cerveza que se toman«, explicaba uno de los autores del estudio.\n\nCarlos Mateos, coordinador de #SaludsinBulos y director de la agencia de comunicación COM Salud, aseguraba en un artículo que «hay sectores interesados en fomentar la idea de que beber vino o cerveza es bueno para la salud, cuando el consumo de alcohol puede ocasionar problemas de salud importantes«.\n\nUn ejemplo fue un artículo publicado en marzo de 2018 por el New York Times en el que se revelaba que el Instituto Nacional de Salud en Estados Unidos había recibido 100 millones de dólares de la industria del alcohol para financiar investigaciones sobre los beneficios del consumo moderado de este tipo de bebidas. Tras hacerse pública esta información, el doctor Francis Collins, director del National Institutes of Health (Institutos Nacionales de la Salud, un grupo de instituciones que se centran en la investigación médica) decidió suspender dicho macro estudio.\n• ¿Es bueno el alcohol para la salud?, Salud Sin Bulos, 06/06/2018.\n• La cerveza carece de propiedades hidratantes, Universidad de Costa Rica, 13/03/2014.\n• Entrevista telefónica al Doctor Rodrigo Córdoba García, Coordinador Grupo Educación Sanitaria y Promoción de la Salud de la Sociedad española de Medicina de Familia y Comunitaria.", "lang": "es"}