{"title": "João de Deus não era filiado ao PT nem doou para campanha de Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-17841", "url": "https://www.aosfatos.org/noticias/joao-de-deus-nao-era-filiado-ao-pt-nem-doou-para-campanha-de-bolsonaro/", "vclaim": "Não é verdade que João de Deus, acusado de agressão sexual por centenas de mulheres, foi filiado ao PT por 20 anos. Publicações que circulam nas redes sociais apontam falsamente um homônimo de São Paulo, que é integrante do partido desde 2001, como se fosse o médium de Abadiânia, em Goiás. João de Deus foi associado ao DEM, segundo dados do TSE (Tribunal Superior Eleitoral).\n\nTambém é falsa a informação que o médium teria doado R$ 10 milhões para a campanha do presidente eleito Jair Bolsonaro (PSL). O valor é superior ao total declarado pelo então candidato à Justiça Eleitoral. Os dados do TSE também não registram doação de João de Deus para nenhum candidato nas últimas três eleições.\n\nOs dois boatos estão circulando em posts no Facebook desde a semana passada e foram denunciados por usuários da rede social. As publicações foram marcadas com o selo FALSO na ferramenta de verificação (entenda como funciona).\n\nInformações falsas que buscam relacionar o médium João de Deus a partidos políticos começaram a aparecer nas redes sociais logo após virem à tona as acusações de abuso sexual de centenas de mulheres. Um dos boatos espalhados diz que ele teria sido filiado ao PT há 20 anos. Outro alega que teria doado R$ 10 milhões à campanha de Jair Bolsonaro (PSL).\n\nO primeiro boato pode ser desmentido procurando o nome real do médium — João Teixeira de Faria — na base de dados do TSE (Tribunal Superior Eleitoral). De acordo com a tabela de filiações (abaixo), é possível ver que houve um João Teixeira de Faria filiado ao DEM entre 2007 e 2016 em Goiás, Estado em que reside o médium. Uma reportagem da revista Veja, de agosto de 2014, confirma que João de Deus, de fato, pertenceu ao PFL, sigla que mudou o nome para DEM em 2007. O partido é sucessor do PDS, de sustentação do regime militar, integrou os governos Sarney, Collor, FHC e Temer e fez oposição às administrações Lula e Dilma. Agora é parte da base de apoio do presidente eleito Jair Bolsonaro.\n\nHá ainda nas bases do TSE um homônimo filiado ao PT desde 2001, mas seu registro é de São Paulo e nada tem a ver com o do médium.\n\nVale dizer ainda que o PT se pronunciou sobre as acusações de João de Deus e criticou o argumento da defesa de que é preciso analisar o contexto das denúncias para avaliar se elas possuem “crédito ou não”. Para o partido, “o caso de João de Deus é apenas mais um que tenta desesperadamente desqualificar as vítimas e inverter a história para transformá-las em culpadas”.\n\nOs sites e-Farsas e Boatos.org também checaram como falsa a informação de que João de Deus era filiado ao PT.\n\nDoação a Bolsonaro. Já a informação falsa sobre a doação de R$ 10 milhões para Jair Bolsonaro também pode ser desmentida com as informações da base de dados do TSE. Nestas eleições, a campanha do candidato do PSL recebeu um total de R$ 4,3 milhões, quase R$ 6 milhões a menos do que o valor da doação atribuída ao médium. Além disso, nenhum doador chamava-se João Teixeira de Faria.\n\nAos Fatos também procurou as doações das últimas duas eleições de Bolsonaro, quando ele foi reeleito como deputado federal pelo Rio de Janeiro. Tanto no pleito de 2014 quanto no de 2010, não há registro de doação de João Teixeira de Faria à campanha de qualquer candidato.\n\nO caso. João de Deus, médium de Abadiânia, interior de Goiás, foi denunciado pela primeira vez durante o programa Conversa com Bial, da TV Globo, que foi ao ar no dia 7 de dezembro. Nele, mulheres o acusaram de ter abusado sexualmente delas quando foram buscar tratamento espiritual. Desde aquele dia, cerca de 600 relatos de vítimas com idades entre 9 a 67 anos foram ouvidos pelo Ministério Público.\n\nO médium está preso desde o dia 16, quando se entregou à polícia de Goiás. João de Deus já recorreu tanto ao TJ-GO (Tribunal de Justiça de Goiás) quanto ao STJ (Superior Tribunal de Justiça), que negaram o pedido de habeas corpus. Ele, que refuta as acusações e diz que “nunca fez isso”, agora aguarda o recurso ao STF (Supremo Tribunal Federal).", "lang": "pt"}