{"title": "This post about Covid-19 and blood clotting conditions contains inaccuracies", "subtitle": "Some people with severe Covid-19 develop blood clotting problems, but this doesn’t mean that pneumonia is a misdiagnosis.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-42706", "url": "https://fullfact.org/online/thrombosis-covid-19/", "vclaim": "This post about Covid-19 and blood clotting conditions contains inaccuracies\n\nPosts shared on Facebook and Twitter have claimed that Covid-19 patients are being misdiagnosed with pneumonia when they actually have Disseminated Intravascular Coagulation (DIC): a rare but serious blood clotting condition that can lead to blood clots (known as thrombosis) or increased bleeding.\n\nThe posts also claim that antibiotics, antivirals, anti-inflammatories and anticoagulants should be used to treat the illness.\n\nSevere Covid-19 has been associated with cases of DIC and thrombosis but this does not mean that current diagnoses or treatment of Covid-19 is wrong. And antibiotics should not be used to treat Covid-19.\n\nCovid-19 patients do sometimes get pneumonia\n\nPneumonia (swelling of the tissues in the lungs) is a common complication of severe Covid-19 illness. Covid-19 treatment aims to relieve symptoms such as breathlessness as there are no specific treatments for the causes of the illness at this time.\n\nRather than pneumonia being a misdiagnosis of a blood clotting condition, research has shown that both pneumonia and DIC can be present at the same time in Covid-19 patients. It is thought that thrombosis of the lungs is a factor that can further complicate the course of pneumonia in Covid-19 patients.\n\nSome of these drugs have been used to treat Covid-19 patients\n\nTreatment with anticoagulants—medication which prevents blood clots—has been associated with better outcomes for certain Covid-19 patients. The British Thoracic Society has published guidance on the recommended dosage of low-molecular-weight heparin (an anticoagulation medication) in Covid-19 patients with proven or suspected thrombosis.\n\nAntibiotics, on the other hand, are not recommended in patients with Covid-19 because this illness is caused by a virus and antibiotics are used to prevent or treat bacterial infections.\n\n\n\nThe National Institute for Health and Care and Excellence (NICE) only recommends that antibiotics are used to treat pneumonia if:\n• the likely cause is bacterial (i.e. not Covid-19) or\n• it is unclear whether the cause is bacterial or viral and the symptoms are concerning or\n• the patient is at high risk of complications or has a history of severe illness following previous lung infections\n\nAntiviral drugs can be used to treat viral infections, but no specific antiviral drug has been conclusively shown to be effective against Covid-19 so far.\n\nThe NHS also says a low dose of a non-steroidal anti-inflammatory, like ibuprofen, can be taken to treat fever and/or pain in Covid-19 cases managed at home. It recommends “that you try paracetamol first, it has fewer side effects than ibuprofen and is the safer choice for most people.” Previously it was thought that drugs like ibuprofen may be harmful to Covid-19 patients but the evidence no longer supports this theory.\n\nWhere does the claim come from?\n\nThese claims have been circulating on social media in Spain since mid-April 2020 according to Spanish fact checks.\n\nThe evidence for these claims, according to the post, comes from autopsies of 50 patients who died from Covid-19 in Italy. The closest research to this description that we have found is an analysis of lung tissues from 38 people who died from Covid-19 in two hospitals in Northern Italy.\n\nThis study, published on 22 April as a pre-print (meaning it has not yet been peer-reviewed) April, does not provide evidence of misdiagnosis in Covid-19 patients. The authors note that all 38 patients seemed to have pneumonia when they were hospitalised with Covid-19.\n\nThe analysis of lung tissues finds support for Covid-19 complications related to excessive bleeding and thrombosis. This, the authors write, gives evidence towards the use of anticoagulants in patients with severe Covid-19, whilst also warning that the efficacy and safety has yet to be demonstrated.", "lang": "en"}