{"title": "No, los especialistas desaconsejan tratar infecciones vaginales con bicarbonato de sodio", "subtitle": "Un video en que se asegura que el bicarbonato de sodio puede ser utilizado para “eliminar rápidamente las infecciones vaginales o candidiasis” ha sido compartido al menos 185.000 veces en redes sociales. Profesionales de la salud explicaron a AFP Factual que usar este compuesto químico para tratar una infección vaginal conlleva riesgos para la salud.", "author": "factual.afp.com", "date": "2019-07-11T22:28:36+02:00", "vclaim_id": "vclaim-id-23903", "url": "https://factual.afp.com/no-los-especialistas-desaconsejan-tratar-infecciones-vaginales-con-bicarbonato-de-sodio", "vclaim": "No, los especialistas desaconsejan tratar infecciones vaginales con bicarbonato de sodio\n\nUn video en que se asegura que el bicarbonato de sodio puede ser utilizado para “eliminar rápidamente las infecciones vaginales o candidiasis” ha sido compartido al menos 185.000 veces en redes sociales. Profesionales de la salud explicaron a AFP Factual que usar este compuesto químico para tratar una infección vaginal conlleva riesgos para la salud.\n\nSegún el video, que ha sido visto por 17 millones de usuarios de Facebook, el bicarbonato de sodio puede ser usado para tratar la candidiasis ya que “ayuda a restaurar el equilibrio del PH y llevarlo al nivel óptimo”.\n\nSegún el instructivo viral, se debe mezclar una cucharada de bicarbonato de sodio en un litro de agua. La mujer deberá sumergir medio cuerpo en la solución durante una hora. El supuesto tratamiento debe ser repetido dos veces al día “hasta que todos los síntomas hayan desaparecido”, indica la publicación.\n\nAl ser una sustancia alcalina, explica la secuencia, esta solución de agua con bicarbonato tiene la propiedad de neutralizar el PH de la vagina, erradicando infecciones como la candidiasis.\n\nSin embargo, dos especialistas consultados por AFP Factual afirman que, aunque el bicarbonato sí tiene un efecto sobre el PH vaginal, este químico no debe ser usado para tratar la candidiasis ya que expone a las mujeres a quemaduras, irritación y a otras infecciones.\n\nEfectivamente, existe una relación entre el PH y las infecciones vaginales. Sin embargo, no se trata de una relación tan sencilla como indica el video.\n\nSegún el doctor Alejandro Bautista, exdirector de la especialización en Ginecología y Obstetricia de la Universidad Nacional de Colombia, el PH ideal de la vagina no tiende a ser neutral (es decir de 7) como da a entender la publicación viral, sino ligeramente ácido: “lo normal es que el PH vaginal este entre 4,5 y 5”.\n\nEn su criterio, neutralizar este PH atrae infecciones en lugar de eliminarlas. “Hay una clase de bacteria llamada lactobacilo que vive en ese PH ligeramente ácido y que es normal encontrar en la vagina. Cuando se altera ese PH esa bacteria desaparece y aparecen otras diferentes que producen infecciones”, advierte el doctor al equipo de verificación de la AFP.\n\nBautista asegura que “un lavado con bicarbonato va a alcalinizar el PH, llevándolo arriba de 5 y permitiendo el crecimiento de bacterias ajenas a la vagina que pueden llegar a producir una infección llamada vaginosis bacteriana”.\n\nPor su parte, el doctor Carlos Álvarez, expresidente de la Asociación Colombiana de Infectología, concuerda: Podría ser peor el remedio que la enfermedad”. Según Álvarez, aunque un lavado con bicarbonato puede llegar a ser efectivo contra la candidiasis, expone a las mujeres a otras infecciones o quemaduras.\n\nLa cándida, explica el infectólogo, es un hongo que se encuentra normalmente en la mucosa vaginal y que prolifera en los ambientes ácidos, llegando en ocasiones a una “sobre colonización” que produce la infección llamada candidiasis. “Así que, hipotéticamente, aplicarse una solución alcalina puede controlar una candidiasis”, afirma el doctor.\n\nSin embargo, alterar el PH de esta forma puede conducir a un “sobrecrecimiento” de otras bacterias que pueden provocar infecciones, agrega. “También puede causar irritación o incluso una quemadura de la mucosa vaginal”, anota el médico.\n\nEn el video viral se sostiene igualmente que el bicarbonato puede ser reemplazado por citrato de potasio o bicarbonato de potasio. Los dos médicos consultados coinciden en que ninguno de estos químicos es un tratamiento recomendable para una infección vaginal y que todos ellos, incluido el bicarbonato, pueden desencadenar irritaciones.\n\n“Cuarenta años atrás era posible que un médico formulara este tratamiento”, afirma el doctor Bautista. Según el ginecólogo, hoy estas infecciones son tratadas con medicamentos como el Clotrimazol o el Fluconazol, que no tienen los efectos secundarios de un baño con bicarbonato o cualquier otra sustancia alcalina.\n\nBautista advierte que la práctica descripta en el video viral equivale a “usar una máquina de escribir cuando ya está inventado el computador”.\n\nEn conclusión, es falso que el bicarbonato de sodio sea un tratamiento recomendable para tratar infecciones vaginales, entre ellas la candidiasis. En realidad esta opción puede traer efectos secundarios como irritación y quemaduras e incluso puede llegar a provocar otras infecciones.", "lang": "es"}