{"title": "Non, ces masques FFP2 fabriqués en France n'ont pas été livrés à l'étranger pendant l'épidémie de coronavirus", "subtitle": "Plusieurs publications affirment, sur la base d'une photo, qu'un fabricant français de masques de protection FFP2 livre des masques en Allemagne malgré la pénurie et leur réquisition par l'Etat. L'image montre en réalité un emballage que le fabricant n'utilise plus depuis 2019.", "author": "factuel.afp.com", "date": "2020-04-28T11:52:03+02:00", "vclaim_id": "vclaim-id-41685", "url": "https://factuel.afp.com/non-ces-masques-ffp2-fabriques-en-france-nont-pas-ete-livres-letranger-pendant-lepidemie-de", "vclaim": "Non, ces masques FFP2 fabriqués en France n'ont pas été livrés à l'étranger pendant l'épidémie de coronavirus\n\nPlusieurs publications affirment, sur la base d'une photo, qu'un fabricant français de masques de protection FFP2 livre des masques en Allemagne malgré la pénurie et leur réquisition par l'Etat. L'image montre en réalité un emballage que le fabricant n'utilise plus depuis 2019.\n\nEn France, depuis l'apparition de l'épidémie de coronavirus qui a fait plus de 23.000 morts dans le pays, les précieux masques de protection FFP2 sont réservés aux soignants et à leurs patients. Les fabricants et les commerçants n'ont ni le droit d'en vendre aux particuliers ni d'en exporter.\n\nUn message posté sur Twitter le 15 avril prétend pourtant l'inverse.\"J'ai trouvé une pharmacie à Hambourg qui vend des masques FFP2. Ils viennent de les recevoir ? Et devinez-d'où ils viennent ? De France!!!! La France est en pénurie ! Mais Kolmi vend à l'étranger\", affirme l'auteur du message, qui s'appuie sur une photo d'un carton d'emballage de Kolmi-Hopen, une société française basée dans le Maine-et-Loire.\n\nAu moins quatre publications (1,2,3,4) très similaires ont été partagées des milliers de fois sur Facebook depuis.\n\nEn réalité, le carton de masques \"made in France\" présent sur la photo a été exporté avant l'épidémie de coronavirus. Explications.\n\n1. \"Depuis la réquisition nous livrons uniquement à Santé Publique France\"\n\nKolmi est un des quatre fabricants français de masques de protection FFP2. Depuis deux décrets publiés le 3 mars et le 13 mars 2020, les stocks et la production de ces masques en France sont réquisitionnés par l'Etat.\n\n\"Depuis la réquisition nous livrons uniquement à Santé Publique France, et eux redistribuent ensuite aux établissements de santé\", explique à l'AFP Gérald Heuliez, le directeur général de Kolmi-Hopen.\n\nLa photo utilisée dans les publications virales sur les réseaux sociaux montre un carton qui n'est plus utilisé depuis le premier trimestre 2019, selon la société Kolmi.\n\nLes deux dernières ventes de stocks de masques empaquetés dans ce ce type d'emballage ont été effectuées \"le 27 mars 2019\" et le \"21 janvier 2020\", précise le directeur de l'usine, avant donc le début de l'épidémie de coronavirus en France et l'instauration des réquisitions.\n\nSur la photo, on ne distingue aucun numéro de colis ni de date d'expédition, alors comment le directeur peut-il affirmer cela ?\n\nKolmi-Hopen a changé ses cartons de conditionnement au début de l'année 2019, pour mettre à jour ses informations sociales (nom, adresse, site web) et pour des raisons marketing, explique la direction.\n\nVoici ci-dessous le comparatif entre les anciens et les nouveaux emballages.\n\n3. Le fabricant ne livre pas directement les pharmacies\n\nKolmi-Hopen produisait 300.000 masques par jour avant la crise du coronavirus, qu'elle livrait dans 24 pays. A l'étranger, la société livre à des distributeurs spécialisés dans le domaine médical, \"dont quatre en Allemagne\", précise Gérald Heuliez. Ces grossistes \"ont toute la liberté\" pour stocker ou revendre ensuite aux commerçants ou aux établissements de santé.\n\n\"Entre nous et la pharmacie, il y a potentiellement trois intermédiaires\", ajoute-t-il. La durée de vie de ces masques étant d'environ cinq ans, c'est donc \"tout à fait probable qu'un grossiste allemand ait pu acheter ce stock de masques il y a cinq, quatre ou deux ans, l'ait revendu à d'autres distributeurs qui l'ont redistribué il y a peu dans des pharmacies\", analyse Gérard Heuliez.\n\nEn France, les besoins en masques de protection pour le personnel soignant et les Ehpad sont évalués à 40 millions par semaine. La production nationale était de 10 millions de masques hebdomaires fin avril, selon le ministère de l'Economie, qui a fixé un objectif de 20 millions par semaine d'ici fin mai.\n\nKolmi-Hopen fabrique actuellement un million de masques chaque jour, et devrait avoir \"les capacités\" de monter à 3,5 millions par jour \"après l'été\", affirme son directeur.", "lang": "fr"}