{"title": "Espaço aéreo do Brasil foi invadido por aviões russos?", "subtitle": "Circula na internet um texto que descreve uma invasão do espaço aéreo do Brasil por parte da Venezuela, com bombardeiros russos TU-160. Mais: que, para apoiar o Brasil, os EUA enviaram uma frota da Marinha, expulsando os aviões.", "author": "poligrafo.sapo.pt", "date": "2018-12-26T15:02:16Z", "vclaim_id": "vclaim-id-17830", "url": "https://poligrafo.sapo.pt/fact-check/espaco-aereo-do-brasil-foi-invadido-por-avioes-russos", "vclaim": "A má relação entre a Venezuela e o Brasil não é nova e não deverá melhorar com o novo presidente brasileiro, Jair Bolsonaro, que desconvidou o presidente venezuelano, Nicolás Maduro, para a cerimónia da sua tomada de posse.\n\nTalvez como reflexo das débeis relações diplomáticas entre os dois países, circula na internet um texto viral onde se afirma que bombardeiros russos TU-160 enviados pela Venezuela invadiram o espaço aéreo brasileiro, levando a uma resposta pronta dos Estados Unidos, com a 4ª frota da marinha.\n\nO texto, analisado pelo site de fact-checking brasileiro Boatos.org, refere ainda que o diplomata Miguel Gustavo de Paiva Torres afirmou que o episódio faz do Brasil um “vira-latas da esquina”, no blogue Diário do Poder. Acrescenta ainda que o Brasil é agora uma “presa fácil para as incursões russas” dado o \"desinvestimento na área militar durante os governos de FHC, de Dilma e Lula”.\n\nAgora a verdade: de facto, os bombardeiros russos TU-160 foram enviados para a Venezuela e efetivamente o diplomata criticou este caso. Porém, em nenhum momento faz referência ao facto de os aviões terem entrado no espaço aéreo brasileiro, deixando bem explícito que a sua indignação se referia à circunstância de considerar que o Brasil devia exigir explicações à Rússia por esta colocar os bombardeiros perto da sua fronteira. Aliás, basta ver este tweet de um perfil do Twitter com o nome de utilizador @galandecZP para perceber que em nenhum momento a rota das aeronaves passou pelo Brasil.\n\nTal como a história dos bombardeiros, a referência ao envio das tropas americanas por parte da administração Trump é falsa - e mesmo que tivesse acontecido, nunca chegaria em tempo útil para poder expulsar os aviões russos. A 4ª frota da marinha americana esteve, de facto, ao largo do Brasil, mas numa altura diferente: o último registo da presença desta frota data de 18 de Novembro, de acordo com o site Poder Naval.\n\nAinda de acordo com o site Boatos.org e, ao ler o blogue do diplomata citado acima, é possível constatar que não existe nenhuma referência a uma suposta invasão dos bombardeiros russos no espaço aéreo brasileiro.\n\nAssim, a presença de aviões russos enviados para a Venezuela invadindo espaço aéreo brasileiro é falso, bem como o envio de uma frota da marinha por parte dos Estados Unidos para travar essa ‘invasão’.", "lang": "pt"}