{"title": "Trump’s method for the big fib: Defend, defend, then grasp at straws", "subtitle": "For Trump's biggest falsehoods, there is a distinct pattern. He will cling to the claim, no matter how flimsy the evidence.", "author": "www.washingtonpost.com", "date": "2016-09-29T07:00:25Z", "vclaim_id": "vclaim-id-85114", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/09/29/trumps-method-of-fibbing-deny-deny-then-grasp-at-straws/", "vclaim": "“I was against the Iraq War”\n\nTrump makes this claim to suggest he has good judgment, in contrast to Hillary Clinton, who voted to authorize the 2003 invasion of Iraq when she was a U.S. senator. But no evidence has emerged to back up Trump, and, in fact, his public remarks at the time indicate he was a supporter of the war.\n\n“I was visited by people from the White House asking me to sort of, could I be silenced because I seem to get a disproportionate amount of publicity. I mean, I was very strong, though: ‘You’re going to destabilize the Middle East,’ ” Trump told Fox News on Oct. 6, 2015. In a GOP primary debate on Sept. 16, Trump made a similar claim: “A delegation was sent to my office to see me because I was so vocal about it.”\n\nSo, Trump’s original claim was he was getting tons of publicity with his opposition to the war. But we determined there was no White House visit. That should have been no surprise, given that in a 2000 book, Trump wrote that Iraq had weapons of mass destruction, and, if an attack is needed, “it is madness not to carry the mission to its conclusion.”\n\nIndeed, Trump’s public comments generally were in favor of the war. Asked about whether he was in favor of the invasion, Trump told Howard Stern on Sept. 11, 2002: “Yeah, I guess so. You know, I wish the first time it was done correctly.” On Jan. 28, 2003, he expressed impatience in an interview with Neil Cavuto on Fox News: “Either you attack or you don’t attack.” On March 21, 2003, the day after the invasion, Trump told Fox News: “It looks like a tremendous success from a military standpoint.”\n\nAs the gap between Trump’s claim and the reality widened, he dropped the fib that he was visited by a White House delegation and began to rewrite the record of conversations. For instance, he recast the Cavuto interview as showing he was more interested in the economy than the war. He also has started to claim that he privately expressed his opposition to the war in conversations with Sean Hannity and others.\n\n“Thousands of New Jersey Muslims celebrated the 9/11 attacks”\n\nThis eventually became a problem for Trump: There was no coverage at the time, because the events he described had never happened. There had been rumors that a half-dozen teenagers may have danced in front of a library in South Paterson, but that had never been confirmed.\n\nSo what did Trump do? He cited even the tiniest mention of a rumor as evidence he was right. He touted a sentence that appeared in the 15th paragraph of an article that appeared on Page 6 of The Washington Post, saying authorities had questioned “a number of people” who were allegedly seen celebrating the attacks. The Trump campaign also posted snippets of video clips from a local CBS newscast concerning the arrest of eight people after reports they had allegedly celebrated the attacks.\n\nTrump falsely claimed that Obama’s grandmother said she watched his birth in Kenya, that no one knew what hospital Obama was born in, that there are no records showing Obama was born in Hawaii, that Obama did not produce a legitimate copy of his birth certificate and that notices of Obama’s birth in two Hawaiian newspapers were placed as part of an apparent plot to establish he was a U.S. citizen.\n\nThese statements were problematic when Trump suddenly decided this month to declare that Obama was indeed born in the United States. So rather than admit he was wrong, Trump has sought to pin the blame on Hillary Clinton’s 2008 campaign, saying it first raised questions about Obama’s birth. During the first presidential debate on Sept. 26, Trump suggested the 2008 Clinton campaign was “pressing very hard” to find the birth certificate.\n\nAgain, Trump grasps at straws to deflect from his own falsehoods. Trump twisted a comment by Clinton’s 2008 campaign manager, Patti Solis Doyle, to suggest the Clinton campaign pressed the birther story during the long battle for the Democratic nomination. Instead, Doyle had reported that a volunteer coordinator in Iowa was fired in December 2007 after forwarding an email perpetuating the birther tale — which is the opposite of what Trump claims.\n\nTrump also seized on a statement by James Asher, formerly of the McClatchy Washington bureau, that during the 2008 campaign longtime Clinton ally Sidney Blumenthal “strongly urged” him to “investigate the exact place of President Obama’s birth, which he suggested was in Kenya.” A McClatchy reporter in Africa determined there was nothing to the claim, and no story was ever printed. Blumenthal, who at the time was not on the campaign payroll, insists that Asher’s claim is false; Asher has not provided notes or other contemporaneous material that would back up his memory.", "lang": "en"}