{"title": "FACT CHECK: Do These Viral Photos Show The Stanford Law Professor Who Testified At The Impeachment Hearings?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-16T17:14:25.000Z", "vclaim_id": "vclaim-id-49246", "url": "http://checkyourfact.com/2019/12/16/fact-check-pamela-karlan-trump-impeachment-hearings/", "vclaim": "A Facebook post shared more than 3,200 times claims that two pictures of women wearing pro-feminist garments show Pamela Karlan, the Stanford law professor who testified at the Dec. 4 House Judiciary Committee impeachment hearing.\n\nKarlan does appear in the upper-right photograph, but there is no evidence she is pictured in the other two images. She told the Daily Caller the women pictured in the left and lower-right photos are not her.\n\nKarlan, a professor of public interest law and the co-director of the Supreme Court Litigation Clinic at Stanford Law School, testified at the House Judiciary Committee impeachment hearing Dec. 4. She and three other law school professors appeared before the committee to discuss the constitutional grounds for impeaching President Donald Trump, according to Roll Call.\n\nThe Facebook post features two different photographs of women wearing pro-feminist clothing: one wearing a pink crocheted “pussy hat” and one wearing a “vagina lady” costume. It claims those photos, as well as a third depicting a woman taking a legal oath, show Karlan.\n\n“This was the democrats constitutional ‘expert’ impeachment witness, Stanford law professor Pamela Karlen (sic),” reads the caption.\n\nWhile the upper-right image does show Karlan being sworn in before her Dec. 4 testimony, there’s no evidence that the women in the pictures on the lower-right and left are the Stanford law professor. (Do These Images Show The Ukraine Whistleblower Posing With Democrats?)\n\nA reverse image search revealed that the photo on the left depicts a protestor at the January 2017 Women’s March in Washington, D.C. The photo, taken by Agence France-Presse photographer Robyn Beck, appeared in numerous media reports about the event; however, none identified the woman wearing the pink crocheted hat as Karlan.\n\nThe lower-right photo, also found through a reverse image search, doesn’t identify Karlan as the woman wearing a costume and carrying a “vagina lady” sign either. It comes from a Flickr album of pictures from the 2007 Bay to Breakers footrace held in San Francisco every year.\n\n“I attended neither event,” Karlan told the Caller in an email. “I appear in neither picture.”\n\nThe House Judiciary Committee voted Dec. 13 to send two articles of impeachment before the entire House, according to ABC News. The House is expected to vote on those articles this week.", "lang": "en"}