{"title": "Fake News: Elon Musk Did NOT Offer To Buy And Then Delete Facebook | Lead Stories", "subtitle": "Did Elon Musk of SpaceX and Tesla fame offer to buy and delete all of Facebook? No, that&#039;s fake news...", "author": "leadstories.com", "date": "2018-03-31T10:03:34-07:00", "vclaim_id": "vclaim-id-9837", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-elon-musk-offers-to-buy-and-then-delete-facebook.html", "vclaim": "Did Elon Musk of SpaceX and Tesla fame offer to buy and delete all of Facebook? No, that's fake news that originated on a satire website.\n\nThe story appeared in an article published on March 31, 2018 on Alternative Science and was titled \"Elon Musk Offers To Buy And Then Delete Facebook\" (archived here) which opened:\n\nEarlier this week, Elon Musk made global headlines when he deleted the official SpaceX and Tesla pages from Facebook. Musk made certain to clarify that he didn't make the decision for political reasons, but rather because Facebook gives him \"the willies.\" It's not a political statement and I didn't do this because someone dared me to do it. Just don't like Facebook. Gives me the willies. Sorry. -- Elon Musk (@elonmusk) March 24, 2018 Today, Musk announced that he has reached out to Facebook and offered to buy every share of the company, effectively making him the sole owner of the social media platform. Musk was speaking to a gathering of SpaceX and Tesla investors and told the group even though he has deep misgivings about the site, he'd \"do humanity a favor\" and buy it.\n\nLater on in the story it explains what Musk's plan for the site would be:\n\nThe video shows a SpaceX Falcon rocket blasting off into the sky. At one point the two solid boosters fall off and glide on a precise path down to the landing pad. Both rockets land perfectly square, and one ends up resting gently on a big red button labeled \"DELETE.\" \"And you can see that the second side booster would end up pressing the delete button,\" Musk said. \"Which would send a proton torpedo down the exhaust port of Facebook's headquarters, triggering a chain reaction that should destroy the platform.\"\n\nThe summary users on social media got to see did not really make it clear this was a satirical article so many people probably fell for it:\n\nBut the author of the piece, James Schlarmann, has a bio listed at the bottom of the page that says:\n\nJames is the founding contributor and editor-in-chief of The Political Garbage Chute, a political satire and commentary site, which can be found on Facebook as well. You definitely should not give that much a shit about his opinions.\n\nNo other news outlets have reported on the news so it is pretty safe \"not to give a shit\" about this story...", "lang": "en"}