{"title": "Fact Check: Beware! Fake SMS on Paytm KYC Suspension viral", "subtitle": "Many Paytm users have received a message that warns them that their KYC has been suspended and that they have to call a number to reactivate it  else the account will be blocked within 24 hours Vishvas News investigated and found that the viral message is fake and it is a phishing...", "author": "www.vishvasnews.com", "date": "2020-01-03T11:40:38+05:30", "vclaim_id": "vclaim-id-47274", "url": "https://www.vishvasnews.com/english/viral/fact-check-beware-fake-sms-on-paytm-kyc-suspension-viral/", "vclaim": "Many Paytm users have received a message that warns them that their KYC has been suspended and that they have to call a number to reactivate it, else the account will be blocked within 24 hours. Vishvas News investigated and found that the viral message is fake and it is a phishing scam.\n\nPaytm users have received a text message that reads: “Dear (paytm) customer your paytm KYC has been suspended PAY-TM office PH 7679046492 A/C will block within 24hr Thank you.”\n\nVishvas News started investigating and got a series of tweets where Paytm users have asked Paytm whether the message they’ve received is authentic.\n\nIn response to the tweet, Paytm’s official handle replied: Hi, this is not an official communication from Paytm. Please be aware of such fake callers/messages. Moreover, thanks for highlighting this to us, we’ll take appropriate action against it.\n\nPaytm founder Vijay Shekhar had also taken on Twitter warning its users not to believe such messages. He stated that these are fraudsters attempting on your account.\n\nAs per Paytm, KYC can only be conducted at authorized KYC points or by Paytm representative at particular doorsteps.\n\nAs per Paytm’s fraud prevention policy, one should never share your password, passcode, M-PIN, PIN, CVV or OTP with despite their claims to be speaking from any organization, even Paytm.\n\nVishvas News called up the number given in the viral message. The person who received the call asked us to install TeamViewer from Playstore and share the TeamViewer number with him. TeamViewer is an app, once installed, allows another person virtual control of the device. The TeamViewer app can remotely control – screen sharing, and allows file transfer between computers and mobile devices. When we asked him his identity he said he is a Paytm employee. When we enquired further about his address he denied sharing the address details. When we confronted him that the Paytm Company had called the message fake, he got jittery and disconnected the call.\n\nBelow is the excerpt of the phone conversation Vishvas had with the scammer:\n\nVishvas: We received a message that our Paytm KYC has been suspended. What is happening?\n\nScammer: Your account will get frozen if you do not update your KYC.\n\nVishvas: So what should we do now?\n\nScammer: I will tell you how to update your KYC. You need to follow some simple steps. Type ‘Click Support’ in Google Play Store and and click on TeamViewer application. Install the TeamViewer application and share the PIN mentioned in the screen.\n\nVishvas: We are unable to access the application (intentionally said this as we wanted to get more details). Can you share your address, we can come there.\n\nScammer: We cannot provide you the address.\n\nVishvas: Paytm says they haven’t shared any such message and that they never ask its users to provide such information. This message is fake.\n\nScammer: How can it be fake (Got annoyed and disconnects the call)\n\nTruecaller shows the following details of the dialed number:\n\nVishvas News contacted Paytm Customer, an official named Ayush stated that: “Paytm does not send any such SMS or asks you to download any App for KYC. KYC cannot be conducted by downloading any other App. This fake message is circulating online, we request not to fall prey to any such fake message.”\n\nWe also emailed to Paytm customer care regarding the viral message and received the following reply:\n\nThe message circulating online is fake and Paytm users should not believe any such message.\n\nConclusion: Fake message on Paytm KYC suspension getting viral. The viral message is fake and is a phishing scam.", "lang": "en"}