{"title": "Publicação engana ao dizer que pandemia está em declínio após ‘zerar excesso de mortes’", "subtitle": "Site usou dados ainda não atualizados do Portal da Transparência do Registro Civil e que não permitem chegar a essas conclusões", "author": "politica.estadao.com.br", "date": "2020-07-24T12:51:24-03:00", "vclaim_id": "vclaim-id-84734", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/publicacao-engana-ao-dizer-que-pandemia-esta-em-declinio-apos-zerar-excesso-de-mortes/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n• Conteúdo verificado: Texto do portal Notícias Brasil Online (NBO) que compara óbitos de 2019 e 2020 com base no Portal da Transparência e diz que pandemia entrou em declínio\n\nÉ enganoso o texto apresentado pelo site Notícias Brasil Online (NBO) alegando que a pandemia do novo coronavírus está em declínio e que o Brasil “zerou o excesso de mortes em junho”. Em sua publicação, o site usou dados desatualizados que não permitem chegar a essas conclusões.\n\nO texto usa como métrica o chamado “excesso de mortes”, que é a comparação entre o número de óbitos provocados por causas naturais que ocorreram neste ano, em que o mundo foi afetado pela pandemia de covid-19, e em 2019, sem a pandemia.\n\nO texto foi publicado pelo NBO em 8 de julho, e o intervalo considerado é o de 16 de março a 7 de julho, tanto em 2019 quanto em 2020. Ocorre que a publicação não poderia ter levado em conta um período que se encerrava tão perto da data de publicação do texto. Isso porque os dados foram retirados do Portal da Transparência, do Registro Civil, que demora 14 dias ou mais para ser atualizado.\n\nUm exemplo: quando o NBO publicou o texto, o número de óbitos entre 16 de março e 7 de julho de 2020 era de 388.386. Em 23 de julho, o Comprova verificou que o número de óbitos no mesmo período era de 422.256 mortes, quase 34 mil óbitos a mais do que constava no texto do site NBO.\n\nPara confirmar se os números apontados pelo NBO eram verdadeiros, pesquisamos pelos dados disponíveis no Registro Civil e entramos em contato com a assessoria de imprensa do órgão. Por e-mail, explicaram o tempo concedido para resolver os trâmites relacionados ao registro de óbitos em cartórios e confirmaram os números apontados na matéria. O Comprova também realizou buscas sobre mortes por causas naturais nos registros do Instituto Brasileiro de Geografia e Estatística (IBGE).\n\nEnviamos duas mensagens ao NBO pela aba de “contato” do site, mas não recebemos resposta. Também não encontramos forma de contato ou mesmo o nome do responsável pelo site nas buscas pelo registro.\n\nAo pesquisar no Google sobre o conteúdo, encontramos a mesma notícia na Revista Oeste, também publicada no dia 8 de julho. O texto da revista digital era mais completo — indicando ser o conteúdo original —, contendo gráficos e uma entrevista com o cardiologista Juliano Lara Fernandes. Entrevistamos o médico para entender melhor os números e a metodologia por trás deles, já que o texto do NBO não detalhou como foi feita a pesquisa.\n\nTambém conversamos com o epidemiologista Paulo Lotufo, professor da Faculdade de Medicina da Universidade de São Paulo (USP), que nos explicou que a comparação entre março e julho de 2020 com o mesmo período no ano passado é descabida por haver atraso para protocolar os óbitos, algo que escapa a um texto publicado com curto intervalo após os registros analisados. Os dados de óbitos avaliados pela matéria iam até 7 de julho, um dia antes da publicação do texto.\n\nApós a conversa com Lotufo, procuramos novamente o Registro Civil e entrevistamos, por telefone, Luis Carlos Vendramin Junior, vice-presidente da Associação Nacional dos Registradores de Pessoas Naturais (Arpen). Ele confirmou que o texto publicado pela NBO não poderia levar em consideração óbitos registrados até um dia antes justamente pela demora que alguns levam até serem reconhecidos.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 23 de julho de 2020.\n\nComo destacado anteriormente, ao afirmar que o Brasil zerou o excesso de mortes, o texto do NBO compara o total de óbitos de causas naturais entre 16 de março e 7 de julho de 2019 com o mesmo período de 2020 (incluindo as vítimas de covid-19). O dia 23 de junho de 2020 é citado como ponto de virada para o declínio no registro de mortes. Isso porque, até aquela data, segundo os dados do Portal da Transparência do Registro Civil, o total de mortes diárias em 2020 era maior do que em 2019.\n\nEm 23 de julho, data em que o Comprova publicou esta verificação, os dados de 23 de junho já são diferentes: são 3.629 mortes em 2020 ante 3.391 em 2019. Também na data do levantamento, o suposto “ponto de virada” é o dia 28 de junho, mas, como esses dados estão sendo constantemente atualizados por cartórios no Brasil todo, não é possível, ao menos por enquanto, falar em excesso de mortes “zerado”.\n\nO texto do site NBO, verificado aqui, foi publicado em 8 de julho, mas usou informações até o dia anterior, 7 de julho. Assim, desconsiderou semanas de atualizações. Segundo explicou o Registro Civil, “após o falecimento, a família tem até 24 horas para comparecer ao Cartório de Registro Civil; o cartório tem até cinco dias para efetuar o registro e, depois, oito dias para enviar o ato feito à Central Nacional de Informações do Registro Civil, que abastece a plataforma”. Isso significa que os dados só podem ser considerados consolidados depois de pelo menos 14 dias. E o intervalo pode ser ainda maior.\n\n“Se você entrar no Portal da Transparência hoje e fizer a mesma pesquisa, vai ver que os dados são diferentes, porque a plataforma é viva, com informação nova disponibilizada automaticamente”, afirma Luis Carlos Vendramin Junior, vice-presidente da Arpen. “Nós sempre orientamos a considerar uma data de corte de 10 a 15 dias [para trás]. E ainda varia um pouco se for dia útil; se houver um feriado, é possível que atrase [o registro no site]”, diz.\n\nO Projeto Comprova verificou, também, que há registros também de 2019 ainda atualização. Em 23 de julho, ao buscar no Registro Civil o número de óbitos entre março e julho de 2019, constatamos que ele havia aumentado. Enquanto o texto do NBO informava que o número de mortes por causas naturais em 2019 era de 368.724; passados 15 dias, o registro já apontava 370.134 óbitos no período.\n\nO que o texto do NBO omite é que os dados partem de um gráfico do site mortalidade.com.br, criado a partir de dados do Registro Civil para analisar os impactos da covid-19. Logo no início da página, há o aviso: “Construímos esta página para propor um novo ponto de vista no entendimento da real mortalidade da pandemia do novo coronavírus, dado o cenário político conturbado, onde os dados divulgados sobre a pandemia oficialmente não são confiáveis (ou estão possivelmente sendo censurados)”.\n\nA metodologia do site mortalidade.com.br se baseia na mortalidade por causas naturais e leva em conta o excesso de mortes, “ou seja, o número de mortes acima da média histórica. Ainda que somente das mortes por causas naturais”, como afirma a página.\n\nO site do britânico começou a usar os gráficos de excesso de mortalidade no dia 29 de abril, afirmando que eles mostram que a contagem de óbitos por covid-19 talvez seja significativamente subestimada. Na página, a comparação é feita entre mortes por todas as causas (não apenas causas naturais, como faz o mortalidade.com.br) em 2020 e em “anos recentes”.\n\nA BBC publicou em 18 de junho o texto “Coronavírus: como o ‘excesso de mortes’ pode revelar o verdadeiro número de vítimas da pandemia de covid-19”. O texto apresenta dados de diversos países, incluindo o Brasil.\n\nPara dizer que as mortes em excesso “sugerem que o impacto humano da pandemia vai além dos dados oficiais divulgados por governantes pelo mundo”, o veículo conta a história de uma brasileira cuja mãe foi internada após um AVC. Ela foi hospitalizada e teve alta 15 dias depois “porque a Santa Casa ia precisar de leito” para pacientes de covid-19. Ainda de acordo com a filha, a mãe não teria morrido se tivesse continuado no hospital. “Então, ela não morreu com a doença, mas por causa da doença”, conclui a mulher.\n\nJá o publicou, em 29 de abril, gráficos com o total de mortes nos estados mais afetados pela pandemia para indicar uma possível subnotificação dos dados oficiais de óbitos apresentados pelo governo dos Estados Unidos. Segundo a publicação, a cidade de Nova York apresentava, entre 8 de março e 11 de abril, três vezes mais mortes do que o registrado no mesmo período no ano anterior. O texto também alerta para o fato de os números serem preliminares diante da demora em processar e coletar os atestados de óbitos.\n\n“Se observarmos as mortes provisórias, por todas as causas, Nova York, Nova Jersey, Michigan, Massachusetts, Illinois, Maryland e Colorado tiveram um salto muito superior aos níveis normais”, diz trecho do texto.\n\nO que diz o médico ignorado pelo NBO\n\nJuliano Lara Fernandes, cardiologista que atua no Instituto José Michel Kalaf e foi ouvido pela reportagem da revista Oeste e ignorado pelo texto do NBO, disse ao Comprova que, por mais que os dados não estivessem consolidados na época da publicação do texto, eles continuam valendo. “Estamos há quase um mês do final de junho e o cruzamento do excesso de mortes [o ponto de virada] continua naquele mês mesmo”, afirmou.\n\nEle disse ainda que “a curva já vinha em declínio desde o dia 14 de maio, quando ocorreu o pico do excesso de óbitos”. “Não é que não haja mais mortes por covid-19, mas, desde 14 de maio, essa curva é descendente e zerou em excesso de mortes no final de junho.” Questionado se a curva pode voltar a subir, Fernandes reafirmou: “Não. A não ser que seja vista uma segunda onda muito forte, que não é provável”.\n\nO epidemiologista e professor da Faculdade de Medicina da USP Paulo Lotufo é mais cauteloso ao analisar os mesmos dados. Em 14 de julho, Lotufo assinou um artigo na em que defende a métrica do excesso de mortes, como faz o site mortalidade.com.br. Segundo o especialista, “esse indicador é mais preciso do que o número de mortes por casos comprovados pela covid-19, porque mostra a letalidade do coronavírus em outras condições que desconhecíamos, principalmente as cardíacas e renais”.\n\nO Comprova entrevistou Lotufo para saber sua avaliação sobre a metodologia usada no texto do NBO. Ele defende um intervalo maior entre publicação do texto e a data de registro dos óbitos em cartórios. “A censura [o dado utilizado] deveria ser 8 de junho ou, no máximo, 15 de junho [e não 7 de julho]. O Registro Civil tem um atraso de, no mínimo, 14 dias – em média, mais do que isso”, afirmou.\n\nLotufo elogia o sistema do Portal da Transparência, porém, para ele, para considerar a subnotificação e o tempo para lavrar os registros, deveria haver um mecanismo automático de censura, ou seja, de congelamento dos dados. “Sem isso, abriu-se uma brecha imensa para os negacionistas”, critica o epidemiologista.\n\nOnde o conteúdo foi publicado\n\nO site Notícias Brasil Online (NBO), que viralizou com a notícia, já teve uma publicação checada pelo Comprova. Tratava-se de um boato que acusava equivocadamente o Greenpeace de envolvimento no vazamento de óleo em praias da região Nordeste em 2019. Boa parte das notícias é de teor político e nenhuma apresenta assinatura do autor. Em 2018, reportagem do G1 afirma que o site era responsável por “parte das fake news” que circulava na internet na época.\n\nA única forma de contato apresentada pelo NBO é para quem deseja anunciar no site. Não há nomes de funcionários que atuem no portal na seção “Autores”. O Comprova utilizou a caixa de mensagens com pedidos de entrevista entre os dias 15 e 17 de julho para tentar levantar de onde saíram os dados. Não houve retorno até a data da publicação desta investigação.\n\nNo site Look Up, ferramenta que permite encontrar informações sobre páginas na internet, não há informação sobre o responsável pelo registro do site ou mesmo uma forma de contato. Na consulta do Who Is, ferramenta semelhante, também não consta nenhuma informação.\n\nO NBO apresenta muitas publicações com títulos favoráveis ao presidente Jair Bolsonaro (sem partido) e copia conteúdos de outros veículos. É o caso de um texto sobre o diagnóstico negativo da primeira-dama Michelle Bolsonaro para o novo coronavírus, afirmando se tratar de “Coisa de Deus!”.\n\nO texto, no entanto, é copiado do jornal , apresentando as mesmas palavras, estrutura e o indicativo de localização de onde foi escrito — não há outros textos do NBO indicando em que cidade foram produzidos. Não há crédito para a informação do jornal no site.\n\nConteúdos suspeitos a respeito do novo coronavírus são investigados pelo Comprova desde março deste ano, quando a doença foi decretada pandemia. Desde então, já foi desmentido que um cemitério de São Paulo teria covas vazias para simular o aumento de mortes pela covid-19, que Estados receberiam repasses de acordo com número de mortos e infectados, e que hospitais recebiam valores por cada óbito registrado como covid-19.\n\nA cautela com informações de saúde pública, que podem colocar em risco a vida das pessoas, levou o Comprova a averiguar conteúdos que apresentam ampla viralização nas redes sociais. Até 23 de julho, o texto do NBO somava 4,1 mil interações no Facebook, de acordo com a medição da plataforma CrowdTangle.\n\nEnganoso, para o Comprova, é o conteúdo retirado do contexto original e usado de forma a induzir a uma interpretação diferente.\n\nPostagens utilizando informações fora de contexto para minimizar a pandemia são recorrentes em checagens. É o caso de informação equivocada sobre pesquisadores que estudam a covid-19 e texto que cita o uso de cloroquina a partir de um estudo de metodologia contestada.", "lang": "pt"}