{"title": "No, el aeropuerto de Barajas registró el 14 de octubre los atascos habituales para un día de lluvia", "subtitle": "Cientos de publicaciones en redes sociales compartidas miles de veces el 14 de octubre pasado aseguran que 1.200 vehículos “colapsaron” los accesos del aeropuerto de Madrid-Barajas como parte de una protesta contra una sentencia que condenó a líderes independentistas catalanes a varios años de prisión. Aunque en Madrid sí se registraron atascos en la zona del aeropuerto,", "author": "factual.afp.com", "date": "2019-10-15T18:35:11+02:00", "vclaim_id": "vclaim-id-47987", "url": "https://factual.afp.com/no-el-aeropuerto-de-barajas-registro-el-14-de-octubre-los-atascos-habituales-para-un-dia-de-lluvia", "vclaim": "No, el aeropuerto de Barajas registró el 14 de octubre los atascos habituales para un día de lluvia\n\nCientos de publicaciones en redes sociales compartidas miles de veces el 14 de octubre pasado aseguran que 1.200 vehículos “colapsaron” los accesos del aeropuerto de Madrid-Barajas como parte de una protesta contra una sentencia que condenó a líderes independentistas catalanes a varios años de prisión. Aunque en Madrid sí se registraron atascos en la zona del aeropuerto, fuentes oficiales señalaron que estos respondieron a una mayor densidad de tráfico debido a la lluvia y que en ningún momento hubo un bloqueo del aeropuerto ni protestas.\n\nUn tuit a las 18:31 local de la cuenta Tsunami Democràtic llama a colapsar el aeropuerto Adolfo Suárez de Madrid-Barajas, como respuesta a la sentencia del Tribunal Supremo de condenar a líderes políticos y de movimientos civiles catalanes a penas de hasta 13 años de prisión por el intento de secesión en octubre de 2017. A lo largo del día hubo numerosos altercados (1, 2) en Cataluña.\n\nCaptura de pantalla de un tuit, tomada el 15 de octubre de 2019 Tsunami Democràtic es una plataforma independentista que se presenta como una campaña para gestionar la respuesta a la sentencia en base a \"la lucha no violenta\" y \"la desobediencia civil\". Se desconoce a los responsables de la plataforma. “1200 coches colapsan ahora mismo los accesos a Barajas!”, dice en catalán el tuit de la convocatoria, que fue retuiteado más de 7.500 veces. Tuits posteriores (1, 2, 3, 4, 5) de la misma cuenta adjuntan fotos y vídeos de los supuestos atascos en la ciudad describiéndolos como parte de una protesta organizada. Las fotos y vídeos circulan también en Facebook (1, 2). Otra publicación de Tsunami Democràtic en Twitter enseña diferentes mapas de tráfico para justificar que los atascos en la tarde del 14 de octubre eran más grandes de lo normal en Madrid.\n\nAlgunas respuestas a las publicaciones aplauden la supuesta acción, mientras que otras advierten que no son más que los atascos habituales en los alrededores de la capital un día laborable de lluvia a la hora a la que la gente sale de trabajar. “En los accesos al aeropuerto de Barajas se circula con total normalidad (para un dia de lluvia en Madrid). No hay ningun colapso circulatorio”, dice un usuario que adjunta lo que parece una imagen de una cámara de tráfico.\n\nDiferentes cuentas de organismos oficiales de la policía y de emergencias (1, 2, 3) encargados de las incidencias de tráfico en Madrid desmintieron que el aeropuerto fuese bloqueado.\n\nLa autoridad aeroportuaria Aeropuertos Españoles y Navegación Aérea (AENA) también negó que hubiese algún incidente en las vías de acceso al aeropuerto.\n\nPor su parte, la Delegación del Gobierno en Madrid, organismo encargado de la policía y de controlar el orden público, dijo a la AFP en un correo electrónico el mismo 14 de octubre que no había “nada” en Barajas. También la Dirección General de Tráfico aseguró a la AFP que “no hubo un bloqueo como tal”, sino que “todas las vías de los alrededores de la ciudad vieron su tráfico incrementado por tratarse de un día de lluvia”.\n\nPor otro lado, gracias a la página de inteligencia computacional Wolfram Alpha que, entre otras cosas, mantiene registros climáticos de fechas anteriores en diferentes partes del mundo, se pudo confirmar que llovió en Madrid ese día y, específicamente, hacia las 18:00 horas, cuando se anunció la supuesta acción.\n\nEl equipo de verificación de la AFP analizó algunas de las imágenes compartidas por la cuenta Tsunami Democràtic para determinar su localización:\n\nEn resumen, aunque sí ocurrieron atascos en los accesos al aeropuerto de Barajas el 14 de octubre, las autoridades madrileñas los adjudicaron al tráfico habitual en días de lluvia y negaron que se registraran protestas ni bloqueos en la terminal aérea.", "lang": "es"}