{"title": "No, esta imagen no es de la principal avenida de Montevideo luego de la última marcha de la Diversidad", "subtitle": "Publicaciones en Facebook y Twitter muestran la foto de una plaza repleta de residuos, asegurando que así quedó la avenida 18 de julio, en la capital uruguaya, después de una marcha para celebrar la diversidad sexual. Sin embargo, la imagen es de una manifestación similar pero ocurrida en Madrid, en 2018.", "author": "factual.afp.com", "date": "2019-10-01T00:12:22+02:00", "vclaim_id": "vclaim-id-39720", "url": "https://factual.afp.com/no-esta-imagen-no-es-de-la-principal-avenida-de-montevideo-luego-de-la-ultima-marcha-de-la", "vclaim": "No, esta imagen no es de la principal avenida de Montevideo luego de la última marcha de la Diversidad\n\nPublicaciones en Facebook y Twitter muestran la foto de una plaza repleta de residuos, asegurando que así quedó la avenida 18 de julio, en la capital uruguaya, después de una marcha para celebrar la diversidad sexual. Sin embargo, la imagen es de una manifestación similar pero ocurrida en Madrid, en 2018.\n\n”Por una piedra multaron a la gente del campo, pero por esto no dicen nada”, señala un tuit publicado el 28 de septiembre que supuestamente muestra un tramo de la avenida 18 de julio, la principal de Montevideo, capital de Uruguay, luego de la Marcha por la Diversidad convocada por los colectivos LGTB de ese país el 27 de septiembre de 2019. Sin embargo, la afirmación es engañosa, la foto no fue tomada en Uruguay ni en 2019.\n\n\n\nLa publicación en Twitter superó los 360 retuits. Horas después, el día 29, se veía la imagen en Facebook. “Así quedó 18 de julio tras la marcha por la diversidad. Pensar que hace escasas semanas, impusieron una multa por miles de pesos al movimiento Un Solo Uruguay por colocar una piedra labrada representando el sentir de un pueblo vapuleado ante tanto avasallamiento”, era el texto que acompañaba la publicación, compartida más de 420 veces. Otras publicaciones que luego fueron eliminadas llegaron a ser compartidas 500 veces en total.\n\nLas publicaciones se refieren a la aplicación de una multa a mediados de septiembre de 64.000 pesos uruguayos (unos 1.700 dólares) de la Intendencia de Montevideo a la organización Un solo Uruguay, conformada por empresarios y productores rurales. Esta organización, luego de una manifestación contra las políticas agropecuarias del gobierno uruguayo, colocó una piedra conmemorativa de monolito en una plaza de la capital.\n\nRealizando una búsqueda inversa* de la imagen, AFP Factual halló la misma foto, pero publicada por la cuenta de Twitter de la Policía Municipal de Madrid el 7 de julio de 2018, cuando se celebró la Marcha del Orgullo en la capital española.\n\nAl observar la imagen también se puede ver una camioneta policial que no corresponde a las que se utilizan en Uruguay, sino a las que pueden ser vistas en la capital española.\n\nMontaje realizado el 16 de septiembre de 2019 con la imagen que se viralizó en redes (izquierda) y los vehículos de la policía de Madrid (derecha) En esa misma fecha también se publicó un artículo en la página web del periódico local La Razón titulado “Mar de plástico en la Puerta del Sol tras la fiesta”, en el que se puede ver una imagen tomada desde el mismo lugar que la que fue publicada por la policía madrileña. También en la Puerta del Sol de Madrid se registraron fotos similares que fueron publicadas en redes sociales en las horas previas (1 y 2). Esta foto también circuló en 2018 y 2019 en Argentina (1 y 2), al tiempo que se desarrollaban las manifestaciones contra el presidente de ese país, Mauricio Macri, para reclamar que decrete la emergencia alimentaria, tal como informó AFP Factual.\n\nLa imagen también se utilizó en Colombia en julio de 2018, cuando la compartió en Twitter la excandidata a senadora por el Centro Democrático, Claudia Bustamante, asegurando que la foto reflejaba una plaza de Bogotá después de una protesta.\n\nHaciendo una búsqueda de términos como “diversidad” y “suciedad” en Twitter, AFP Factual encontró un tuit que contiene una captura de la publicación que se hizo viral en Facebook.\n\nAl buscar el texto en esa red social se descubrió que algunas personas que la han compartido inicialmente, copiaron y pegaron el mensaje en sus propias publicaciones.\n\nSin embargo, la publicación original ya no tiene la imagen ni el texto que se veía en un principio, refiriendo a la manifestación y a los productores rurales. En su lugar se ve una imagen de una celda y el mensaje “se viene el cuarto”, referido al cuarto período de gobierno consecutivo que el gobernante Frente Amplio buscará en las elecciones generales del próximo 27 de octubre.\n\nEn el historial de cambios se puede constatar que la imagen de Madrid fue borrada y reemplazada por la de la celda el 30 de septiembre a la 01H12 de Uruguay (04H12 GMT).\n\nEn la publicación aún se mantienen las menciones a la Marcha por la Diversidad y la sanción a Un solo Uruguay en los comentarios y en los estados de Facebook de las personas que la compartieron (1 y 2).\n\nEn conclusión, es engañosa la imagen viral sobre la plaza cargada de basura. Aunque sí corresponde a lo sucedido tras una manifestación relacionada con la Marcha de la diversidad sexual, no fue en Uruguay ni en 2019.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}