{"title": "Obama’s claim that his administration ‘built a coalition that imposed sanctions on the Iranian economy’", "subtitle": "The president suggests the effort to target Iran's economy began in his presidency. That's a distorted view of history.", "author": "www.washingtonpost.com", "date": "2014-06-02T15:25:33Z", "vclaim_id": "vclaim-id-81260", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/06/02/obamas-claim-that-his-administration-built-a-coalition-that-imposed-sanctions-on-the-iranian-economy/", "vclaim": "Resolution 1803 passed on March 3, 2008, by a vote of 14 to 1. This resolution called on states to “exercise vigilance” when providing export credits, guarantees and insurance to Iranian entities. It also called on states to voluntarily limit their interaction with Iranian banks operating in their territories. The resolution specifically urged states to cut ties with Bank Melli and Bank Saderat, which the United States accused of providing financial services for Iran’s nuclear and ballistic missile programs, in addition to facilitating money transfers to terrorist organizations. It also authorized inspections of air and sea cargo traveling to or from Iran if “reasonable grounds” suggested the vessel was transporting illicit materials.\n\nAdministration officials, in defending the president’s language, noted that these resolutions were virtually all about Iran’s nuclear or missile programs, whereas in the president’s speech he referred to “a coalition that imposed sanctions on the Iranian economy.” They argue that it was not until the Obama administration that broad economic sanctions, including against Iran’s oil sector, were embraced not only at the United Nations but also by the European Union and many individual countries, going beyond the U.N. Security Council resolutions.\n\n“We never said there were no sanctions before, but that the overwhelming majority of sanctions came in this administration,” the official said. “Not one sanction under Bush dealt with oil — only the Iran Sanctions Act, which was never once enforced under Bush — had any connection to the oil sector before those that came under this administration. They certainly never convinced a dozen countries to eliminate their Iranian oil purchases and half a dozen countries to cut them in half. Insurance is the same way. They probably designated an insurance company, but we took it to the next level by convincing the E.U. to pass sanctions that prohibited P&I [property and indemnity] insurance for Iranian tankers, a move that cut Iran off from almost all global maritime insurance for its oil exports.”\n\n“This is a misleading and unfair articulation of the history of the financial campaign and sanctions put on Iran starting in 2006 — which had deep and broad international support,” said Juan Zarate, who was deputy national security adviser for counterterrorism. “This was crafted as a constriction campaign starting with the targeting of the Iranian banking sector, access to the insurance and transport sectors, and then the constriction of the oil sector. Some of the most critical and impactful steps happened in 2007, led by the U.S. Treasury and the State Department.”\n\nWe realize that these are just a few lines out of a major speech. But the framing of the Iranian issue leaves a misleading impression. After all, the Iranian program continued to grow at a rapid pace through much of the Obama administration, at least until the recent negotiations. And the groundwork and the strategy for the coalition that imposed sanctions on Iran was laid in the Bush administration. So the “bad stuff” continued under Obama and the “good stuff” started before him.\n\nWe wavered on whether this statement merits Two or Three Pinocchios. On the one hand, one could argue that this is one of those “half-true” statements worthy of Two Pinocchios. But the more we looked into it, this was a remarkably uncharitable and partisan description of an effort that really is a model of bipartisan cooperation. It certainly took some wordsmithing to narrow the reference to sanctions on the “Iranian economy.”", "lang": "en"}