{"title": "COVID-19 video post misleading and a distortion, says Aussie scientist", "subtitle": "", "author": "www.aap.com.au", "date": "2020-08-06T01:22:36+00:00", "vclaim_id": "vclaim-id-63663", "url": "https://www.aap.com.au/covid-19-video-post-misleading-and-a-distortion-says-aussie-scientist/", "vclaim": "A Facebook post headlined, “CORONAVIRUS IS A LAB-ENGINEERED BIOWEAPON” features an embedded video claiming that a study by Australian scientists found COVID-19 was “human made”.\n\nText underneath the video frame reads: “COVID-19 IS FAR FROM ‘FAKE’. IT IS VERY REAL AND VERY DEADLY” and “AUSTRALIAN SCIENTISTS BLOW THE WHISTLE ON THIS US GOVERNMENT-FUNDED BIOWEAPON”.\n\nThe July 18 post has been viewed more than 519,000 times, shared more than 29,000 times and attracted 3800 comments.\n\nThe video in the post claims Australian scientists found COVID-19 was “human made” and that they blew the whistle on “this US government-funded bioweapon”. The video uses edited parts of a interview with Australian scientist Professor Nikolai Petrovsky on Sky News Australia and Prof Petrovsky has told AAP FactCheck the post is “completely misleading” and “a distortion”.\n\nThe video was published on June 16 by a website called Truth In Media. The video titled, ‘Multiple Scientists: Coronavirus was Lab Altered to Better Attach To Human Cells’, includes excerpts from a May 24 interview on Australia’s Sky News with Prof Petrovsky from South Australia’s Flinders University. Prof Petrovsky was interviewed about the findings of a study into the origins of COVID-19 he conducted with researchers at Victoria’s La Trobe University.\n\nThe video makes several claims about Prof Petrovsky’s May 2020 research, which looked into the origins of COVID-19 using computer modelling to better understand the transmission of the virus in a bid to find a vaccine.\n\nThe video begins with host Ben Swann saying: “A brand new study out of Australia by a team of scientists claims that the coronavirus is in fact human-made and did not occur naturally in nature as we have been told so many times over the past few months”.\n\nIn an emailed response to AAP FactCheck, Prof Petrovsky rejected Mr Swann’s claim.\n\n“All we said was that the virus had surprising features that were hard to explain, particularly it being perfectly adapted to human spread from the very first isolates,” the professor said.\n\n“I clearly said we do not yet know the origins of the virus, which may have come from animals as has been the case in the past, but the possibility of a laboratory leak of a lab created virus also cannot be excluded without proper investigation.”\n\nProf Petrovsky said the post’s headline, “AUSTRALIAN SCIENTISTS BLOW THE WHISTLE ON THIS US GOVERNMENT-FUNDED BIOWEAPON” was “completely false”.\n\n“I said nothing about bioweapons, where it could have been created etc as implied by this headline,” he said.\n\nIn the video at 1min 28sec, Mr Swann says five Australian scientists working on a COVID-19 vaccine “found some very strange things” while studying the pathogen. He said the scientists believe “there is almost no way that COVID-19 originated in nature”. He then claims: “Instead, they say, it’s almost impossible that it’s not human-made.”\n\nProf Petrovsky told AAP FactCheck: “As authors we did not say this.”\n\nAt 2min, 19sec, Mr Swann says: “Nikolai Petrovsky, the lead researcher, said his team suspects human manipulation in Wuhan because of the unmatched ability of the virus’s protruding spike to infect human cells. The virus’s binding strength for human cells ‘far exceeds’ similar properties for infecting other animals, he said in a statement on the forthcoming report.” The post’s video includes excerpts of an interview with Prof Petrovsky on Sky News on May 24.\n\nOn Mr Swann’s statement, Prof Petrovsky told AAP FactCheck the second part of the statement, regarding the binding strength of the virus, was accurate “but the introduction is incorrect – I avoided saying I had any reason to believe the virus was man made – simply saying this possibility could not be excluded based on current information.”\n\nIn the Sky News interview (3min 26sec), Prof Petrovsky said: “We really don’t know where this virus has come from… that’s the truth… The two possibilities, which I think are both still open, are firstly that it was a chance transmission of a virus from an as yet unidentified animal to humans. The other possibility of course is that it was an accidental release of the virus from a laboratory.”\n\nProf Petrovsky said his quotes, findings and opinions were correctly presented in the Sky News interview with Sharri Markson. Asked about the context in which the interview excerpts were used in the post, Prof Petrovsky told AAP FactCheck: “This post is completely misleading and a distortion of our paper and what I was saying in the interview.”\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be false. Professor Nikolai Petrovsky told AAP FactCheck the origins of COVID-19 were not yet known. Neither he nor any other Australian scientist is quoted or shown in the post’s video referring to COVID-19 as a “US GOVERNMENT-FUNDED BIOWEAPON”. Prof Petrovsky said the headline was “completely false”. False – The primary claims of the content are factually inaccurate or misleading. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}