{"title": "Nein, ARD-Chefredakteur Gniffke warf öffentlich-rechtlichen Medien nicht „Lügen und Manipulationen der deutschen Öffentlichkeit“ vor", "subtitle": "Seit 2015 taucht im Netz immer wieder ein angebliches Zitat von Kai Gniffke auf, in dem er vermeintlich die öffentlich-rechtlichen Medien diffamiert. Der Spruch ist frei erfunden und entstand wohl ursprünglich als Aprilscherz.", "author": "correctiv.org", "date": "2019-11-14T10:42:17+00:00", "vclaim_id": "vclaim-id-33635", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/11/14/nein-ard-chefredakteur-gniffke-warf-oeffentlich-rechtlichen-medien-nicht-luegen-und-manipulationen-der-deutschen-oeffentlichkeit-vor/", "vclaim": "Völlig falsch. Das Zitat ist frei erfunden. Kai Gniffke arbeitet weiter für den öffentlich-rechtlichen Rundfunk, seit September 2019 als Intendant für den SWR.\n\nDie Facebook-Seite „Gelbe Westen Berlin“ veröffentlichte am 12. November eine Collage mit einem angeblichen Zitat des langjährigen ARD-aktuell Chefredakteur Kai Gniffke. Er soll laut der Collage gesagt haben: „Ich kann diese Lügen und Manipulationen der deutschen Öffentlichkeit nicht länger ertragen und erkläre hiermit meine sofortige Kündigung“. Der Beitrag wurde bisher mehr als 400 Mal geteilt.\n\nWir haben das angebliche Zitat geprüft.\n\nAuf eine Presseanfrage von CORRECTIV haben sowohl der NDR als auch der SWR das Zitat dementiert. Für den NDR war Kai Gniffke 16 Jahre lang bis zum 8. August 2019 bei ARD-aktuell Chefredakteur und in dieser Position verantwortlich für die Sendungen Tagesschau und Tagesthemen. NDR-Pressesprecher Frank Jahn schrieb uns per E-Mail: „Dieses Zitat ist frei erfunden.“\n\nSeit September 2019 ist Gniffke Intendant des SWR. Er arbeitet also weiter für den öffentlich-rechtlichen Rundfunk. Auch der Pressesprecher des SWR, Wolfgang Utz, schrieb uns per E-Mail: „Das ist natürlich ein Fake, der schon 2016 ein solcher war und durch die Wiederholung nicht wahrer und nicht witziger wird.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nKai Gniffke selbst schrieb in seiner Abschiedskolummne auf der Seite der Tagesschau außerdem nichts von angeblichen „Lügen und Manipulationen“, wie ihm auf dem im Netz geteilten Bild unterstellt wird. Stattdessen schrieb er: „Nach 16 Jahren verlasse ich die Redaktion, die ich das Glück und die Ehre hatte, 16 Jahre lang leiten zu dürfen. Ich hatte richtig Schiss vor diesem Tag. Denn es fällt mir emotional ganz, ganz schwer. […] Ich habe immer Stolz empfunden, hier zu arbeiten. […] Die Tagesschau hat einen gesellschaftlich ganz wichtigen Auftrag und wird ihn bestimmt glänzend erfüllen.“\n\nMimikama berichtete schon 2016 über das falsche Zitat\n\nEine Google-Suche nach dem angeblichen Zitat führt auch zu einem Faktencheck der österreichischen Webseite Mimikama vom 4. Oktober 2019. Die Redaktion stufte das Zitat erstmals 2016 als falsch ein. Damals war es von der Seite Propagandaschau als vermeintlicher Aprilscherz verbreitet worden. Mimikama schrieb: „Im Gegensatz zu vielen anderen Aprilscherzen, nimmt man bei der Webseite ‘Propagandaschau’ augenscheinlich wohlwollend in Kauf, dass die Leser diesen ‘Scherz’ einfach mal für wahr halten und weitergeben, so wie auch alle Blogs, die sich auch die ‘Propagandaschau’ beziehen.“ Mimikama fragte damals auch bei der Tagesschau nach, die das Zitat dementierte.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}