{"title": "WHO Declares Coronavirus As Global Public Health Emergency", "subtitle": "The virus has so far claimed over 200 lives in China", "author": "www.boomlive.in", "date": "2020-01-31T15:42:39+05:30", "vclaim_id": "vclaim-id-85263", "url": "https://www.boomlive.in/health/who-declares-coronavirus-as-global-public-health-emergency-6721", "vclaim": "The mysterious 2019-novel Coronavirus was declared a Public Health Emergency of International Concern (PHEIC) by the World Health Organization on January 30, 2020. The current virus has claimed around 213 lives, impacted more than 9,770 people and has spread across the world.\n\nThe WHO decided to declare the new Coronavirus a PHEIC after a second emergency meeting was called for deliberating the outbreak of this virus in China. This is a sharp turn from the WHO's earlier stand of waiting and watching before declaring it as an emergency.\n\nThis is the sixth disease to be announced as a PHEIC. The previous ones are\n\n1. The H1N1 virus of 2009 which originated in Mexico\n\n2. The wild Polio virus of 2014 which originated in Pakistan, Cameroon, and the Syrian American Republic\n\n3. The Ebola virus of 2014 which originated in West Africa\n\n5. The Ebola virus of 2019 which originated in the Democratic Republic of Congo\n\nDr. Tedros Ghebreyesus also tweeted that he was declaring it as an emergency due to the rampant spread of the virus to other countries.\n\nIndia confirmed its first positive case of the novel Coronavirus on January 30, 2020. The patient is originally from Kerala and had returned from Wuhan where he was studying. He is currently in isolation at a hospital in Thrissur and is stable and recovering according to KK Shailaja, Kerala's health minister.\n\nWhat is India doing?\n\nOn January 31, 2020, Air India's Boeing 747 aircraft flew from Delhi to Wuhan to evacuate 400 Indians stuck in the disease-struck Wuhan. The Ministry of Health and Family Welfare (MOHFW) along with the Ministry of External Affairs and Ministry of Civil Aviation have collaborated and come up with a plan to execute the evacuation and the subsequent health analysis.\n\nThere are five medical doctors and one paramedic on the flight and they are equipped with health kits designed by the MOHFW.\n\nThe aircraft will only carry people who have not been infected by the virus and the travellers will be kept under isolation for 14 days in Delhi and Manesar to prevent the spread of the infection. The doctors will be in full protective gear and have been advised to not leave the aircraft.\n\nThe cabin crew as well as the doctors will further be isolated at home for a week on their return and have been asked to report to the health authorities if they observe any symptoms.\n\nAlso read: Hoax Alert: Viral 'Emergency Notification' On Coronavirus Is Fake\n\nThere are isolation centres in most major cities and the government is also conducting surveillances at home.\n\nThe Ministry has recommended that 4 other laboratories in Alleppey, Bengaluru, Hyderabad, and Mumbai to assist the National Institute of Virology in Pune for testing suspected cases of the virus.\n\nSince the outbreak of the virus, there have been a slew of fake news circulating on social media. These range from conspiracies on the origin of the virus, fake ministry of health notifications, bogus medical advice, to unrrelated videos being linked to Coronavirus.\n\nBOOM's stories related to the Coronavirus can be found here:", "lang": "en"}