{"title": "Anastasia acerta criação de vagas penitenciárias, mas não resolveu déficit — que cresceu durante a sua gestão", "subtitle": "", "author": "apublica.org", "date": "2018-10-03T17:00:20+00:00", "vclaim_id": "vclaim-id-16087", "url": "https://apublica.org/truco2018/2018/10/03/anastasia-acerta-criacao-de-vagas-penitenciarias-mas-nao-resolveu-deficit-que-cresceu-durante-a-sua-gestao/", "vclaim": "“Nós [gestões Aécio e Anastasia] criamos mais de 30 mil vagas no sistema penitenciário”, Antonio Anastasia, do PSDB, em entrevista à rádio Band News, no dia 21 de agosto, ao ser questionado sobre o déficit prisional no estado.\n\nProcurada pelo Truco, projeto de checagem da Agência Pública, a assessoria de Anastasia informou que o político se referia ao período de 2003, quando ele foi secretário de estado de Planejamento de Aécio Neves (PSDB), a 2014, quando encerrou a série de mandatos do PSDB em Minas.\n\nDe fato, segundo os dados do Departamento Penitenciário Nacional (Depen), entre 2003 e 2014 foram criadas 31.141 vagas nos sistema penitenciário mineiro. Em 2003, o estado contava com 5.544 vagas em prisões e, em 2014, o número passou para 36.685. A conta não inclui vagas em delegacias.\n\nContudo, apesar das mais de 31 mil novas vagas, ao final do governo de Anastasia, a superlotação do sistema penitenciário não foi solucionada. A população carcerária passou de 23.156 presos (5.438 no sistema penitenciário, 17.718 na Polícia Civil), em 2003, para 61.392 (56.342 no sistema penitenciário, 5.050 na Polícia Civil) em 2014. Por isso o Truco considera a fala do candidato como Sem Contexto. A classificação é aplicada quando a afirmação traz informações ou dados corretos, mas falta contexto que é importante para a compreensão dos fatos.\n\nA partir de 2004, a quantidade de presos em delegacias começa a diminuir enquanto a população nas penitenciárias aumenta. Nesse ano, 7.581 estavam sob custódia da então Subsecretaria de Administração Prisional (Suapi), que à época tinha 7.832 vagas, ou seja, sem déficit nesse sistema. A ausência de déficit no sistema prisional naquele ano, se deve ao fato de que a maior parte dos presos estava sob custódia da Polícia Civil, afirma, em nota, a Secretaria de Administração Prisional (SEAP). Nas delegacias da Polícia Civil, havia 17.021 pessoas presas naquele ano.\n\nEm 2010, primeiro ano de Anastasia como governador, havia 37.315 presos no sistema penitenciário, em 25.901 vagas, um déficit de 11.414 vagas (os dados não incluem delegacias). Quando consideradas as delegacias, o estado ainda contava com outros 8.978 presos, em apenas 5.004 vagas na Polícia Civil.\n\nJá em 2014, último ano da gestão Anastasia, eram 56.342 presos no sistema prisional (para 36.685 vagas) e outros 5.050 em delegacias, totalizando 61.392 pessoas. O déficit, considerando apenas o sistema prisional, era de 19.657 vagas.\n\nO problema é persistente. De acordo com o último levantamento do Depen, de junho de 2016, já na gestão de Fernando Pimentel (PT), havia 64.025 presos custodiados no Sistema Prisional, que possuía 36.556 vagas, o que representa um déficit de 27.469 vagas. Além disso, 4.329 presos estavam sob custódia da Polícia Civil naquele ano.\n\nA assessoria de Anastasia enviou à nossa reportagem um artigo com uma análise da política prisional de Minas e o Levantamento Nacional de Informações Penitenciária, divulgado pelo Infopen, em junho de 2014. Os dados dos dois documentos se aproximam dos utilizados por nossa reportagem.\n\nApós ser informada sobre o resultado da checagem, a assessoria se manifestou por email:\n\n“É lamentável que a agência, depois de checar que a frase é verdadeira, não atribua a ela o selo de verdadeiro. Os dados do relatório do Departamento Penitenciário Nacional mostram claramente que Anastasia está correto.\n\nA expansão de 573% nas vagas do sistema prisional em Minas, até 2014, fez parte de uma série de ações desenvolvidas na área da Segurança, enquanto Anastasia estava no governo. O índice de expansão das vagas é bastante elevado, principalmente se comparado ao crescimento da população carcerária no Brasil, de 154% naquele período. Destaca-se que a ampliação da população carcerária decorre de vários fatores, entre eles o trabalho das polícias. Outras ações igualmente importantes na área da Segurança foram implementadas no período, a exemplo da valorização e integração das ações das polícias no Estado, aumento do efetivo e da frota.”", "lang": "pt"}