{"title": "É #FAKE a foto que mostra dois sóis na fronteira dos EUA com o Canadá", "subtitle": "Texto com as imagens tem sido bastante compartilhado. Professor do Instituto de Astronomia da USP diz que mensagem é totalmente falsa.", "author": "g1.globo.com", "date": "2018-08-01T09:00:44.787Z", "vclaim_id": "vclaim-id-81567", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/08/01/e-fake-a-foto-que-mostra-dois-sois-na-fronteira-dos-eua-com-o-canada.ghtml", "vclaim": "Circulam nas redes sociais imagens do que usuários acreditam ser o surgimento de dois sóis na fronteira entre os Estados Unidos e o Canadá. Mas não é verdade.\n\nO professor Roberto Dell'Aglio Dias da Costa, do Departamento de Astronomia da Universidade de São Paulo (IAG/USP), afirma que a notícia é totalmente falsa. Ele divide a mensagem em quatro partes e desmente uma a uma.\n\nMensagem: \"Hoje este foi o nascer do Sol na fronteira dos EUA e do CANADÁ. Havia dois sóis, um sendo o Sol real e o outro a Lua\"\n\nPROFESSOR ROBERTO DELL'AGLIO: \"A Lua está atualmente na fase cheia, isso significa que ela nasce no horizonte leste no início da noite e não de madrugada junto com o Sol. Quando a Lua nasce na mesma hora que o Sol, ela está na fase nova e o Sol a ilumina por trás. Não teria como vê-la de qualquer forma.\"\n\nPROFESSOR ROBERTO DELL'AGLIO: \"Esse termo, na verdade, se refere à Lua cheia do mês de outubro, porque nessa época do ano no hemisfério norte ainda não está muito frio e os caçadores costumavam usar a época da Lua cheia de outubro para estocar caça para os meses frios que estavam chegando.\"\n\nPROFESSOR ROBERTO DELL'AGLIO: \"Isso é tão sem sentido que nem tem o que comentar. Como assim muda? Quem mudou? Quem escreveu tem ideia da energia necessária para empurrar a Terra? Vale lembrar que a massa de nosso planeta é de 6 trilhões de quilogramas (o algarismo 6 com 24 zeros ao lado)\"\n\nMensagem: \"O Sol e a Lua se levantaram ao mesmo tempo e a Lua refletiu os raios dos sóis com tanta intensidade que deu a ilusão de que havia dois sóis\"\n\nPROFESSOR ROBERTO DELL'AGLIO: \"Quando a Lua está na direção do Sol tem-se a Lua nova, não a cheia! Como a Lua está muito mais próxima de nós que o Sol (cerca de 400 vezes mais próxima), quando ela está na direção do Sol, ele ilumina a face oculta da Lua e não a que vemos aqui. A afirmação é tão sem sentido como eu tirar uma foto de costas para o Sol e dizer que ele ilumina o meu rosto.\"\n\nAs fotos circulam na internet pelo menos desde 2008 e sobre elas surgem novas teses de tempos em tempos. Uma das teorias é a de que a imagem foi feita na cidade marroquina de Tanger e decorre do reflexo do sol em cristais de gelo. O professor afirma que existe um fenômeno ótico chamado parélio produzido por cristais, mas que não parece que seja esse o caso.\n\nOutra hipótese é a de que a imagem seja resultado da convergência da Terra com Júpiter, refletindo a luz do Sol, um fenômeno que ocorre a cada 139 anos. O professor afirma que essa tese não se sustenta, primeiro porque no período diurno não é possível ver Júpiter e, segundo, porque é um pontinho no céu e as imagens mostram 'sóis' do mesmo tamanho.\n\nPara o professor, as imagens são possivelmente resultado do próprio celular ou da câmera. \"Como a luz é muito intensa, além de prejudicar o sensor da câmera, isso produz no interior do celular uma segunda imagem ou uma imagem duplicada.\"\n\n\"Isso virou uma praga nos últimos anos. A gente recebe inúmeras fotos de dois sóis ou duas Luas. Só nesta semana recebemos três ou quatro. O pessoal fica achando que é ovni, um segundo Sol, um planeta oculto, o tal de Nibiru\", diz.", "lang": "pt"}