{"title": "No, US law doesn’t mean Marines are coming to ‘stop genocide in South Africa’", "subtitle": "US President Donald Trump “has just sign", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-12386", "url": "https://africacheck.org/fbcheck/no-us-law-doesnt-mean-marines-are-coming-to-stop-genocide-in-south-africa/", "vclaim": "has just signed a law that basically says if the US recognises a genocide is happening they will send in the military to stop it, regardless of its geographic location”.\n\non the Facebook page of the website\n\nThe law it refers to is the\n\nas giving a “hard dosage of reality” while other sites “pamper” you with “good” and “politically correct” news.\n\nposted on the site suggests the law means the US is ready to send its\n\nto South Africa. The video is narrated by Scott Balson, an\n\n“We now have an American law that guarantees America will intercede if they see genocide taking place,” Balson says in the video.\n\nHe claims some 70,000 to 100,000 white people have been killed in South Africa. He describes this as\n\n“South Africa is right in the headlights of this one,” he says of\n\nBalson’s video is hosted on the\n\nYouTube channel, which has nearly 24,000 followers.\n\nreasons for existence include helping minority South Africans emigrate out, and getting the world to “understand what is actually going on” in the country.\n\nBy 25 February 2019 Balson’s video had 150,000 views and more than 2,800 comments.\n\n‘Trump is the best president’\n\nMany of the video’s comments welcomed the US law.\n\n“Thank you America and your good president. Trump is the best president the USA ever had,” said one.\n\nAnother said: “All votes to Donald Trump... Thank you for helping the white population in South Africa. Pres. Donald Trump we need your help urgently.”\n\nWhat does the law really say?\n\nIts purpose is “to help prevent acts of genocide and other atrocity crimes, which threaten national and international security, by enhancing United States Government capacities to prevent, mitigate, and respond to such crises”.\n\nBut it ends with the note: “\n\nNothing in this Act shall be construed as authorising the use of military force.”\n\nconfirmed this was the case.\n\n“As the text of the legislation clearly states: ‘Nothing in this Act shall be construed as authorising the use of military force’,” spokesperson Robert Mearkle told Africa Check.\n\nSo, no. The US isn’t about to send Marines to South Africa.", "lang": "en"}