{"title": "Fact Check: Trump Did NOT Revoke All of Hillary's Privileges as Former First Lady | Lead Stories", "subtitle": "Did President Trump revoke all of Hillary Clinton&#039;s privileges as former first lady? No, that is not true. A story...", "author": "leadstories.com", "date": "2020-05-25T10:24:32-07:00", "vclaim_id": "vclaim-id-63500", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-trump-revokes-all-of-hillarys-privileges-as-former-first-lady.html", "vclaim": "Did President Trump revoke all of Hillary Clinton's privileges as former first lady? No, that is not true. A story has gone viral claiming Donald Trump yanked away any privileges Hillary Clinton would have as the wife of former President Bill Clinton, but the story is completely made up -- a fictional story. It was posted on Bustatroll.org, where it's noted, \"Everything on this website is fiction.\"\n\nThe story appeared as an article published by Bustatroll.org on May 14, 2020, titled \"Trump Revokes All of Hillary's Privileges as Former First Lady\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nAs a former first lady of the United States, Hillary Clinton is eligible for up to $500,000 a year in travel expenses. She also benefits from the lifetime protection by the U.S. Secret Service protection given to her husband, health benefits (given to presidents who serve five years or more), and office space and staffing allowances, according to the National Taxpayers Union Foundation.\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. He runs several websites and Facebook pages with visible satire disclaimers everywhere. They mostly publish made-up stories with headlines specifically created to trigger Republicans, conservatives and evangelical Christians into angrily sharing or commenting on the story on Facebook without actually reading the full article, exposing them to mockery and ridicule by fans of the sites and pages.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who omit the satire disclaimer and other hints the stories are fake. One of the most persistent networks of such sites is run by a man from Pakistan named Kashif Shahzad Khokhar (aka \"DashiKashi\") who has spammed hundreds of such stolen stories into conservative and right-wing Facebook pages in order to profit from the ad revenue.\n\nWhen fact-checkers point this out to the people liking and sharing these copycat stories some of them get mad at the fact-checkers instead of directing their anger at the foreign spammers or the liberal satire writers. Others send a polite \"thank you\" note, which is much appreciated.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bustatroll.org as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nThis is the description of Trump revoking Hillary's privileges offered in the story:\n\nThe link for the word \"nullifying\" goes to a page with an animated GIPHY that says \"the dumbest shit I ever saw.\"\n\nPresident Trump gave these remarks to the media about the order:\n\n\"Hillary Clinton is the worst person in America. She talks very bad about me. She says nasty things. She's like Obama. Yeah, that Obama is real bad. He says horrible things about me. I would never do that. Why should Hillary get access to the White House and all these perks? She's a traitor as far as I'm concerned and many people agree with me, many people okay. She's part of the deep state and a traitor, take her away!\"\n\nThe website had a quote from \"Republican Joe Barron,\" which is a name the site often uses in its fictional stories, with a Democrat named Joe Barron previously written about on another site in the group, claiming he was infected with COVID-19 and was planning to get as close as possible to Trump to infect him with coronavirus.\n\n\n\nRumor has it that Clinton will be selling more uranium to Iran in order to make up for the lost income resulting from Trump's order. This will open her up to more federal charges, and maybe she will be taken down once and for all. As always Trump is playing 4D chess against her.\n\nHillary Clinton is a traitor and we are glad to see some fictitious revenge taken against her. This time it will actually be her downfall. We promise.\n\n\n\nWhat exactly are the perks of a former first lady? LeadStories took a look at what Hillary Clinton, would currently be eligible for:\n\nAll living former presidents and their spouses are entitled to receive lifetime Secret Service protection. This would apply to Hillary as the wife of the 42nd president.\n\nShe is also eligible for health care as the spouse of a former president.\n\nHillary's security and travel expenses are also authorized up to $500,000 per year, ABC News reported here listing this bill as the source.\n\nHillary Clinton is still receiving all of these benefits as the story that Trump revoked the privileges is complete fiction.", "lang": "en"}