{"title": "Alak: Argentina no fue incluida en la lista de los países con “deficiencias”, sino en la de los cooperantes", "subtitle": "<img src=\"images/stories/deficientesycoperantes.jpg\" /><br /><br /><span class=\"verdaderofalso\">ENGAÑOSO</span><br /><span class=\"bajada_recuadro_tapa\">El", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6384", "url": "https://chequeado.com/ultimas-noticias/alak-argentina-no-fue-incluida-en-la-lista-de-los-paises-con-deficiencias-sino-en-la-de-los-cooperantes/", "vclaim": "Luego de que el pasado viernes 24 de junio finalizara el plenario del Grupo de Acción Financiera Internacional (GAFI), el ministro de Justicia, Julio Alak, que el organismo internacional no incluyó a la Argentina dentro de las naciones con “deficiencias estratégicas”, sino en el listado de países que actualmente se encuentran cooperando con el GAFI.\n\nLa afirmación del ministro es engañosa: el país se encuentra en un listado con ambas características. Como aporte a la comprensión del tema también corresponde referirse a los antecedentes de la vinculación entre el GAFI y la Argentina.\n\nSegún el , emitido el 24 de junio, la Argentina fue incluida en una lista de jurisdicciones con “deficiencias estratégicas” y que, al mismo tiempo, se encuentran “desarrollando un plan de acción con el GAFI” para enfrentarlas. Esta sería la mal llamada “lista gris”, como destacó el titular del organismo Luis Urrutia Corral en una , lo que significa que el país está siendo actualmente examinado (es decir, que transita el procedimiento de cumplimiento de las recomendaciones del Grupo de Acción Cooperación Internacional -ICRG, por sus siglas en inglés-) y que, en caso de no registrar acciones y avances en los próximos meses, podría ser sancionado.\n\nEl GAFI también incluyó a la Argentina en un , donde se refiere a los países que pueden significar un “abuso” para el sistema financiero internacional. En el caso argentino, si bien reconoce “los importantes esfuerzos legislativos dirigidos a mejorar la criminalización del lavado” (por la que previene el lavado de activos de origen delictivo -ver:-), planteó “preocupaciones específicas”, relacionadas con la “clarificación” de la nueva normativa y el cumplimiento de la totalidad de sus 49 recomendaciones. Estas exigencias deberán ser subsanadas antes de octubre de 2011, el nuevo plazo determinado por el GAFI.\n\nLa relación entre el GAFI y la Argentina se encuentra marcada por incumplimientos. El país se incorporó al organismo multilateral en el año 2000 y, tras diez años, el marcó un punto de inflexión. El texto destacaba que “desde la última evaluación en junio de 2004, Argentina no ha avanzado suficientemente para hacer frente a las deficiencias identificadas en ese momento”, y se podía observar que de\n\nun total de 49 recomendaciones, la Argentina había incumplido con 47, con un detalle de 250 deficiencias.\n\nComo corolario de la situación, el GAFI le dio un ultimátum a la Argentina para que en 100 días demostrara su voluntad en la lucha contra el lavado de dinero. Para cumplir con ese objetivo, el Gobierno nacional, representado por la Unidad de Información Financiera (UIF), presentó en diciembre un Plan de Acción, que incluía la actualización normativa implementada por la Unidad a través de 24 resoluciones para “sujetos obligados” y la sanción de una ley que tipificara el delito de lavado de dinero.\n\nA la espera de las reformas en el Poder Legislativo, el plenario realizado en febrero de 2011 aceptó revisar la evolución del desempeño de la Argentina en junio pasado. Consultado por Chequeado.com, el director del Centro de Investigación y Prevención de la Criminalidad Económica (Cipce), Pedro Biscay, remarcó: “La sanción de la ley permitió demostrar que cuando existe voluntad política se puede avanzar en el cumplimiento de la normas internacionales, y la evaluación que tuvo lugar en México reflejó esos resultados.”\n\nSin embargo, Biscay aclaró que “el gran desafío que tiene ahora el país es demostrar que la ley lograda se puede implementar en la práctica de manera efectiva, tanto a nivel de sanción de delitos como de supervisión de los sujetos obligados, especialmente los bancos, las casas de cambio y las sociedades de seguro”.\n\nEsto se debe a que el organismo manifestó serias dudas sobre el alcance de la reglamentación de la ley por parte del Poder Ejecutivo y que no pudo ser evaluada en su totalidad por el GAFI, tarea que sí fue efectuada por el Gafisud (GAFI Sudamérica) de acuerdo a lo informado por el Ministerio de Justicia. Según , el informe del organismo para la región (cabe aclarar que Chequeado.com no pudo acceder al mismo) “dio por cumplidas 5 de las 6 recomendaciones relevantes auditadas por el foro regional”, y agrega que “su consideración detallada por el pleno mundial será llevada adelante en el mes de octubre”.\n\nOtro de los aspectos pendientes que tiene la Argentina consiste en la recomendación del organismo (ya en su evaluación de 2004) referida a la eficiencia y resultados en el análisis de operaciones sospechosas por parte de la UIF.\n\nSobre la evaluación y sanción de los países cooperantes del GAFI, el presidente del Cipce remarcó que “el organismo también debería evaluar con igual intensidad y exigencia a los países poderosos que poseen paraísos fiscales”, uno de los reclamos internacionales de la Argentina y que actualmente el organismo no regula.", "lang": "es"}