{"title": "La medalla entregada al expresidente uruguayo José Mujica en México tiene grabado un fresco de la Biblioteca Nacional en Praga", "subtitle": "Varias publicaciones en redes sociales aseguran que el exmandatario uruguayo José Mujica recibió un símbolo masónico durante su visita a la Universidad Iberoamericana de Ciudad de México el 2 de diciembre pasado. Sin embargo, aunque sí tiene una forma de triángulo con un grabado circular dentro, representa un fresco de la Biblioteca Nacional de Praga, significativa para los", "author": "factual.afp.com", "date": "2019-12-11T15:55:13+01:00", "vclaim_id": "vclaim-id-42031", "url": "https://factual.afp.com/la-medalla-entregada-al-expresidente-uruguayo-jose-mujica-en-mexico-tiene-grabado-un-fresco-de-la", "vclaim": "La medalla entregada al expresidente uruguayo José Mujica en México tiene grabado un fresco de la Biblioteca Nacional en Praga\n\nVarias publicaciones en redes sociales aseguran que el exmandatario uruguayo José Mujica recibió un símbolo masónico durante su visita a la Universidad Iberoamericana de Ciudad de México el 2 de diciembre pasado. Sin embargo, aunque sí tiene una forma de triángulo con un grabado circular dentro, representa un fresco de la Biblioteca Nacional de Praga, significativa para los jesuitas.\n\n“Si usted no sabe lo que significa este símbolo de la pirámide con el ojo en el centro que sale en los billetes de un dólar, basta con guglearlo” (sic), indica una publicación en Facebook junto a una foto de Mujica con una medalla triangular colgando en su pecho.\n\nSegún la publicación, que circula en Facebook (1, 2, 3, 4) y Twitter desde el 2 de diciembre pasado y que ha sido compartida cerca de 500 veces, Mujica recibió un “premio jesuita de mano de sus amos masones” a los que “rinde tributo” utilizando “uno de sus símbolos más reconocidos mundialmente”.\n\nUna portavoz de Mujica, electo senador para el período 2020-2025 en las pasadas elecciones en Uruguay, aseguró a AFP Factual que el político “no es masón” y que no tiene vínculo con la institución.\n\nEl pasado 2 de diciembre Mujica recibió de parte del Sistema Universitario Jesuita mexicano (SUJ) el Doctorado Honoris Causa de la Universidad Iberoamericana de Ciudad de México, por “su contribución y trabajo realizados como líder en América Latina que aborda la reconciliación, la justicia y la integración de los pueblos y naciones latinoamericanos, así como su compromiso por la paz, la igualdad y la democracia”.\n\nEl reconocimiento incluyó la entrega de una distinción llamada “beca doctoral”, compuesta por dos bandas, una de las cuales de color rojo y blanco del SUJ, cada una con una medalla triangular grabada.\n\nSin embargo, la beca no tiene un ojo en el centro, como señalan las publicaciones virales. El profesor José Luis Bermeo, académico e investigador de la Universidad Iberoamericana que participó en su diseño, explicó a AFP Factual que “el grabado que aparece en las Becas Doctorales es una representación del techo del Aula Matemática del Klementinum [NDLR: Clementinum] en la Biblioteca Nacional de [República Checa en] Praga, donde se reunían los jesuitas más notables del siglo XVI para analizar temas de Astronomía”.\n\nEn el sitio oficial de la Biblioteca, el fresco es visible en una foto de una sala de lectura.\n\nBermeo, quien coordinó ocho números de la revista “Artes de México” dedicados a los jesuitas, explicó que el grabado hecho en plata, \"muestra a unos jesuitas que discuten y que representan el gran debate que se dio cuando a Galileo lo están condenando en Roma por sus tesis, y en Praga los Jesuitas enseñan las tesis de Galileo\".\n\nLa parte metálica de la beca tiene forma de triángulo porque “obedece a necesidades de funcionalidad en el diseño”, según Bermeo, y añadió que de todos modos se inspira en la imagen del Clementinum en la que “puede verse que Dios está representado como Dios Trino y Uno [NDLR: la Trinidad] a través de la forma geométrica de tres lados”.\n\nEl “ojo que todo lo ve”\n\nLa publicación también menciona que el símbolo de la pirámide con el ojo se encuentra en el billete de un dólar estadounidense, en referencia al diseño en el reverso del papel moneda. Allí se puede ver una pirámide inacabada que en la parte superior tiene un triángulo con un ojo en el centro.\n\nProducción de billetes de un dólar en la Oficina de Grabado e Impresión de EEUU, foto del 24 de marzo de 2015 Se llama a este símbolo “Ojo de la Providencia” o “El ojo que todo lo ve” y fue elegido por Benjamin Franklin, Samuel Adams y Thomas Jefferson, tres de los “padres fundadores” de ese país, en el primer comité que diseñó en 1776 un boceto del Gran Sello de los Estados Unidos, según un documento de la Oficina de Asuntos Públicos del Departamento de Estado de Estados Unidos. Esto, sumado a que algunos “padres fundadores” como Franklin o su primer presidente George Washington eran masones, provocó una serie de teorías nunca comprobadas sobre un supuesto homenaje a la Masonería en el billete, que tiene su diseño actual desde el año 1963, como símbolo de la supuesta injerencia de este grupo en la política estadounidense. El triángulo y el Ojo de la Providencia suelen ser utilizados por logias masónicas, pero también tienen un vínculo con el cristianismo. La figura geométrica se comenzó a utilizar en el Siglo VIII para representar a la Trinidad (el padre, el hijo y el Espíritu Santo), y según expertos, el ojo fue incorporado por artistas durante el Renacimiento para representar “la omnipresencia de Dios”.\n\n¿Quiénes son los jesuitas y los masones?\n\nLos jesuitas son los integrantes de la Compañía de Jesús, una rama de la Iglesia católica fundada por Ignacio De Loyola en 1540, según indica su página web. Su principal referente en la actualidad es el papa Francisco.\n\nLa Masonería, de acuerdo a su sitio web, es una fraternidad que originariamente se constituyó como sociedad secreta y cuyas primeras apariciones se remontan a fines del siglo XVII y principios del XVIII.\n\nEn la actualidad afirman que buscan “continuamente los medios que ayuden a la unidad de todos los seres humanos para trabajar por la perfección de la Humanidad”, aunque en diferentes países se los ha acusado de tener injerencia en las decisiones políticas de los Estados, siendo uno de los casos más recientes el denunciado por el periódico The Guardian en Reino Unido, en 2018.\n\nAlgunos masones famosos son el científico Isaac Newton, el primer presidente de Estados Unidos, George Washington; el exprimer ministro de Reino Unido Winston Churchill, los músicos Ludwig Van Beethoven y Amadeus Mozart, el escritor Mark Twain, los filósofos Jean Jacques Rosseau, Voltaire y Karl Marx, y los líderes militares latinoamericanos Bernardo O’Higgins y Simón Bolívar.\n\nEn Uruguay, una de las personalidades más conocidas de la Masonería es el saliente presidente, Tabaré Vázquez.\n\nEn conclusión, es falso que el premio entregado a José Mujica por la Universidad Iberoamericana de Ciudad de México sea un símbolo masón. Es un grabado de forma triangular que se inspira en otro, que se encuentra en la Biblioteca Nacional en Praga, de relevancia para los jesuitas.", "lang": "es"}