{"title": "É mentira: Felipão não fez cara feia ao ver Pabllo Vittar em garrafa", "subtitle": "Pabllo Vittar já foi alvo de uma série de memes e \"fake news\" (notícias fraudulentas) nas redes sociais. A mais recente delas mostra um vídeo em que o técnico do Palmeiras, Luiz Felipe Scolari, est", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-22401", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/08/26/felipao-nao-fez-cara-feia-ao-ver-pabllo-vittar-em-garrafa.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nPabllo Vittar já foi alvo de uma série de memes e \"fake news\" (notícias fraudulentas) nas redes sociais. A mais recente delas mostra um vídeo em que o técnico do Palmeiras, Luiz Felipe Scolari, estaria fazendo uma careta ao ver o rosto da cantora em uma garrafa de Gatorade.\n\nO trecho do vídeo de poucos segundos que circula pelos aplicativos de mensagem foi tirado de uma entrevista do técnico, após o jogo do time paulista contra o paraguaio Cerro Porteño, pela Copa Libertadores da América, no último dia 9.\n\nA partir de 1 minuto e 7 segundos do vídeo, Felipão pega a garrafa, nota algum detalhe, faz cara feia e a devolve sobre a mesa. Segundo a mensagem que circula pelas redes sociais, o motivo para o ato inusitado seria o rosto de Pabllo Vittar, apontada como garota-propaganda da bebida.\n\nFALSO: Não é o rosto de Pabllo Vittar\n\nSeja lá o que não agradou o técnico do Palmeiras na garrafa da bebida, não foi o rosto de Pabllo Vittar. A artista não é contratada pela marca.\n\nNa verdade, a Gatorade, patrocinadora da Copa Libertadores da América e do time paulista, tem uma campanha global com diferentes jogadores: de Leonel Messi, do Barcelona, ao brasileiro Gabriel Jesus, do Manchester City.\n\nO rosto que aparece no vídeo é, na verdade, do jogador peruano Edison Flores, atacante do clube dinamarquês Aalborg BK. Representante da seleção do Peru na Copa do Mundo, o jogador foi um dos escolhidos para estampar as garrafas na América do Sul.\n\nNão há registro algum de que Pabllo tenha feito uma campanha para a Gatorade. A empresa não respondeu ao questionamento do UOL até o fechamento desta matéria.\n\nA cantora Pabllo Vittar é alvo frequente de notícias falsas e piadas nas redes sociais. Desde notas de real que supostamente levariam seu nome a turnês por escolas estaduais para ensinar sobre diversidade sexual.\n\nRecentemente, seu rosto foi colocado no lugar da imagem de Fernando Haddad como vice na chapa de Lula (PT), após o lançamento da candidatura do petista à Presidência. O próprio perfil do candidato comentou a montagem e explicou a brincadeira.\n\nEm abril, a cantora comentou, durante uma entrevista, o uso frequente do seu nome em boatos. “Hoje em dia, eu dou risada. Mas antes eu ficava muito incomodada com o quanto as pessoas têm capacidade de inventar notícias falsas sobre alguém por simples desejo de prejudicar, porque não gostam ou odeiam”, afirmou.", "lang": "pt"}