{"title": "Le vrai du faux. \"L'accord de libre-échange avec l'Equateur va tuer la banane d'Outre-mer\"", "subtitle": "Marine Le Pen, candidate Front National à l'élection présidentielle, affirme que l'accord de libre-échange signé entre l'UE et l'Equateur va tuer la banane d'Outre-mer. C'est plus compliqué que cela.&nbsp;", "author": "www.francetvinfo.fr", "date": "2017-03-28T08:53:19+02:00", "vclaim_id": "vclaim-id-21589", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-l-accord-de-libre-echange-avec-l-equateur-va-tuer-la-banane-d-outre-mer_2097227.html", "vclaim": "Marine Le Pen, présidente du Front National et candidate à l'élection présidentielle, a déclaré ceci, lundi 27 mars, au micro d'Europe 1 :\n\n\"Il y a un accord de libre échange qui a été voté en décembre avec l'Equateur. Et bien cet accord de libre échange qui fait venir les bananes d'Equateur va tuer les bananes d'Outre Mer.\"\n\nC'est plutôt faux, Marine Le Pen va un peu vite et c'est surtout plus compliqué que cela.\n\nSelon l'Union des Groupements de Producteurs de Banane de Guadeloupe & Martinique, des choses ont été faites pour protéger la banane française.\n\nUn accord de libre-échange a bien été signé entre l'Union Européenne et l'Equateur, au mois de décembre dernier. Cet accord doit notamment élargir l'accès au marché des produits agricoles.\n\nLes normes phytosanitaires et les salaires ne sont pas les mêmes en Equateur et en France, ce qui pénalise la banane française, ce que souligne Marine Le Pen.\n\nCependant, s'arrêter là et tirer des conclusions est faux. Pourquoi ? Parce que l'Europe a pesé pour protéger la banane française : de nombreux eurodéputés ont souligné la nécessité d'avoir une clause de sauvegarde spéciale. Et cette clause de sauvegarde a été adoptée.\n\nCependant, une clause de sauvegarde, c'est souvent des procédure très longues, parfois jusqu'à six mois avant des négociations.\n\nC'est pourquoi eurodéputés, entreprises, société de lobbying, producteurs français mais aussi espagnols (on produit des bananes dans les Canaries) et portugais (les bananes de Madère), ont travaillé ensemble, exigé, et obtenu, un engagement politique des trois institutions européennes : le Parlement, le Conseil et la Commission.\n\nUn engagement politique qui oblige l'Union Européenne à des réponse rapides et qui permet aux trois pays (France, Espagne et Portugal) d'être en position de force, le jour où (si cela arrive), les prix de leurs bananes se mettraient à baisser dangereusement.\n\nL'Equateur est le premier producteur mondial de bananes. Mais aux Antilles françaises, la filière représente 10.000 emplois directs et indirects. Et la France, comme l'Espagne ou le Portugal, compte bien protéger cette production agricole.", "lang": "fr"}