{"title": "Egypt’s al-Sisi Told Trump Foreign Interference in Libya is Bad – Just as his Parliament Authorized him to Intervene", "subtitle": "As al-Sisi spoke with Trump, Egypt’s parliament was voting to approve his request to intervene militarily.", "author": "www.polygraph.info", "date": "July 24, 2020", "vclaim_id": "vclaim-id-54591", "url": "https://www.polygraph.info/a/egypt-libya-sisi-intervention/30745850.html", "vclaim": "U.S. President Donald Trump and his Egyptian counterpart Abdel-Fattah al-Sisi discussed the situation in Libya during a phone call on Monday, July 20. The two agreed on the need to maintain a ceasefire in Libya and avoid escalation between the forces fighting for control over the North African country, reports said.\n\n“President El-Sisi confirmed Egypt's unwavering strategic position on Libya, which aimed at restoring stability in the country, preserving its national institutions, and preventing further deterioration in Libya’s security situation via curbing illegal foreign interference in the Libyan issue,” a readout published on the Egyptian president’s website said.\n\nAs al-Sisi spoke with Trump, Egypt’s parliament voted – secretly, according to local media – to authorize the president to send the nation’s military into Libya.\n\nAl-Sisi had requested the parliamentary approval less than week earlier after meeting with the leaders of Libya’s eastern tribes and declaring that Egypt might intervene in that country militarily “to face terrorism” and “protect national security.”\n\nSuch a military move by Egypt would have major implications - not only for Libya, but for countries backing the warring sides there.\n\nIn western Libya, the Government of National Accord (GNA), which is recognized by the United Nations, controls Libya’s capital, Tripoli; most of the nation’s financial institutions, including the Central Bank; and the National Oil Corporation (NOC). Turkey and Qatar are among GNA’s main supporters.\n\nIn eastern Libya, along Egypt’s western border, the House of Representatives (HOR) and the Libyan National Army (LNA), led by warlord Khalifa Haftar, control critical oil infrastructure and logistic hubs. Among Haftar’s supporters are Egypt, France, Russia and Saudi Arabia.\n\nGiven the context, what constitutes “illegal foreign interference” is open to wide interpretation.\n\nTurkey’s heavy military presence in Libya makes Egypt’s intervention more likely. According to some analysts, such an escalation would make Libya “the next global flash point.”\n\nTurkey has said its next target is the city of Sirte, which is the site of Libya’s largest oil deposits and is now controlled by the LNA, unless Haftar agrees to negotiate and eventually step down.\n\nEgypt has responded by calling Sirte a “red line,” the crossing of which will prompt military intervention.\n\nU.S. diplomats and officials have for years called for a political solution to the conflict in Libya. According to a recent report by the U.S. Congressional Research, the top U.S. priority in Libya is counterterrorism.", "lang": "en"}