{"title": "No te creas este fotomontaje: cómo un calamar gigante aparecido en Cantabria acabó en playas de Canarias, California y Chile", "subtitle": "Se trata de un fotomontaje. El bulo también también viralizó en 2016 y 2017. Se creía que el \"calamar gigante\" había llegado a la costa de Santa Mónica, en EEUU.", "author": "www.newtral.es", "date": "22 septiembre 2019", "vclaim_id": "vclaim-id-21977", "url": "https://www.newtral.es/no-te-creas-este-fotomontaje-como-un-calamar-gigante-aparecido-en-cantabria-acabo-en-playas-de-canarias-california-y-chile/20190922/", "vclaim": "El autor de la foto original, Enrique Talledo, explica cómo una imagen que tomó en una localidad cántabra ha acabado dando la vuelta al mundo en forma de fotomontaje\n\nNos habéis preguntado a través de nuestro sistema de verificación de WhatsApp (+34 682 58 96 64) por una imagen en la que aparece un «calamar gigante en la costa de Canarias» que ha salido a flote por «la tormenta Hércules». Si has entrado en Facebook esta semana, probablemente también hayas visto esta imagen que se viraliza cada cierto tiempo. No te la creas, es un fotomontaje de dos imágenes.\n\nEl origen de la foto\n\nA través de la búsqueda de esta imagen en Google hemos logrado hallar la foto original y hablado con el autor de la misma, Enrique Talledo, un cámara y fotógrafo submarino afincado en Castro Urdiales, Cantabria.\n\nNos pusimos en contacto con él a través de Instagram, red social a la que subió la imagen, y nos explicó que esta fotografía la sacó en octubre de 2014 en la playa de los Arenales de la localidad de Pechón, también en Cantabria. «Una web creó una noticia falsa con un montaje de mi foto del calamar. Me quedé alucinando, pero no tuve forma de contactar con ellos», explica este fotógrafo.\n\nTalledo recuerda que la web The Lightly Brasied Turnip publicó un artículo (completo y que ahora no tiene la foto) en el que se aseguraba que un «calamar gigante mutante del tamaño de 160 pies debido a la radioactividad» había sido encontrado cerca de la costa de Santa Mónica, en California. El sitio web que lo publicó es ficticio, de humor, pero la noticia empezó a moverse como su fuera real en las redes sociales.\n\nEste montaje era una mezcla de una imagen que representa una ballena muerta encontrada en el Golfo de Arauco, en Chile, en 2011, con una imagen de este calamar gigante que apareció en una playa española:\n\nSegún explica Talledo «muchos medios de comunicación le dieron crédito a la noticia«, llegando incluso a aparecer en canales de televisión. Añade, además, que en varios colegios de Estados Unidos pusieron su imagen como ejemplo de lo que puede llegar a ocurrir con las fotografías.\n\nA través de una búsqueda de esta imagen en Google, llegamos a encontrar que varios sitios web han replicado la imagen asegurando que este calamar gigante ha aparecido en playas de medio mundo, desde Santa Mónica a Chile pasando por Canarias. Cada cierto tiempo, la imagen vuelve a viralizarse, situándola en diferentes localidades del mundo.\n\nEl calamar, expuesto en un museo\n\nTirando de hemeroteca hemos podido comprobar que el exministro de Fomento y exconsejero de Educación, Cultura y Deporte en Cantabria, Miguel Ángel Serna, asistió al Museo Marítimo del Cantábrico (MMC) a la presentación a los medios de comunicación y al público en general del calamar gigante que fue hallado en la localidad cántabra.\n\nUna vitrina especial de cuatro metros de longitud continúa albergando en líquido conservante a este ejemplar de cefalópodo hembra, que completamente estirado mide 10,41 metros. La pieza se exhibe en el hall principal de la planta baja, muy cerca del esqueleto de la gran ballena.", "lang": "es"}