{"title": "Population, immigration, and EU renegotiation", "subtitle": "David Cameron's speech at Chatham House contained a number of claims on population growth and immigration. We've checked them here.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8561", "url": "https://fullfact.org/immigration/population-immigration-and-eu-renegotiation/", "vclaim": "\"Unlike some other member states, Britain's population is already expanding. Our population is set to reach over 70 million in the next decades and we are forecast to become the most populous country in the EU by 2050. At the same time, our net migration is running at over 300,000 a year. That is not sustainable.\"\n\nImmigration has been named by the Prime Minister as one of the key areas of EU policy in which he will seek reform.\n\nHis claims about population and immigration are correct.\n\nThe UK's population is growing. Germany's is shrinking.\n\nThe latest population projections from Eurostat contain a number of alternative scenarios, including one where no migration takes place at all. In the 'main scenario' put forward, the UK's population grows from 65 million in 2015, to 70 million in 2030 and to 77 million in 2050. By that point, it's expected to be the EU's most populous country.\n\nGermany, on the other hand, (the EU's current most populous country) sees its population stay at about 81 million until 2020, then enter into a slow decline, falling to 75 million by 2050.\n\nNet migration into the UK is well over 300,000 a year\n\nNet migration—the difference between the number of people coming to live in the UK and the number leaving in a given year—stood at 330,000 in the year to March 2015, up from 312,000 the year before, according to estimates from the Office for National Statistics.\n\nThe government has said it wants to bring that down to the \"tens of thousands\".\n\nIt's not just EU migration that affects the likelihood of reaching this target. Immigration and emigration of UK and non-EU citizens alone would be enough to take us over this implied 100,000 target in the latest figures.", "lang": "en"}