{"title": "Urgência sem pediatras. Ministra da Saúde disse que \"se os miúdos não adoecerem também não precisam de lá ir\"?", "subtitle": "Surgiu nas redes sociais uma nova publicação que destaca uma notícia dando conta de que uma \"urgência pediátrica funciona sem pediatras\" e associando essa situação a uma suposta citação da ministra da Saúde, Marta Temido, em forma de justificação: \"Se os miúdos não adoecerem, nem se partirem todos, também não precisam de lá ir!\" Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-01-04T09:00:40Z", "vclaim_id": "vclaim-id-47300", "url": "https://poligrafo.sapo.pt/fact-check/urgencia-sem-pediatras-ministra-da-saude-disse-que-se-os-miudos-nao-adoecerem-tambem-nao-precisam-de-la-ir", "vclaim": "\"Marta Temido, a ministra mais prática deste (des)governo…\", comenta-se, não sem ironia, na mensagem que acompanha a publicação em causa.\n\nAtravés de uma hiperligação remete-se também para uma notícia da Agência Lusa, publicada no jornal \"Observador\", datada de 3 de janeiro de 2020, com o seguinte título: \"Urgência pediátrica de Torres Vedras a funcionar sem pediatras até às 9h de sábado\".\n\nOu seja, a suposta citação atribuída à atual ministra da Saúde é difundida como se se tratasse de uma justificação para o facto de uma urgência pediátrica funcionar sem pediatras.\n\nNos comentários à publicação encontramos vários exemplos de leitores que interpretam a citação como sendo verdadeira, sem que o autor da publicação intervenha para esclarecer a mesma.\n\nO problema é que na notícia da Agência Lusa não há qualquer citação da ministra da Saúde. Aliás, não encontramos qualquer registo público de que Marta Temido alguma vez tenha proferido tal declaração. É portanto uma citação apócrifa, ou falsa, que está a enganar os leitores da publicação.\n\n\"A urgência pediátrica de Torres Vedras do Centro Hospitalar do Oeste (CHO), no distrito de Lisboa, está desde as 21h de quinta-feira até às 9h de sábado a funcionar, mas sem pediatras, disse esta sexta-feira à Agência Lusa a administradora do CHO. 'Tem a ver com a falta de pediatras na escala, porque a escala é feita à custa de prestadores de serviço, uma das quais, mais regular, está de férias este mês e estamos com dificuldades', afirmou Elsa Banza. A presidente do conselho de administração do CHO esclareceu que a urgência continua a funcionar, mas em vez de ter uma escala preenchida por dois médicos de clínica geral e um pediatra, está a trabalhar apenas com os clínicos gerais\", informou a Agência Lusa.\n\n\"Os doentes que precisem de pediatra são transferidos para a urgência pediátrica de Caldas da Rainha\", no distrito de Leiria, acrescentou Elsa Banza, admitindo que já houve constrangimentos no dia 31 de dezembro e deverão voltar a existir na próxima semana, pelo mesmo motivo. O Centro Hospitalar do Oeste integra os hospitais de Torres Vedras, Caldas da Rainha e de Peniche e serve cerca de 300 mil habitantes daqueles três concelhos, assim como de Óbidos, Bombarral, Cadaval e Lourinhã e parte dos concelhos de Alcobaça (freguesias de Alfeizerão, Benedita e São Martinho do Porto) e de Mafra (com exceção das freguesias de Malveira, Milharado, Santo Estêvão das Galés e Venda do Pinheiro).\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}