{"title": "No, this image does not show Khabib Nurmagomedov and Mike Tyson promoting a banned Indonesian Islamic group", "subtitle": "Several Facebook posts feature a photo of former boxing world champion Mike Tyson and Russian UFC wrestler Khabib Nurmagomedov purporting to wear baseball caps with the logo of a banned Muslim group in Indonesia. Tyson is purportedly wearing a T-shirt with the same symbol. The image is manipulated from an original Tyson posted on Twitter with no links to the group.", "author": "factcheck.afp.com", "date": "2018-11-27T06:43:31+01:00", "vclaim_id": "vclaim-id-83778", "url": "https://factcheck.afp.com/no-image-does-not-show-khabib-nurmagomedov-and-mike-tyson-promoting-banned-indonesian-islamic-group", "vclaim": "No, this image does not show Khabib Nurmagomedov and Mike Tyson promoting a banned Indonesian Islamic group\n\nSeveral Facebook posts feature a photo of former boxing world champion Mike Tyson and Russian UFC wrestler Khabib Nurmagomedov purporting to wear baseball caps with the logo of a banned Muslim group in Indonesia. Tyson is purportedly wearing a T-shirt with the same symbol. The image is manipulated from an original Tyson posted on Twitter with no links to the group.\n\nThe manipulated image -- including on this Facebook post shared more than 300 times since October 24, 2018 -- had a caption that translates into English as: “Hey Banser, are you brave? These guys are HTI!!”. The text in the image translates to: “Are Khabib and Mike Tyson members of HTI?”\n\nBanser is the youth wing of Indonesia’s largest Muslim organisation, Nahdlatul Ulama.\n\nHTI is an Islamic organisation that the government banned in 2017 in part because it was accused of trying to set up an Islamic caliphate. Here is an Indonesian media report on the initial decision to ban it, and here is another from May 2018 on its appeal against the ban being rejected.\n\nAFP’s examination using a Google reverse image search found that the image was manipulated from a photo that Tyson posted to Twitter on April 7, 2018.\n\nIn the Twitter photo, both Nurmagomedov and Tyson do not wear any caps and the American boxer only wears a plain white t-shirt.", "lang": "en"}