{"title": "Ogni euro in più speso per il debito pubblico è un euro tolto ai servizi per i cittadini?", "subtitle": "Lo ha sostenuto il commissario europeo per gli Affari Economici, Pierre Moscovici. Che intende?", "author": "www.agi.it", "date": "2018-09-29T07:46+0200", "vclaim_id": "vclaim-id-16028", "url": "https://www.agi.it/fact-checking/moscovici_italia_deficit_manovra-4428316/news/2018-09-29/", "vclaim": "Il 28 settembre, il commissario europeo per gli Affari Economici e Monetari, il francese Pierre Moscovici, ha rilasciato un’intervista all’emittente francese BFM TV, in cui ha commentato la nuova manovra economica del governo italiano.\n\nMoscovici ha detto che \"se gli italiani continuano ad aumentare il debito, aumentano anche i tassi di interesse e il servizio del debito, e il rimborso del debito diventa più impegnativo\". Per questo motivo, \"ogni euro speso in più per il debito è un euro in meno per le autostrade, un euro in meno per l’educazione, un euro in meno per la giustizia sociale\".\n\nLa sera del 27 settembre, dopo una lunga trattativa e giorni di tensione, il governo ha annunciato di aver approvato la “Nota di aggiornamento al documento di economia e finanza 2018”.\n\nSebbene il comunicato del Consiglio dei ministri non lo citi mai, il tema su cui si è discusso di più è stato il deficit pubblico, ossia la differenza tra quanto lo Stato spende e quanto incassa ogni anno.\n\nSemplificando: lo Stato ha tre modi per far quadrare i conti e trovare le coperture per le nuove spese previste. Può ridurre altre uscite, con un’opera di revisione della spesa pubblica; può aumentare le tasse, raccogliendo il denaro con nuove imposte. Oppure, può finanziare l’eccesso di spese “in deficit”, aumentando cioè il disavanzo pubblico. Scelta che, in sostanza, ha fatto l’attuale esecutivo.\n\nLa prima osservazione del commissario Ue è che con questa manovra lo Stato aumenterà il proprio debito pubblico, ossia il debito che le amministrazioni pubbliche hanno verso imprese, cittadini e banche (nazionali e internazionali).\n\nL’attuale governo ha deciso di finanziare parte delle nuove spese “in deficit”, dunque aumentando i titoli di Stato emessi. Negli 2017, per esempio, il Dipartimento del Tesoro ha emesso titoli – compresi i buoni ordinari del tesoro (Bot), a breve termine, e quelli poliennali (Btp), a lungo termine – per un valore di quasi 414 miliardi di euro.\n\nCome abbiamo visto, dunque, più uno Stato si indebita, più aumenta il valore degli interessi sui titoli emessi, e quindi il costo annuale che lo Stato deve sostenere per il debito contratto. Ma ha ragione il commissario nel collegare questo aspetto con i servizi pubblici? Più debito significa meno soldi per infrastrutture ed educazione?\n\nIn linea di massima, non c’è un collegamento automatico tra servizi pubblici e debito. Secondo uno dei principi fondamentali di finanza pubblica, le spese correnti per i servizi pubblici sono coperte per lo più con le entrate correnti: ossia con le tasse, dirette e indirette, pagate dai cittadini.\n\nQuindi – in apparente contrasto con quanto dice Moscovici – sembra che con parte di un euro speso in più per il debito si finanzino proprio le strade e le scuole. Ed è questa, in sostanza, l’idea su cui punta il governo: stimolare la crescita, e di conseguenza potenziare i servizi pubblici, proprio espandendo la spesa pubblica.\n\nNelle intenzioni dei ministri Luigi Di Maio e Matteo Salvini, interventi come il reddito di cittadinanza, le pensioni a Quota 100, la “pace fiscale” e l’abbassamento delle tasse, dovrebbero “rimettere in moto” l’economia e aumentare nei prossimi anni la ricchezza del Paese, ripagando quindi il debito contratto con gli investitori.\n\nDall’altro lato, ci sono i forti dubbi dell’opposizione in Parlamento – di Forza Italia e del Partito Democratico –, dell’Unione europea e dei mercati. I critici dicono che l’ennesima espansione della spesa pubblica italiana non porterà l’effetto moltiplicativo sperato e questo causerà un aumento della sfiducia degli investitori verso il debito pubblico del nostro Paese.\n\nDi conseguenza, all’Italia costerà sempre di più indebitarsi – se ci saranno ancora investitori disponibili a prestarle denaro – e la spesa per gli interessi sarà superiore ai benefici introdotti dalla manovra.\n\nPer questo motivo, serviranno tagli alla spesa che inevitabilmente avranno ripercussioni sui servizi pubblici, come le infrastrutture e l’istruzione, e sulle generazioni più giovani. Da questo punto di vista, «ogni euro speso in più per il debito» oggi, sarebbe «un euro speso in meno» domani per autostrade, scuole e giustizia sociale.\n\nCome abbiamo visto, l’analogia ha senso solo se collocata in prospettiva e contestualizzata con le possibili conseguenze di una manovra economica che punta ad aumentare il debito pubblico – e quindi il costo annuale che lo Stato deve corrispondere a chi gli presta denaro. Non si tratta certo di un automatismo.", "lang": "it"}