{"title": "Toffoli não disse que grupos de WhatsApp devem ser registrados em cartório | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-48869", "url": "https://www.aosfatos.org/noticias/toffoli-nao-disse-que-grupos-de-whatsapp-devem-ser-registrados-em-cartorio/", "vclaim": "Toffoli não disse que grupos de WhatsApp devem ser registrados em cartório\n\nNão é verdade que o presidente do STF (Supremo Tribunal Federal), Dias Toffoli, afirmou que grupos de WhatsApp devem ser registrados em cartório para facilitar a fiscalização e que quem não o fizer poderá ser condenado por \"fake news\" (veja aqui). Além de o Aos Fatos não ter encontrado registros públicos de declarações semelhantes do ministro, a assessoria da presidência do Supremo negou que ele seja autor de tais afirmações propagadas nas redes sociais.\n\nPublicadas inicialmente pelo site PTN News no último sábado (9), as falsas declarações do ministro passaram a ser replicadas em outros portais e em postagens nas redes sociais. No total, as peças de desinformação já acumulam mais de 15 mil compartilhamentos no Facebook na tarde desta segunda-feira (11). Todas elas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nSites e publicações que circulam nas redes sociais afirmam que o presidente do STF, Dias Toffoli, teria dito que todos os grupos de WhatApp devem ser registrados em cartório e que quem não o fizer será considerado disseminador de \"fake news\". Segundo as peças de desinformação, o ministro teria defendido que a medida facilitaria a fiscalização e impediria \"que grupos golpistas atentem contra as nossas instituições democráticas”. O Aos Fatos não encontrou, no entanto, nenhum registro de fala ou decisão semelhante por parte do ministro. Por meio de nota, a assessoria de Toffoli informou, ainda, que ele nunca disse nada sobre a obrigatoriedade de registro de grupos de WhatsApp.\n\nAs publicações, que não trazem a data ou o local em que o ministro teria dito tais declarações, afirmam que elas podem ser conferidas na íntegra nos sites do Palácio Guanabara e do MPF (Ministério Público Federal). O palácio é a sede do governo do Rio de Janeiro e em seu site não há qualquer menção a Dias Toffoli. Aos Fatos também não encontrou nenhum registro de falas semelhantes do ministro no portal oficial do MPF ou em qualquer outro site, seja da imprensa ou do Judiciário.\n\nAs publicações sugerem ainda que o presidente do STF teria falado sobre o registro de grupos em cartórios após decisão de aumentar a pena para quem compartilhar desinformação na internet. Mas isso também não é verdade: não houve, nos últimos meses, nenhuma decisão do Supremo sobre o assunto.\n\nA peça de desinformação também foi desmentida pelo Boatos.org.\n\nOutro lado. Procurado para comentar a checagem, o site PTN News afirmou que \"em meio a turbulência de notícias, acabamos postando essa informação\" e que o texto foi retirado imediatamente após o contato do Aos Fatos.", "lang": "pt"}