{"title": "Video of Man Adulterating Milk is From Hyderabad Not Mumbai", "subtitle": "Fact Check of Viral Video of Milk Adulteration in Mumbai: A viral video of a man adulterating milk is being shared on social media with the false claim that it is from Mumbai. But we found out that video is actually from Hyderabad’s Dabeerpura.", "author": "www.thequint.com", "date": "2020-08-21T19:24:23+05:30", "vclaim_id": "vclaim-id-81187", "url": "https://www.thequint.com/news/webqoof/video-of-man-adulterating-milk-is-from-hyderabad-not-mumbai", "vclaim": "A viral video of a man adulterating milk is being shared on social media with the false claim that it is from Mumbai. But we found out that video is actually from Hyderabad’s Dabeerpura and a case has been registered. While the owner of the dairy farm has been arrested, the man seen in the viral video is absconding. The video is viral with the text: “Jogeshwari tabela, 100 % pure milk for Mumbaikar.” You can view the archived version here. Some Twitter users also claimed that the man seen in the video is a Muslim. The video shared by one ‘Ashish Jaggi’ had been viewed over 18,000 times at the time of publishing the article. You can view the archived version here. Several users on Facebook and Twitter have claimed that the video is from Mumbai. You can view the archived version here. You can view the archived version here.\n\nWe searched on YouTube using keywords ‘viral video milk man’ and came across a video uploaded on 19 August by ‘Telugu People TV’ with the caption mentioning that the video is from Hyderabad. The description of the video mentioned that a man belonging to ‘Jahangeer Dairy farm’ in Hyderabad can be seen in the video and Dabeerpura Police has registered a case. We also found that the official handle of Hyderabad City Police had replied to a tweet carrying the viral video and mentioned that the Dabeerpura Police has registered a case. Sir, case has been registered by Dabeerpura police. — Hyderabad City Police (@hydcitypolice) August 19, 2020 Further, by using relevant keywords, we came across an article published by The Times of India which mentioned that a case has been registered against the owner of Jahangeer Dairy Products and his employee Raju. “The complainant Syed Azmat Hussain Jaffery alleged that the worker, Raju, drank some milk from a mug and then dumped the remaining in a tumbler,” the article mentioned. Speaking to The Quint, Sub-inspector Shravan Kumar at Dabeerpura station, while corroborating the aforementioned details, said that a case has been registered and that the person seen in the video is not from the minority community. He also added that the police has arrested the owner of the dairy who has been identified as Sohail. “The person in the video is Raju. A case has been registered against the owner of the dairy farm and Raju who is the employee. The owner has been arrested but Raju is absconding,” he added.\n\nHe further informed that the case has been registered under Sections 269 (Negligent act likely to spread infection of disease dangerous to life), 272 (Adulteration of food or drink intended for sale), and 273 (Sale of noxious food or drink) R/W 34 of the Indian Penal Code and Section 3 of Epidemic Diseases Act. Evidently, social media users falsely claimed that person seen in the video is a Muslim and that the video is from Mumbai.", "lang": "en"}