{"title": "La imagen muestra a Jair Bolsonaro hospitalizado por una cirugía en 2019, no por COVID-19", "subtitle": "Una imagen del presidente de Brasil, Jair Bolsonaro, con una bata y una sonda en la nariz ha sido compartida miles de veces en redes sociales desde el 7 de julio pasado, con mensajes que aseguran que así se lo veía tras haberse contagiado del nuevo coronavirus. Pero la fotografía no es reciente ni tiene relación con la pandemia; en realidad, fue publicada en 2019, cuando el", "author": "factual.afp.com", "date": "2020-07-15T21:49:15+02:00", "vclaim_id": "vclaim-id-64448", "url": "https://factual.afp.com/la-imagen-muestra-jair-bolsonaro-hospitalizado-por-una-cirugia-en-2019-no-por-covid-19", "vclaim": "La imagen muestra a Jair Bolsonaro hospitalizado por una cirugía en 2019, no por COVID-19\n\nUna imagen del presidente de Brasil, Jair Bolsonaro, con una bata y una sonda en la nariz ha sido compartida miles de veces en redes sociales desde el 7 de julio pasado, con mensajes que aseguran que así se lo veía tras haberse contagiado del nuevo coronavirus. Pero la fotografía no es reciente ni tiene relación con la pandemia; en realidad, fue publicada en 2019, cuando el mandatario se recuperaba de una operación en el abdomen.\n\n“Se recuerdan quien dijo que el COVID era una gripecita..... miren ahora”, señala una publicación con una fotografía de Bolsonaro con una bata y una sonda en la nariz, compartida más de 12.000 veces en Facebook.\n\nLa misma foto ha sido replicada en esta red social (1, 2, 3, 4) con mensajes que indican que el motivo de su hospitalización es el nuevo coronavirus, como: “EL COVID19 ES UNA SIMPLE GRIPE, DECÍA BOLSONARO. Está semana salió positivo en un análisis, (...) ahora da lástima echado con oxígeno [sic]”.\n\nEn Twitter (1, 2, 3), la fotografía ha sido compartida desde el 7 de julio pasado, día en que el presidente brasileño anunció a los medios de comunicación que había resultado positivo al nuevo coronavirus.\n\nLa razón de la hospitalización\n\nUna búsqueda inversa en Google de la imagen permitió encontrar varios artículos periodísticos del 11 y 12 de septiembre de 2019 que incluyen la misma fotografía, señalando que fue publicada en la cuenta oficial de Instagram del mandatario brasileño.\n\nAFP Factual halló la imagen original en esa cuenta verificada, cuya fecha de publicación coincide con lo que afirmaban las notas periodísticas, acompañada de un informe sobre la salud de Bolsonaro después de una cirugía en el abdomen.\n\n“Comunicado de prensa Sao Paulo, 11 de septiembre de 2019. El Hospital Vila Nova Star informa que el presidente de la República, Jair Messias Bolsonaro, se encuentra en el tercer día postoperatorio, permanece sin dolor, sin síntomas de fiebre y sin trastornos orgánicos. Evolucionó hace 12 horas con movimientos intestinales lentos y distensión abdominal, siendo sometido al paso de una sonda nasogástrica e introducción de nutrición parenteral (intravenosa)”, explica el texto en portugués que acompaña a la fotografía.\n\nBolsonaro fue intervenido quirúrgicamente el 8 de septiembre de 2019 por una hernia en el abdomen derivada del apuñalamiento que sufrió en un mitin electoral en septiembre de 2018.\n\nFue dado de alta una semana después, el 16 de septiembre de 2019, para seguir con sus actividades presidenciales.\n\nEl 24 de marzo pasado, el presidente Jair Bolsonaro calificó el nuevo coronavirus como “una gripecita”, durante un mensaje transmitido por medios de radio y televisión brasileños, con el fin de criticar las medidas de cuarentena y el cierre de actividades económicas ante el aumento de contagios en el país.\n\nCinco meses después, fue diagnosticado con COVID-19 y tras una semana de aislamiento, declaró: “No aguanto esta rutina de quedarme en casa, es horrible\".\n\nBrasil reportó su primer caso del nuevo coronavirus el 26 de febrero de 2020 y, hasta el 15 de julio sumaba casi dos millones de contagios confirmados y más de 74.100 fallecidos por esta enfermedad.\n\nEn conclusión, la imagen que muestra al presidente de Brasil hospitalizado y con una sonda en la nariz no es reciente, ni fue tomada después de resultar positivo a COVID-19; en realidad, fue publicada en su cuenta de Instagram el 11 de septiembre de 2019 durante su recuperación de una cirugía abdominal.", "lang": "es"}