{"title": "These maps do not show individual bushfires in Australia in January 2020", "subtitle": "Two maps have been shared thousands of times in multiple posts on Facebook and Twitter that claim they show all the bushfires burning in Australia. The posts were published between December 2019 and January 2020. The claim is misleading; the first map originated from a government website and shows all heat sources in Australia that are hotter than their surroundings, not just", "author": "factcheck.afp.com", "date": "2020-01-09T23:53:19+01:00", "vclaim_id": "vclaim-id-36738", "url": "https://factcheck.afp.com/these-maps-do-not-show-individual-bushfires-australia-january-2020", "vclaim": "These maps do not show individual bushfires in Australia in January 2020\n\nTwo maps have been shared thousands of times in multiple posts on Facebook and Twitter that claim they show all the bushfires burning in Australia. The posts were published between December 2019 and January 2020. The claim is misleading; the first map originated from a government website and shows all heat sources in Australia that are hotter than their surroundings, not just fires; the second map has circulated online since at least 2016 and does not show the Australian bushfires in January 2020.\n\nThe first map, which shows scores of colored markers dotted across Australia, was published on Twitter here on December 30, 2019.\n\nIt has been shared more than 7,000 times\n\nThe tweet’s caption reads: “Here is a map of all the fires burning in Australia. Here also is a map of Australia overlaid on Europe. #Bushfires #AustraliaFires #vicfires #nswbushfire #NSWfires”.\n\nBelow is a screenshot of the misleading post:\n\nThe map has also been shared thousands of times on Facebook here; on Twitter here, here, here and here; as well as in online articles here and here alongside a similar claim.\n\nThe second map, which is densely covered in red icons, was published here on Twitter on January 4, 2020. It has been shared more than 6,000 times.\n\nThe tweet’s caption reads: \"My country is burning out of control and no one is taking about it, life’s have been lost and it not going to stop our native animals are dying one by one, #AustraliaOnFire”.\n\nBelow is a screenshot of the misleading post:\n\nThis map has also been shared thousands of times elsewhere; for instance on Twitter here, here and here with a similar claim.\n\nThe posts are misleading; Australia has continued to endure devastating bushfires, as reported by AFP here, but the misleading posts exaggerate the current situation and distort the regions still ablaze.\n\nThe shape and colours of the fire icons seen on the first map in the misleading posts are identical to those used by MyFireWatch, a Western Australian government site that provides information of heat sources around the country based on satellite data.\n\nMyFireWatch displays heat sources that were detected in the past 72 hours and the different colours of the icons denote the time when the hot spot was detected, not the severity of the heat.\n\nBelow is a screenshot comparison of the map in the misleading posts (L) and the MyFireWatch live map from January 9, 2020 (R):\n\nWhile the site is used as a reference for bushfires across the country, a disclaimer on the website states it does not exclusively show bushfires:\n\n“The satellites detect any heat source that is hotter than its surroundings or looks hotter than its surroundings. This may include gas flares, refinery furnaces or highly reflective large industrial roofs.”\n\nThe variance is evident when comparing MyFireWatch to the current bushfires burning in New South Wales, the state that has experienced the most widespread devastation, as reported here by the BBC on January 8, 2020.\n\nAs of January 9, 2020, there were 122 fires burning in the state, according to New South Wales Rural Fire Service(NSW RFS)'s “Fire Near Me” map.\n\nBelow is a screenshot comparison of the same portion of southeast Australia on MyFireWatch (L) and NSW RFS website (R) at 1:25 pm AEST January 9, 2020:\n\nThe blue symbols on the NSW RFS map represent the “Advice” level, the lowest on the fire service’s three-tier bushfire warning system, which indicates: “A fire has started. There is no immediate danger.”\n\nThe number of heat sources appears fewer on MyFireWatch, which can be explained by the following statement on its website:\n\n“With automated methods of fire hotspot detection, not all hotspots are detected by the satellites. Some heat sources may be too small, not hot enough, or obscured by thick smoke or cloud.”\n\nThe website advised users to “not use this information to make decisions relating to active fires” and referred them to the emergency services in their respective states. Below is a screenshot of the message:\n\nAFP found the same misleading map published on this Google site titled: “EARTH'S SYSTEMS WEB-BASED PROJECT ADELAIDE'S BUSHFIRE.”\n\nThe map is described as showing bushfire-ravaged areas in Australia between 1997 and 2008.\n\nBelow is a screenshot of the map on the Google site:\n\nThe image's caption states: \"The red markers in figure 2 show the areas burnt by bushfires from 1997 to 2008 (Summary of Major Bush Fires in Australia Since 1851 n.d.). As we can see from the picture, SA has much fewer bushfires than other states. Most bushfires occurred in South Australia were around Adelaide.\"\n\nA reverse image search on Google also found the same map published here on a blog on March 25, 2016 with a similar caption.\n\nUsing fire information mapped by satellite data from NASA's Fire Information for Resource Management System (FIRMS), AFP found the misleading posts which shared the second map inflated the scope of the bushfires.\n\nAFP created an image that overlaid monthly fire maps for September, 2019, when the bushfires first erupted, as well as October, November, and December 2019.\n\nThe image shows bushfires were burning in fewer locations than what was marked in the misleading posts.\n\nBelow is a screenshot comparison between the map in the misleading post (L) and the image created by AFP (R):\n\nAFP also created a sequence of month-by-month comparison using FIRMS fire maps between September 1, 2019, and January 9, 2020.", "lang": "en"}