{"title": "This video was actually filmed in the Italian city of Genoa in 2011", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Twitter which claim it shows an aerial view of flooding in the southern Chinese city of Chongqing in June 2020. The claim is false; the video actually shows flooding in the Italian city of Genoa.", "author": "factcheck.afp.com", "date": "2020-07-08T10:22:22+02:00", "vclaim_id": "vclaim-id-49928", "url": "https://factcheck.afp.com/video-was-actually-filmed-italian-city-genoa-2011", "vclaim": "This video was actually filmed in the Italian city of Genoa in 2011\n\nA video has been viewed tens of thousands of times in multiple posts on Twitter which claim it shows an aerial view of flooding in the southern Chinese city of Chongqing in June 2020. The claim is false; the video actually shows flooding in the Italian city of Genoa.\n\nThe video was published here on Twitter on June 25, 2020. It has been viewed more than 123,000 times.\n\nA person can be heard speaking Mandarin throughout the video. Their comments translate to English in part as: “Guys, check out the flooding in Chongqing. It has destroyed almost all the vehicles and buildings on the streets, which have been completely inundated with water. Cars have been washed down the street and into a pile, a huge loss indeed... This is live from the scene, which is hit by rain and mudslides.\"\n\nThe yellow box superimposed at the bottom of the video is a Chinese transcript of the voiceover; and the white text under it is a brief description of the scene in view in the footage.\n\nThe video’s simplified Chinese caption translates to English as: “Don't cry Chongqing, there's a strong motherland behind you, called [China]!”\n\nChongqing and other cities in southern China experienced major storms in late June 2020. The heavy rain killed at least 12 people and sparked mass evacuations, as AFP reported here.\n\nThe video was also shared here, here and here on Twitter alongside a similar claim.\n\nA reverse image search with video keyframes found a longer version of the video published here on the YouTube page of the Italian news channel Canale25, dated October 16, 2014.\n\nThe video’s Italian title translates to English as: “Genoa Flood 2011 Mud Apocalypse - Amateur Video”.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the Canale25 video (R):\n\nThe video was filmed here, as seen on Google Street View below.\n\nFlooding in Genoa in 2011 was also reported by other international media organisations, including US television channel CNN here and South African news website News24 here.", "lang": "en"}