{"title": "Congress' Facebook Page Disables Sponsored Ad In Pakistan", "subtitle": "Congress' Facebook pages disables sponsored ads in Pakistan after being outed by Twitter users.", "author": "www.boomlive.in", "date": "2018-10-18T16:20:44+05:30", "vclaim_id": "vclaim-id-82510", "url": "https://www.boomlive.in/congress-facebook-page-disables-sponsored-ad-in-pakistan/", "vclaim": "Indian National Congress'(INC) official Facebook page disabled a sponsored ad it was running on Facebook to reach users in Pakistan after it was pointed out by Twitter users, on Thursday\n\nEarlier in the day, the Bharatiya Janata Party (BJP)'s information and technology head, Amit Malviya accused the Congress of sponsoring ads on Facebook in Pakistan, in a tweet.\n\nMalviya tweeted a screenshot of the Congress's verified page, which showed an option to select Pakistan, under the head 'Active ads from Indian National Congress'.\n\nFacebook users see page ads (if any) that a page is running in their country. They can also choose a different country from a list to see the ads a page is running there, according to Facebook's help section on 'How do I see a Page's ads?'. To see a page's ads: Go to the page. Select Info and Ads in the left column.\n\nHowever, before Malviya, the handle @Gujju_Er had tweeted a screen recording of Congress's Facebook page. The video was captured with DU Recorder, a mobile phone screen recording app. The ad featured a picture of Prime Minister Narendra Modi with text in Hindi that said 'Desh Bachao, Modi Hatao.'\n\nBOOM checked Indian National Congress's verified page. At 11.57 am on Thursday the page still featured a drop down option of Pakistan along with India, under the head 'Active ads from Indian National Congress'. However, no ads were visible at the time. We did not check the desktop version of the page at the time.\n\nCongress page on desktop and mobile no longer show the option indicating they the page admins have disabled it after it was pointed out on Twitter.\n\nSeveral Twitter users have disputed Amit Malviya's tweet and have accused him of photoshopping the screenshot and editing the video. However, when BOOM checked the page, the option to select Pakistan was still visible.\n\nBOOM also checked the BJP's official page at noon and found that they were paying for ads to be displayed only in India. (see BOOM's video below at 12.01 pm on Thursday)\n\nBOOM has reached out to Divya Spandana, who currently handles the social media and digital communication of the Congress. We will update the story upon receiving a response.", "lang": "en"}