{"title": "FACT-CHECK: Albert Rivera: “LGE, LOECE, LODE, LOGSE, LOPEG, LOCE, LOE, LOMCE, LOMLOE. Estas son las 9 contrarreformas y reformas del PP y el PSOE”", "subtitle": "", "author": "www.newtral.es", "date": "25 abril 2019", "vclaim_id": "vclaim-id-15674", "url": "https://www.newtral.es/albert-rivera-lge-loece-lode-logse-lopeg-loce-loe-lomce-lomloe-estas-son-las-9-contrarreformas-y-reformas-del-pp-y-el-psoe/20190425/", "vclaim": "Durante una de sus intervenciones en el debate celebrado el pasado martes en Atresmedia, Albert Rivera mostró su preocupación por el estado actual del sistema educativo español. A este respecto, el líder de Ciudadanos mostró un gráfico en el que aparecían una serie de siglas y aseguró: “LGE, LOECE, LODE, LOGSE, LOPEC, LOCE, LOE, LOMCE, LOMLOE. Estas son las 9 contrarreformas y reformas del PP y el PSOE”. Hemos revisado la legislación y consideramos que este argumento es ENGAÑOSO.\n\nLa educación en España se regula normativamente a través de leyes orgánicas. Desde la última etapa de la dictadura franquista hasta la actualidad se han elaborado las siguientes normas educativas:\n\nFue impulsaba durante la dictadura por el ministro de Educación José Luis Villar Palasí y aprobada por las Cortes franquistas, entró en vigor en agosto de 1970.\n\nLey Orgánica del Estatuto de Centros Escolares (LOECE), 1980. Unión de Centro Democrático.\n\nTras la aprobación de la Constitución, el Gobierno de Adolfo Suárez (UCD) elaboró esta norma pero nunca llegó entrar en vigor. El PSOE la recurrió ante el Tribunal Constitucional que le dio la razón en 1981. En base a la sentencia, el Ejecutivo debería haber introducido las reformas pertinentes para adecuar la LOECE a la Constitución pero la victoria electoral de los socialistas en 1982 hizo que la ley nunca se modificase ni se llegase a aplicar.\n\nLey Orgánica del Derecho a la Educación (LODE), 1985. PSOE.\n\nFue el Gobierno de Felipe González quien planteó esta ley que tuvo un trámite parlamentario complicado. Se votó en el Congreso en 1983, pero al llegar al Senado se introdujeron 45 enmiendas, lo que devolvió la norma a la Cámara Baja donde se aprobó en 1984. Sin embargo, Alianza Popular recurrió 16 artículos de la ley ante el Tribunal Constitucional pero este lo desestimó y solo declaró inconstitucional uno de los puntos al considerar que «los titulares de los centros privados tienen derecho a establecer el carácter propio de los mismos». Finalmente, la ley se publicó en el Boletín Oficial del Estado en 1985.\n\nEsta ley educativa fue promulgada durante el gobierno de Felipe González; sustituyó a la Ley General de Educación y se considera como el cambio más profundo de la escuela durante la democracia. Fue aprobada en el Congreso el 13 de septiembre de 1990 con los únicos votos en contra del Partido Popular.\n\nLey Orgánica de Participación, Evaluación y Gobierno de los Centros Docentes (LOPEG), 1995. PSOE\n\nNació con el objetivo de complementar la LOGSE y se centraba en la organización interna de los centros educativos. La norma fue aprobada el 8 de noviembre de 1995 con los votos a favor de PSOE, CiU y PNV, votaron en contra PP, IU y CC y una abstención.\n\nLey Orgánica de Calidad de la Educación (LOCE), 2002. PP\n\nEsta norma se elaboró durante el segundo gobierno de José María Aznar. Se aprobó en el Congreso en diciembre de 2002 y entró en vigor en 2003, pero cuando el PSOE ganó las elecciones en 2004, el Consejo de Ministros aprobó un Real Decreto para paralizar la aplicación de algunos aspectos de la ley. Finalmente, solo entró en vigor en unos pocos puntos y por muy poco tiempo, hasta la aprobación de la LOE en 2006.\n\nEl gobierno de José Luis Rodríguez Zapatero elaboró esta ley que estuvo acompañada de ciertas discrepancias políticas por la inclusión de una nueva asignatura denominada ‘Educación para la Ciudadanía y los Derechos Humanos’. Esta norma derogó todas las leyes anteriores, salvo la LODE y continuó con la estructura del sistema, de cursos y de etapas que establecía la LOGSE. Superó el trámite parlamentario el 6 de abril de 2006 con el voto en contra de los diputados del PP, la abstención de CiU y el Grupo Mixto y a favor de PSOE, IU, ERC, PNV, CC y EA.\n\nLey Orgánica para la Mejora de la Calidad Educativa (LOMCE), 2013. PP.\n\nLa denominada como ‘Ley Wert’, creada por el Gobierno de Mariano Rajoy, es la que en la actualidad sigue en vigor. Uno de los aspectos más controvertidos de la ley era la necesidad de aprobar evaluaciones externas al final de la Secundaria y el Bachillerato. En 2016, Rajoy anunció que no era necesario aprobar esas reválidas para continuar estudiando.\n\nEl proyecto de ley de Pedro Sánchez\n\nEl pasado mes de febrero, el Consejo de Ministros aprobó el proyecto de Ley Orgánica para la reforma de LOE (LOMLOE) pero la convocatoria de elecciones para el 28 de abril impidió que el texto llegase a debatirse en el Congreso de los Diputados.\n\nEn conclusión, en primer lugar en el cartel que mostró Albert Rivera aparece que la primera ley fue obra de UCD pero lo cierto es que salió adelante durante el Franquismo, por lo que no todas han sido elaboradas por el PP y el PSOE, tal y como aseguró. En segundo lugar, el líder de Ciudadanos afirmó que en total en España se habían llevado a cabo «9 reformas y contrarreformas de la educación». Pero de todas estas, la LOECE nunca llegó a entrar en vigor, la LOCE no llegó a tener una aplicación efectiva y la LOMLOE ha sido un proyecto de ley que ni siquiera ha llegado a debatirse en el Congreso. Por tanto, consideramos la afirmación de Albert Rivera ENGAÑOSA.", "lang": "es"}