{"title": "Kathua Rape Fallout: Assam, Bihar Police Refute Claims Of Viral Social Media Posts", "subtitle": "BOOM contacted local police in Assam and Bihar and found troubling inaccuracies in at least two viral posts on social media.", "author": "www.boomlive.in", "date": "2018-04-13T19:22:35+05:30", "vclaim_id": "vclaim-id-80467", "url": "https://www.boomlive.in/kathua-rape-fallout-assam-bihar-police-refute-claims-of-viral-social-media-posts/", "vclaim": "A sickening crime, which has sparked mass outrage in India, has also prompted a large section of the Indian right-wing to question the reportage and reaction of netizens condemning the crime. In past 48 hours, several right-wing websites and prominent Twitter handles posted horrific images of victims of crimes where the perpetrators were Muslim. BOOM contacted local police in Assam and Bihar and found troubling inaccuracies in at least two viral posts on social media.\n\nOn Thursday, several Twitter users posted three images of a woman's body lying face down in a watery paddy field claiming she was a minor who was allegedly raped and murdered by illegal Bangladeshi immigrants in Barpeta district of Assam. The images have been retweeted along with the same text by several Twitter users including actor Raveena Tandon.\n\nBOOM spoke to Violet Baruah, Superintendent of Police, who said the the crime took place on March 26, 2018 in Jania area of Barpeta, Assam. The victim, Maleka Khatun, contrary to social media posts calling her a minor was in her mid-thirties and is survived by a teenage daughter. \"Preliminary investigation shows there is no rape,\" Baruah told BOOM. Baruah said police arrested three persons while other accused who were identified are still absconding. It is not clear how many accused have been identified by the police. The motive of the crime was also not clear. A case has been filed under sections of the Indian Penal Code (IPC) relating to murder and criminal conspiracy.\n\nTwitter users also posted a deeply distressing photo of a little girl lying in what appears to be an open field and bleeding profusely below the waist. Text accompanying the post implied that the photo was of a six-year old Hindu girl allegedly raped by 27-year old Muslim - Meraz Miyan in Kargahar area of Rohtas district of Bihar.\n\nWhile the police confirmed details of the crime they denied that the image being shared on social media was that of the survivor. BOOM did a Google Reverse Image Search of the photo which did not yield any results. However, we have reason to believe it is not the same girl, as the child shown in the photo appears to look much younger than six and does not appear to be alive.\n\nThe photo has been used by the website Hindu Post and was shared on Twitter by the handle True Indology. BOOM has further blurred and blackened out the photo out of respect for the victim.\n\nTrue Indology is an anonymous handle that tweets prolifically about Indian history and archaeology and has a massive following of over 98,000 accounts on the platform. True Indology's tweet was retweeted by many including Mohandas Pai, Tapan Ghosh and Madhu Purnima Kishwar. The person operating the account changed their privacy setting to 'Protected' on Friday prohibiting public access to view their tweets.\n\nBOOM spoke to Manavjeet Singh, SP of Rohtas on Thursday who said the child was raped on Tuesday, April 10, 2018 and the accused Meraz Miyan was arrested by his team within a few hours after the incident was reported . The victim's uncle on hearing the girl's cries had rushed to the temporary hutment and found her lying in a pool of blood. The accused who worked as a tailor lived in the same neighbourhood and has been sent to judicial custody. The incident was reported by wires agency ANI and the Times of India.\n\nAccording to a Times of India report, a large number of villagers blocked the Sasaram-Buxar state highway for at least four hours on Wednesday and the crowd lifted the blockade only after assurances from senior police officers promising speedy police action against the accused.\n\nWe asked Singh to confirm if the image of the girl being shared on social media is that of the survivor. A few hours later Singh informed us that he checked the images running on social media including Facebook and could confirm that it was not a photo of the 6-year old survivor in the case. The girl is currently being treated at a local hospital, said SP Manavjeet Singh. The above posts along with a large number of news outlets are in violation of the law of the land about revealing the identity of a rape victim. Those guilty of doing so face punishment under Section 228-A of the IPC. Where the victim is dead, a minor or of unsound mind, authorisation by or with next of kin of the victim, in writing, is required. To know what the law says about revealing a rape victim's identity, click here.", "lang": "en"}