{"title": "Analysis | Do Republicans want to ban abortion after 20 weeks with no exceptions?", "subtitle": "A polarizing bill includes exceptions, contrary to what some critics suggest.", "author": "www.washingtonpost.com", "date": "2018-02-05T08:00:25Z", "vclaim_id": "vclaim-id-22190", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/02/05/do-republicans-want-to-ban-abortion-after-20-weeks-with-no-exceptions/", "vclaim": "The abortion ban has been debated in Congress since 2013 without getting anywhere. What’s different now is that President Trump would sign it into law, unlike his predecessor. The bill passed the House in October 2017 but in January did not get 60 votes needed in the Senate for a final vote. Most Americans say abortion should be legal in all or most cases, according to the Pew Research Center, with 75 percent of Democrats and 60 percent of independents in favor, while most Republicans (65 percent) say it should be illegal in all or most cases.\n\nThe Supreme Court ruled in Roe v. Wade that abortions could be performed legally until the third trimester. Medical advances in the following decades made it possible for some fetuses to survive before the third trimester, and the court revised its framework in 1992, ruling in Planned Parenthood v. Casey that an abortion could be performed up to the point when the fetus becomes viable, which could be at 23 or 24 weeks, “or at some moment even slightly earlier in the pregnancy.”\n\nOn the surface, some of these statements could give the impression that the Franks-Graham bill does not include any exceptions. In some cases, these statements suggest that a woman would have to carry a fetus to term even if her life was at risk. Smith goes the furthest by claiming the bill would ban abortions in cases of rape or incest.\n\n“That language does not create an exception to preserve the health of a woman,” said Megan Christin, a spokeswoman for the American College of Obstetricians and Gynecologists. “Instead, it vaguely indicates doctors can only act once a woman’s life is actively in danger. In application, it leaves doctors with unclear standards, not rooted in evidence, that expose doctors to the threat of criminal and civil prosecution, limiting their options for care that is often needed in complex, urgent medical situations.”\n\nShe added that the Franks-Graham bill does not include exceptions for fetal anomalies, or in the alternative, a mental health exception. “A lot of the fetal anomaly cases are done under the mental health exception, and so those wouldn’t be covered in this situation,” she said. “So you have a woman who is carrying a fetus with anomalies incompatible with life. What sense does it make to force a pregnant woman to carry a fetus to term that has no chance of survival? You put a woman in a very difficult position.”\n\nSmith claimed that a Republican bill to ban abortion after 20 weeks of pregnancy did not have exceptions for cases of rape or incest, but her campaign manager acknowledged that the bill does provide for abortions in those cases. As is our practice, because Smith conceded this error, we will not be factoring it into our Pinocchio judgment; otherwise, she would have qualified for a few Pinocchios.", "lang": "en"}