{"title": "PL do aborto se baseia em dados incorretos", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-20902", "url": "https://apublica.org/2017/07/truco-pl-do-aborto-se-baseia-em-dados-incorretos/#checagem3", "vclaim": "No último dia 4, o governador do Distrito Federal Rodrigo Rollemberg (PSB) anunciou que vetará o projeto de lei (PL) 1.465/2013. De autoria da deputada distrital Celina Leão (PPS), a matéria determinava a apresentação de um “programa de orientação sobre os métodos utilizados para a realização do aborto e suas consequências” à mulher que recorresse ao sistema público de saúde do DF para interromper gravidez decorrente de estupro. Entre as medidas sugeridas, está a apresentação de imagens do desenvolvimento do feto mês a mês e da possibilidade de entrega do bebê para adoção, caso a gestação fosse mantida.\n\nPolêmico, o PL gerou repercussão nas redes sociais. No dia 3 de julho, organizações feministas lançaram a campanha “#MePoupe” para pressionar Rollemberg a rejeitar a proposta. A mobilização foi levada a cabo por grupos como o Centro Feminista de Estudos (Cfemea), Mulheres Mobilizadas, Curumim e Fórum de Mulheres do DF. A própria Celina Leão, em entrevista ao portal G1, admitiu ter mudado “o pensamento da época em que apresentou o projeto pra cá” e enviado ofício ao governador pedindo “o veto total ao projeto”.\n\n“Estudos demonstram as sérias consequências sofridas pela mulher que comete o aborto. As físicas são, normalmente, a laceração do colo uterino, o que pode provocar partos posteriores de forma prematura, perfuração do útero, esterilidade, perigo de lesão do intestino, trompas e bexiga, retirada do útero e/ou endométrio, gravidez ectópica (fora do útero), entrada da solução salina na corrente sanguínea da mãe e morte materna.”\n\nQuestionada pelo Truco sobre as fontes das informações citadas, a assessoria de imprensa de Celina Leão indicou uma série de links:\n\n– Uma lista sobre complicações físicas supostamente causadas por diferentes métodos abortivos, hospedada na página “Site médico”, que não fornece informações sobre suas atividades ou seus mantenedores.\n\nA equipe da deputada, no entanto, não apontou diretamente os estudos aos quais ela se referiu na formulação do projeto de lei. Segundo o médico Thomaz Gollop, professor da Faculdade de Medicina da Jundiaí (FMJ) e coordenador do Grupo de Estudos sobre Aborto (GEA), as complicações listadas no texto de fato podem ocorrer – com a ressalva de que algumas, como “retirada do útero e/ou endométrio”, “gravidez ectópica” ou “entrada da solução salina na corrente sanguínea da mãe”, são mais raras. No entanto, ele ressalta que são frequentes em caso de aborto inseguro, definido pela Organização Mundial da Saúde (OMS) como a interrupção de uma gravidez realizada por indivíduo desprovido das habilidades técnicas necessárias a partir da utilização de técnicas arriscadas ou em ambiente que não segue os padrões sanitários adequados.\n\nNúmeros endossam a tese de que o abortamento inseguro representa um risco à saúde das mulheres que a ele recorrem. Dados do Ministério da Saúde obtidos pelo jornal O Estado de S. Paulo dão conta de que, em 2015, houve 1.664 relatos de mulheres que morreram após buscarem socorro em hospitais por complicações relacionadas ao aborto, feito, na maioria das vezes, de forma clandestina, de acordo com a reportagem. Em contrapartida, artigo publicado em 2012 pelos médicos norte-americanos Elizabeth G. Raymond e David A. Grimes dá conta de que, nos Estados Unidos, o risco de morte associado ao parto é 14 vezes maior do que aquele relacionado ao aborto realizado de maneira legal e segura.\n\nCelina Leão não está errada ao listar as consequências físicas que podem ser provocadas pelo aborto. Porém, exagera ao sugerir que ocorrem sempre que o procedimento é efetuado, uma vez que, na verdade, são mais frequentes quando o aborto é praticado de maneira clandestina – e, ainda assim, é impossível provar que atinge a totalidade desses casos. Por isso, atribuímos a ele o selo “exagerado”.\n\n“As estatísticas confirmam que a maioria das mulheres que sofreram complicações pós-aborto informam que não foram orientadas quanto aos riscos e complicações que poderiam advir da prática do aborto, ou seja, não fizeram uma escolha consciente.”\n\nOs especialistas entrevistados pelo Truco afirmam desconhecer pesquisas que comprovem que metade das mulheres vítimas de complicações pós-aborto declara não ter sido orientada quanto às possíveis consequências do procedimento. Os estudos que tentam mapear o alcance do aborto no Brasil – “Pesquisa Nacional de Aborto 2016”, “Tendência temporal e distribuição espacial do aborto inseguro no Brasil, 1996-2012” e “Atualização da magnitude do aborto induzido“, para citar alguns exemplos – não trazem este dado. A assessoria de imprensa de Celina Leão tampouco informou as fontes que teriam embasado a redação do trecho em questão. Portanto, conferimos o selo “impossível provar” a este fragmento do texto de justificativa do PL 1.465/2013.\n\nDe acordo com Thomaz Gollop, é mais provável que a situação descrita pela deputada ocorra em ambientes nos quais o aborto é praticado de maneira insegura. “Você acha que, quando uma mulher entra em uma clínica clandestina de aborto, o profissional que está lá vai sentar com ela e dizer: ‘você sabe que pode ter seu útero rompido? Você sabe que pode ter hemorragia? Sabe que posso te deixar estéril?'”, questiona. “É óbvio que, numa clínica clandestina, ninguém vai informar sobre as complicações.”\n\nPara a antropóloga Debora Diniz, professora da Faculdade de Direito da Universidade de Brasília (UnB) e pesquisadora da Anis – Instituto de Bioética, o PL 1.465/2013 não pode ser considerado uma forma adequada de “conscientizar” as mulheres que escolhem cessar uma gravidez decorrente de abuso sexual. “Uma mulher, quando sofre um estupro e decide pela interrupção da gestação, precisa ser cuidada naquilo que considera ser melhor para a sua própria vida. Talvez algumas queiram ver as imagens de ecografia e outras não”, defende. “Qualquer projeto de lei que imponha maiores condicionalidades, exigências e barreiras aumentará as condições de maus-tratos e tortura às mulheres”.\n\n“Foram realizados estudos pela Dra. Priscila Coleman, que é professora de Desenvolvimento Humano e Estudos Familiares da ‘Bowling Green State University’, onde 1.000 mulheres participaram. O objetivo era descobrir as diferenças entre adolescentes que tinham tido filhos e as que tinham praticado o aborto diante de uma gravidez inesperada e o resultado foi que aquelas que realizaram o aborto tiveram cinco vezes mais necessidades de ajuda psicológica do que as que tiveram filhos. A pesquisadora constatou que os prejuízos psicológicos para quem realizou o aborto são muito maiores que os da condução da gravidez.”\n\nUm artigo publicado em 2011 pela professora Priscila Coleman, da Bowling Green State University, localizada nos Estados Unidos, tentou mostrar que 20% das jovens que fizeram aborto tiveram necessidade de ajuda psicológica, o que não ocorreu com aquelas que decidiram ter os filhos. Os resultados obtidos pela pesquisadora foram, no entanto, contestados pela comunidade científica, que afirmou não ter ficado provada a relação entre interrupção da gravidez e maior incidência de problemas mentais. Logo depois, Coleman foi obrigada a fazer uma correção no texto. Mas as conclusões continuaram a ser contestadas.\n\nAo contrário do que diz a frase da deputada, Coleman não realizou uma pesquisa com 1.000 mulheres para chegar às suas conclusões. A professora usou a base de dados do Estudo Nacional Longitudinal sobre Saúde de Adolescentes, um levantamento público e bastante amplo feito por um órgão do governo norte-americano entre 1994 e 2008. Sua conclusão foi extraída do recorte dessas informações. O problema é como isso ocorreu.\n\nDe acordo com a professora Julia R. Steinberg, da Universidade da Califórnia, e com o pesquisador Lawrence B. Finer, do Instituto Guttmacher, há vários erros metodológicos na análise de Coleman. Usando a mesma base de dados, eles não conseguiram chegar aos mesmos resultados. Isso só foi possível a partir da correção feita por Coleman. Mesmo assim, Steinberg e Finer afirmam que as conclusões tiradas desses resultados se baseiam em afirmações falsas e em interpretações erradas.\n\nO principal ponto destacado pelos dois pesquisadores é que a necessidade de ajuda psicológica pode ter vindo de problemas anteriores ao aborto. A base de dados usada por Coleman traz informações sobre diagnósticos de problemas mentais nos 30 dias anteriores à entrevista, no ano anterior ou durante a vida toda da adolescente entrevistada. “Determinar os ‘efeitos do aborto’– isto é, relacionar a possibilidade de diagnósticos de saúde mental à experiência do aborto – não é possível a não ser que fique estabelecido que esses diagnósticos foram feitos após o aborto”, escrevem Steinberg e Finer. O que chegaria mais perto disso seriam os problemas diagnosticados nos 30 dias anteriores à entrevista.\n\nO problema é que Coleman pegou também os diagnósticos anteriores e misturou tudo para provar seu ponto de vista. Steinberg e Finer fizeram uma tabela que mostra a diferença de resultado quando são utilizados os dados corretos. A diferença de necessidade de ajuda psicológica entre mulheres que fizeram ou não o aborto praticamente inexiste. Logo, as conclusões tiradas por Coleman são inválidas. Outra análise, também feita por Julia R. Steinberg com outros três pesquisadores, listou sete erros na metodologia usada por Coleman para analisar as bases de dados.\n\nUm levantamento feito por uma força-tarefa da Associação Americana de Psicologia (APA) em estudos semelhantes ao de Coleman, que tentam comprovar essa mesma correlação, concluiu que a maioria tem falhas de metodologia. “A melhor evidência científica publicada indica que, entre mulheres adultas que tiveram gravidez não-planejada, o risco relativo de problemas de saúde mental não é maior para as que fizeram aborto no primeiro trimestre do que para aquelas que chegaram ao fim da gravidez”, informa o levantamento. Por isso, o Truco conclui que a frase da deputada Celina Leão é falsa.", "lang": "pt"}