{"title": "What do we know about which ethnic groups get arrested for terrorism charges?", "subtitle": "In the year to June 2018, slightly more white people were arrested for terrorism-related activity than any other group, although their ethnicity was recorded by police.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-52188", "url": "https://fullfact.org/crime/ethnic-groups-arrested-terrorism/", "vclaim": "What do we know about which ethnic groups get arrested for terrorism charges?\n\nOut of the 351 people arrested in England, Wales and Scotland for terrorism-related activity in the year to June 2018, 38% were recorded as being white, and 37% were recorded as Asian. The rest had their ethnicities recorded as ‘other’ (16%) and black (9%).\n\nThese figures are based on the person’s ethnicity as perceived by the police at the time of the arrest, so may not be correct, or how the arrested person would describe themselves. The Home Office says the data “may be based on the officer’s best judgement, rather than the actual ethnicity/nationality of the arrestee.”\n\nNot all of these people will have gone on to be charged or convicted of terrorism-related crimes—the figures only look at how many were initially arrested. Of the 351, about half were later released without charge.\n\nIn England and Wales at the last census in 2011, 86% of people reported that they were white, 8% reported they were of Asian ethnicity, and 3% reported they were black.\n\nThe total number of arrests fell between 2017 and 2018, partly, the Home Office says, because of a “relatively large number of arrests (57 in combination) being made following terrorist attacks in London and Manchester” in 2017.\n\nHowever, because these figures are relatively small, they can be subject to large annual fluctuations, which might not indicate a change in the overall trend.\n\nOut of the 92 people actually charged with terrorism-activity that year, a larger proportion were identified by police as white than Asian. 46% were recorded as white, 37% Asian, 12% black and 5% had their ethnicity recorded as ‘other’.\n\nOf the 46 people convicted of terrorism-related offences as of July 2018 (and initially arrested in 2017/18), 46% were Asian, 33% were white, 15% were black and 7% were recorded as being in the ‘other’ category. This includes those with convictions for both terrorism- and non-terrorism-related offences, where the initial charge was terrorism-related. As some cases will still be incomplete, the number of convictions for more recent years may increase over time.\n\nBoth charges and convictions data used “ethnic appearance”, as perceived by the police at the time of arrest. Charges include those made under both terrorism and non-terrorism legislation, when the offence was considered by the National Counter Terrorism Policing Operations Centre to be terrorism related.\n\nWho was in custody for terrorism-related charges?\n\nThere were 218 people in custody in Great Britain for terrorism-related charges at the end of June 2018. This included those waiting in prison for a trial or sentencing (16%) and those who have been convicted (84%). The self-reported ethnicity of these people is recorded. Half said they were Asian or Asian British, just under a quarter said they were white, 16% said they were black, 5% that they were of mixed ethnicity, 4% said they were in another ethnic group, and in 1% of cases ethnicity wasn’t declared.\n\nThat’s roughly similar to figures for the year before. At June 2017, 56% of those in custody defined themselves as Asian, and 19% as white.\n\nOf course, a person’s ethnicity doesn’t tell us the motive behind their potential terrorism-related offence. There is also data on the ‘ideology’ of people in custody for terrorism-related offences. Of the 218 prisoners in June 2018, 82% were categorised as “Islamist extremist”, 13% were “extreme right wing”, 6% were categorised as “other”. You can read more about how the Home Office defines these prisoner ideologies here.\n\nThere are four different categories that suspects can fall into, if they’re suspected of terrorism-related activity. These depend on whether the person is found to have involvement with any type of terrorism when arrested or during the following investigation, and are decided by the Association of Chief Police Officers’ Counter Terrorism Coordination Centre.\n• International—when the person has links to or is motivated by a terrorist group based outside of the UK, regardless of the person’s nationality,\n• Domestic—when there are no links to Northern Ireland or international terrorism, and\n• Not classified—when there are no links to the above three categories of terrorism.\n\n78% of those convicted in the year to June 2018 were classed as international, 17% were domestic, 4% were not classified. None were Northern Ireland-related.", "lang": "en"}