{"title": "PolitiFact - Rick Scott says Florida's unemployment rate had second-highest drop in the nation", "subtitle": "The unemployment rate in Florida is on the mend, said Gov. Rick Scott at the Conservative Political Action Conference on", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70956", "url": "http://www.politifact.com/florida/statements/2012/feb/16/rick-scott/rick-scott-says-floridas-unemployment-rate-had-sec/", "vclaim": "The unemployment rate in Florida is on the mend, said Gov. Rick Scott at the Conservative Political Action Conference on Feb. 11, 2012. As evidence for his claim, he cited the state’s unemployment rate.\n\n \n\n \"In my first year in office, unemployment has dropped more than 2 percentage points, down from 12 percent to 9.9 percent, the second-largest drop in the nation,\" Scott said.\n\n \n\n We wanted to know if Scott had his numbers right, particularly on whether Florida has seen the second-largest drop in the nation.\n\n \n\n We should note that it’s too early to say whether Scott should get credit for putting Florida’s economy on the road to recovery. In the speech, he’s clearly claiming some credit, but we’ve examined Scott’s campaign promise to create 700,000 jobs, and -- for a variety of reasons -- we’ve rated it Stalled.\n\n \n\n Here, we’re looking only at Scott’s numerical claim, that unemployment is down during his first year in office, and that it’s the second-largest drop in the country.\n\n \n\n To check his claim, we turned to the U.S. Labor Department’s Bureau of Labor Statistics.\n\n \n\n In December 2010, the month before Scott took office, the unemployment rate was 12 percent. In December 2011, the most recent month for which statistics were available, the unemployment rate was 9.9 percent.\n\n \n\n So unemployment dropped 2.1 percent.\n\n \n\n The BLS also ranks states based on how much unemployment has fallen. Sure enough, Florida was in second place in December 2011, right behind Nevada, which dropped 2.3 percentage points, from 14.9 percent to 12.6 percent.\n\n \n\n We should note that Florida’s rate has dropped the second-most because the state’s unemployment rate has been one of the highest in the nation. And even with the 2.1 percentage point decrease, Florida still has the fifth-highest unemployment rate in the country. (Nevada is No. 1.)\n\n \n\n That mitigates the significance of Scott's claim but not the veracity of it. We rate his statement True.", "lang": "en"}