{"title": "Jennifer Garner Supported Hillary Clinton", "subtitle": "", "author": "www.factcheck.org", "date": "2018-08-01T09:00:34+00:00", "vclaim_id": "vclaim-id-19699", "url": "https://www.factcheck.org/2018/08/jennifer-garner-supported-hillary-clinton/", "vclaim": "A: There is no evidence of that. Garner supported Hillary Clinton for president in 2016. \n\n\n\nJennifer Garner was a vocal supporter of Hillary Clinton for president in 2016 — she donated $74,900 to the effort to elect Clinton and participated in a rally about a month before Election Day.\n\nAfter Donald Trump won the election and took office, though, Garner said publicly that she would be willing to work with the new administration to improve education for poor children, an issue that she has worked on with Save the Children. During the first couple of months of the administration, Garner testified in front of a congressional subcommittee on the issue and told the Washington Post of Trump: “If he’s willing to help the poor kids who got him elected, then let’s do it. They certainly think he’s going to.”\n\nBut there is no evidence that she has said: “I’m Joining Trump Train Now.”\n\nSince Trump took office, Garner has made two public appearances on “The Ellen Show” and an appearance on ABC‘s “Good Morning America,” and she has addressed the National Governors Association. In none of those appearances did she say she was joining the “Trump train.”\n\nThe claim that she did was most recently posted on a website called NY Evening News. But several other dubious websites posted such stories in late 2017.\n\nAttempts to reach her publicist were unsuccessful, but if we do get a response, we’ll update this story.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories shared on the social media network.\n\nU.S. House of Representatives. House Appropriations labor, health and human services, education and related agencies subcommittee. Hearing on early childhood education programs. 16 Mar 2017.\n\nKane, Paul. “An unlikely ally for President Trump: Liberal actress Jennifer Garner.” The Washington Post. 27 Feb 2017.\n\n“Actress Jennifer Garner To Hillary Clinton: ‘I’m Joining Trump Train Now, Why? I Finally See Your Dark Side Hope Other Celebrities Would Join Me Soon And Boycott Against You’. Do You Stand With Her?” NYeveningnews.com. 21 Jul 2018.", "lang": "en"}