{"title": "What Mueller, Barr Say About Obstruction of Justice", "subtitle": "", "author": "www.factcheck.org", "date": "2019-05-29T17:48:05+00:00", "vclaim_id": "vclaim-id-31921", "url": "https://www.factcheck.org/2019/05/what-mueller-barr-say-about-obstruction-of-justice/", "vclaim": "Special counsel Robert Mueller devoted much of his 10-minute remarks on May 29 to explaining why the special counsel’s office did not reach a determination about whether President Donald Trump committed obstruction of justice. Democrats have criticized Attorney General William P. Barr for mischaracterizing the findings on that point in Mueller’s report.\n\nHere we compare what Mueller said in his remarks with how Barr has characterized the special counsel’s report and Mueller’s decision not to make a determination on obstruction charges.\n\nIn his remarks at the Department of Justice, Mueller spoke for the first time about his two-year investigation into Russia’s interference in the 2016 presidential election. Mueller reiterated that Russia had engaged in “multiple, systematic efforts” to damage Hillary Clinton’s presidential campaign, but “there was insufficient evidence to charge a broader conspiracy” between the Russia government and any individuals associated with the Trump campaign. He said the “central allegation” against the Russians “deserves the attention of every American.”\n\nOn the issue of obstruction, the Mueller report, which was released in redacted form on April 18, “found multiple acts by the President that were capable of exerting undue influence over law enforcement investigations, including the Russian-interference and obstruction investigations.” But the report said it could not make a “traditional prosecutorial judgment,” because the department’s Office of Legal Counsel had issued an opinion that states an “indictment or criminal prosecution of a sitting President” would be unconstitutional.\n\n“Because we determined not to make a traditional prosecutorial judgment, we did not draw ultimate conclusions about the President’s conduct,” the Mueller report said. “The evidence we obtained about the President’s actions and intent presents difficult issues that would need to be resolved if we were making a traditional prosecutorial judgment. At the same time, if we had confidence after a thorough investigation of the facts that the President clearly did not commit obstruction of justice, we would so state.”\n\nBarr, however, sent a letter to Congress on March 24 that said the department would not bring charges against the president. “Deputy Attorney General Rod Rosenstein and I have concluded that the evidence developed during the Special Counsel’s investigation is not sufficient to establish that the President committed an obstruction-of-justice offense,” Barr said.\n\nWe reviewed Barr’s March 24 letter, his April 18 press conference on the day he released the Mueller report, and his May 1 testimony before the Senate Judiciary Committee, and we juxtapose Barr’s comments on obstruction with Mueller’s.\n\nDid Mueller Intend Congress to Act on His Report?\n\nAt the May 1 Senate hearing, Sen. Patrick Leahy, a Democrat from Vermont, said Mueller made “numerous references in his report to Congress playing a role in deciding whether the president committed obstruction of justice.” Barr disagreed.\n\nWe don’t know what, if anything, Mueller was “suggesting,” but in his remarks today Mueller said that one reason for laying out the evidence for obstruction is that the Constitution provides “a process other than the criminal justice system to formally accuse a sitting president of wrongdoing.”\n\nWould Mueller Have Accused Trump, If He Had Enough Evidence?\n\nIn an exchange with Sen. Chuck Grassley, an Iowa Republican, Barr said he believes if there was enough evidence to constitute obstruction of justice then Mueller would have said so.\n\nBut in his remarks, Mueller said the OLC opinion prevents a sitting president from being charged with a federal crime and, beyond that, “principles of fairness” convinced him not to make a determination on obstruction, which he said would be unfair since the president couldn’t defend himself in court.\n\nWhy Didn’t Mueller Reach a Conclusion on Obstruction of Justice?\n\nIn his April 18 press conference and in his May 1 testimony, Barr described meeting with Mueller on March 5 to discuss the special counsel’s findings. Mueller told him at that meeting that the special counsel’s office would not make a determination on obstruction of justice.\n\nAt his press conference, Barr downplayed the influence that the OLC opinion had on Mueller’s decision not to comment one way or the other on whether Trump had committed a crime. “He was not saying that but for the OLC opinion, he would have found a crime,” Barr said.\n\nHere is the exchange that Barr had at his press conference.\n\nReporter, April 18: Mr. Attorney General, we don’t have the report in hand. So could you explain for us the special counsel’s articulated reason for not reaching a decision on obstruction of justice and if it had anything to do with the department’s long-standing guidance on not indicting a sitting president? And you say you disagree with some of his legal theories. What did you disagree with and why? Barr: I’d leave it to his description in the report, the special counsel’s own articulation of why he did not want to make a determination as to whether or not there was an obstruction offense. But I will say that when we met with him, Deputy Attorney General Rosenstein and I met with him, along with Ed O’Callaghan, who is the principal associate deputy, on March 5th, we specifically asked him about the OLC opinion and whether or not he was taking a position that he would have found a crime but for the existence of the OLC opinion. And he made it very clear several times that that was not his position. He was not saying that but for the OLC opinion, he would have found a crime. He made it clear that he had not made the determination that there was a crime.\n\nBarr made similar remarks in the May 1 Senate hearing, saying more than once that he did not fully understand why Mueller didn’t make a prosecutorial decision on obstruction.\n\nBarr, May 1: Now we first heard that the special counsel’s decision not to decide the obstruction issue at meet–at the March 5th meeting when he came over to the department, and we were, frankly, surprised that–that they were not going to reach a decision on obstruction. And we asked them a lot about the reasoning behind this and the basis for this. Special Counsel Mueller stated three times to us in that meeting, in response to our questioning, that he emphatically was not saying that but for the OLC opinion he would have found obstruction. He said that in the future the facts of the case against the president might be such that a special counsel would recommend abandoning the OLC opinion, but this is not such a case. We did not understand exactly why the special counsel was not reaching a decision. And when we pressed him on it, he said that his team was still formulating the explanation.\n\nLater, in an exchange with Democratic Sen. Sheldon Whitehouse of Rhode Island, Barr said he did not take the OLC opinion into consideration when making his decision that there wasn’t sufficient evidence to charge Trump with obstruction of justice. Barr also told Whitehouse that he wasn’t sure what Mueller meant in his report by his remarks on the OLC opinion.\n\nSimilarly, Barr told Sen. John Kennedy, a Louisiana Republican, that he could not fully explain why Mueller reached no conclusion on obstruction of justice.\n\nKennedy, May 1: Okay. Can you–can you briefly go over with me one more time–I find it curious that the Mueller team spent all this time investigating obstruction of justice and then reached no conclusion. Tell me again briefly why Mr. Mueller told you he reached no conclusion or he couldn’t make up his mind or whatever I’m not trying to put words in your mouth? Barr: I really couldn’t recapitulate it. I–it was unclear to us. We first discussed it on March 5, the deputy was with me, Ed O’Callaghan the principal associate deputy and we didn’t really get a clear understanding of the reasoning and the report I’m not sure exactly what the full line of reasoning is and that’s one of the reasons I didn’t want to try to put words in Bob Mueller’s mouth. Kennedy: But he–he did not choose to bring an indictment. We know that much. Kennedy: Regardless of the reason.\n\nWe don’t know what Mueller told Barr at the March 5 meeting, but Mueller made it clear in his first-ever public remarks why he had not made a determination of whether Trump committed a crime.\n\nMueller said he did not make a determination that there wasn’t a crime for two reasons: Department policy doesn’t allow a sitting president to be charged with a federal crime, and, because of that policy, “it would be unfair to potentially accuse somebody of a crime when there can be no court resolution of the actual charge.”\n\n“Those were the principles under which we operated and from them we concluded that we would not reach a determination one way or the other about whether the president committed a crime,” Mueller said today.\n\nMueller, May 29: [A]s set forth in the report after that investigation, if we had had confidence that the president clearly did not commit a crime, we would have said so. We did not, however, make a determination as to whether the president did commit a crime. The introduction to the volume two of our report explains that decision. It explains that under long-standing department policy a president cannot be charged with a federal crime while he is in office. That is unconstitutional. Even if the charge is kept under seal and hidden from public view, that too is prohibited. The special counsel’s office is part of the department of justice and by regulation it was bound by that department policy. Charging the president with a crime was, therefore, not an option we could consider. … And beyond department policy we were guided by principles of fairness. It would be unfair to potentially — it would be unfair to potentially accuse somebody of a crime when there can be no court resolution of the actual charge. So that was justice department policy. Those were the principles under which we operated and from them we concluded that we would not reach a determination one way or the other about whether the president committed a crime.\n\nSen. Richard Blumenthal, a Connecticut Democrat, read a section from the Mueller report in which the special counsel explains why he would not state that Trump did not commit obstruction of justice. Barr called it a “very strange statement.”\n\nBarr may have found it strange, but Mueller repeated it in his remarks today.\n\nMueller also explained why his office investigated efforts to obstruct justice.\n\n“The matters we investigated were of paramount importance. It was critical for us to obtain full and accurate information from every person we questioned,” he said. “When a subject of an investigation obstructs that investigation or lies to investigators, it strikes at the core of their government’s effort to find the truth and hold wrongdoers accountable.”\n\nMueller did not take any questions.", "lang": "en"}