{"title": "Fact Check: Is IAS Tina Dabi separated from her husband because of domestic violence? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 28, 2020", "vclaim_id": "vclaim-id-59666", "url": "http://newsmobile.in/articles/2020/07/28/fact-check-is-ias-tina-dabi-separated-from-her-husband-because-of-domestic-violence-heres-the-truth/", "vclaim": "A video of IAS officer Tina Dabi has gone viral with a claim that she is married to a Muslim man and now she is separated from her husband Athar Aamir Khan after two years of marriage because her husband used to torture her to wear a burqa. It also says she has taken charge as the District Council Chairman in Sri Ganganagar as per vedic rituals.\n\nAt the time of filing this report, the above post was shared over 3,100 times.\n\nALSO READ: Fact Check: Picture of Delhi’s Akshardham temple shared as proposed design…\n\nNewsMobile fact checked the above caption with the video and found it to be false and misleading.\n\nOn putting the keywords, “IAS Tina Dabi got separated from her husband” we found a news article on jantakarereporter.com dated July 23, 2020, claiming the IAS topper Tina Dabi got separated from her husband Aktar Aamir Khan as she was posted at Sri Ganganagar and her husband is posted in Jaipur.\n\nOn scanning Tina Dabi’s official Instagram account we found more information about the video in which she claims, “And this is how Sriganganagar Zila Parishad has welcomed me 🙏🏻 Feeling very humbled and very grateful 🙏🏻”\n\nFurther, she also stated that she is posted here as a CEO Zila Parishad Sri Ganganagar and not as District Council Chairman of Sri Ganganagar.\n\nHer Instagram caption read, “Sri Ganganagar is a planned and the northernmost city of Rajasthan and is a border city to Pakistan. It is named after Maharaja Shri Ganga Singh Bahadur. It is also known as the green district & food basket of Rajasthan.\n\nAs CEO ZILA PARISHAD I will be responsible for implementing scenes of panchayats raj & rural development such MG NAREGA, PMAY, Swach Bharat Abhiyan amongst others. I shall also take care of Border Area Development Program as we are close to Pakistan Border.\n\nThe ZILA PARISHAD SGNR consists of 9 Block covering 345 Gram Panchayats. I look forward to working with full sincerity, dedication & devotion to the duty. I look forward to active support & participation of Sri Ganganagar Public.”\n\nHence, the reason behind the separation of IAS Tina Dabi and her husband is that they are posted in different areas and not because of her being forced to wear a burqa. Don’t fall for false and misleading claims.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}