{"title": "Those \"eight million foreigners\" living in the UK", "subtitle": "The number of foreign-born people in the UK has probably passed eight million, but that's not the same as the number of non-UK nationals. Just ask Boris.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8073", "url": "https://fullfact.org/immigration/those-eight-million-foreigners-living-uk/", "vclaim": "Those \"eight million foreigners\" living in the UK\n\nTomorrow's release of statistics on migration is front page news today, but the Telegraph's splash oversimplifies a little. The Office for National Statistics (ONS) is expected to announce on 27 August that the number of foreign-born people in the UK has hit eight million, but that's not the same as the number of foreign nationals.\n\nEight million is almost certainly correct...\n\nThe \"eight million foreigners\" figure comes from a briefing released by the Migration Observatory at the University of Oxford (one of Full Fact's expert partners during this year's general election campaign). It's a prediction of what the official ONS figures for 2014, out tomorrow, will show.\n\nIt's not exactly wild speculation to suppose that the foreign-born population crossed the eight million line in 2014. The ONS has already said that the foreign-born population in 2013 was 7.9 million, and that net migration to the UK in 2014 was over 300,000.\n\nAs the Migration Observatory told us, predicting the eight million figure is just a matter of putting two and two together.\n\n...for a given definition of \"foreigner\"\n\nThe eight million aren't all foreign citizens, even if they were born overseas. Just ask the Mayor of London, born in New York. The number of overseas nationals was around five million last year.\n\nEight million, five million—so what?\n\nThe irony is that the source of these headlines, the Migration Observatory, doesn't think that these landmarks are particularly significant in the first place. It says that:\n\n\"while the UK's foreign-born population is expected to exceed 8 million for the first time in the published ONS data, the official statistics take some time to produce, which means that this threshold is actually likely to have been crossed more than a year ago.\n\n\"In other words, 'landmark' moments at which statistical measures reach a certain point are often somewhat arbitrary.\"\n\nMigration Watch, a think-tank, makes a similar point about the extent to which this is \"news\", saying that the last census recorded the foreign-born population at 7.95 million, as far back as 2011. That's correct: the foreign-born population of England and Wales was 7.5 million according to the census, in Scotland another 370,000, and Northern Ireland 80,000 (excluding people born in the Republic of Ireland).\n\nThe census and the ONS figures are different because the data is collected differently. As is well known, the census tries to literally count everyone, whereas other population estimates are based on a survey. It excludes most foreign students living in halls, for example.", "lang": "en"}