{"title": "FACT CHECK: Is An Ex-Buttigieg Staffer In Charge Of Voter Protection For Nevada’s Democratic Caucuses?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-22T16:41:06.000Z", "vclaim_id": "vclaim-id-32244", "url": "http://checkyourfact.com/2020/02/22/fact-check-pete-buttigieg-former-staffer-voter-protection-nevada-caucuses/", "vclaim": "Blavity published an article Feb. 11 with the headline claiming a former Pete Buttigieg campaign staffer is in charge of voter protection for Nevada’s Democratic caucuses.\n\n“After the disastrous Iowa caucus incident, some Nevada voters fear possible corruption ahead of the state’s February caucus,” reads the Facebook post.\n\nThe Nevada Democratic Party did hire an ex-Buttigieg staffer as its voter protection director but, according to multiple media reports and statements from party and campaign spokespeople, she will not lead voter protection efforts in the caucuses.\n\nThe Nevada Democratic Party hired Emily Goldman as its voter protection director in January, the Las Vegas Sun reported. Screenshots of Goldman’s LinkedIn profile show she worked as an Iowa organizer for Buttigieg’s campaign until February, when she appears to have started her new voter protection director role with the party, according to Fox5.\n\nConcerns among voters quickly spread on social media, and some news outlets covered the Nevada Democratic Party’s hiring decision. The website Blavity published a report Feb. 11 with the headline claiming, “Former Staffer For Pete Buttigieg’s Campaign Is Now In Charge Of Voter Protection For Nevada Caucus.”\n\nBut that headline is inaccurate. Spokespeople for both the Nevada Democratic Party and the Bernie Sanders campaign, as well as local media outlets, have stated Goldman will not lead voter protection efforts in Nevada’s Democratic caucuses. (RELATED: Does Pete Buttigieg Own The Firm That Created The Voting App For The Iowa Caucuses?)\n\nFaiz Shakir, Sanders’ campaign manager, addressed the concerns in a Feb. 10 tweet.\n\n“Appreciate the concerns here. We’ve spoken with the Nevada party, which has assured us that this individual does not have decision-making authority over the caucus count,” Shakir tweeted. “Pls (sic) know we are working hard with the party to get every assurance that mistakes of Iowa are not repeated.”\n\nNevada Democratic Party Communications Director Molly Forgey confirmed that the Feb. 22 voter protection team would be spearheaded by another individual on Twitter.\n\n“No staffer working at the Nevada Democratic State Party is affiliated with any campaign, and no one person has the ability to affect results,” Forgey also said in a statement, according to Fox5. “We have many former campaign staffers and volunteers working to protect the integrity of this caucus, including people from Harris, Sanders and Warren’s campaign – it is not unusual or uncommon for this to happen. Everyone working at NV Dems now has the same job: executing the most transparent, accessible, and expansive caucus yet.”\n\nFox5 and the Las Vegas Review-Journal also both reported that Goldman’s primary role will be assisting the party ahead of the general election in November. (RELATED: Was Trump Once Denied A Nevada Gaming License?)\n\nThe Nevada caucuses begin at 3 p.m. ET Saturday, according to USA Today.", "lang": "en"}