{"title": "Fake News: Palestine NOT Granted Permission To Compete In Eurovision 2019 | Lead Stories", "subtitle": "Was Palestine granted permission to compete in the Eurovision Song Contest 2019 in Jerusalem? No, that&#039;s not true. A news...", "author": "leadstories.com", "date": "2018-05-14T05:05:02-07:00", "vclaim_id": "vclaim-id-6997", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-palestine-granted-permission-to-compete-in-eurovision-2019.html", "vclaim": "Was Palestine granted permission to compete in the Eurovision Song Contest 2019 in Jerusalem? No, that's not true. A news article claiming the Palestinians will compete next year after being granted permission by the European Broadcasting Union originated on a satirical website. It is not real.\n\nThe Eurovision story originated from an article published on May 14, 2018 by the Waterford Whispers News that was titled \"Palestine Granted Permission To Compete In Eurovision 2019\" (archived here) which opened:\n\nFOLLOWING in the footsteps of Australia and other non-European countries, Palestine has been granted permission to compete in next year's competition by the European Broadcasting Union (EBU), WWN can confirm. Just hours after Israel won on Saturday's final, the contest's governing body, the Reference Group, and the EBU's Television Committee accepted the proposal which was brought up by dozens of fellow countries. \"For some reason we were bombarded with requests to invite Palestine to next year's competition in Jerusalem,\" explained Jon Ola Sand, Executive Supervisor of the contest, \"so we immediately contacted the state officially to see if they would be interested, and surprisingly they jumped at the chance\".\n\nUsers on social media who only saw this summary might have confused it for a real news item, especially those not familiar with the site:\n\nBut the screenshot that went with the article was actually a photo of Gaza singer Mohammed Assaf, the winner of Arab Idol in 2013, to which a Eurovision song contest logo had been added:\n\nThe official European Broadcasting Union's website also makes no mention of the 'news'.\n\nAnd that is because the site Whaterford Whispers News has a disclaimer page which reads:\n\nFor that reason alone you should probably never believe anything they publish.\n\nWe wrote about waterfordwhispersnews.com before, here are our most recent articles that mention the site:\n• Fake News: 'Facebook Courts' Application NOT Launched For Trials By Social Media\n• Fake News: USS Donald Cook Did NOT Turn Back After Forgetting Missiles\n• Fake News: Man Left With No Internet Did NOT Discover Son He Never Knew He Had", "lang": "en"}