{"title": "Não há nenhum indício de que o MST tenha invadido esta fazenda e atacado seu gado", "subtitle": "Uma dramática publicação (advertência: imagens podem resultar impactantes ou ofensivas) no Facebook que voltou a viralizar alega que o Movimento dos Trabalhadores Rurais Sem Terra (MST) invadiu uma fazenda e cortou membros de seus gados. As imagens, assistidas mais de 50.000 vezes, de um animal gravemente ferido estão fora de contexto. Não há qualquer indício de que o", "author": "checamos.afp.com", "date": "2018-09-10T16:56:36+02:00", "vclaim_id": "vclaim-id-71617", "url": "https://checamos.afp.com/nao-ha-nenhum-indicio-de-que-o-mst-tenha-invadido-esta-fazenda-e-atacado-seu-gado", "vclaim": "Não há nenhum indício de que o MST tenha invadido esta fazenda e atacado seu gado\n\nUma dramática publicação (advertência: imagens podem resultar impactantes ou ofensivas) no Facebook que voltou a viralizar alega que o Movimento dos Trabalhadores Rurais Sem Terra (MST) invadiu uma fazenda e cortou membros de seus gados. Asimagens, assistidas mais de 50.000 vezes, de um animal gravemente ferido estão fora de contexto. Não há qualquer indício de que o movimento de ativismo político e social seja o responsável pelo crime.\n\nA descrição do vídeo compartilhado nas redes sociais diz “MST Braço Armado do PT Destrói Fazenda e Corta Membros de Animais”. Nele, uma jovem narra seu drama ao ter sua fazenda invadida. Ela mostra uma das vacas com as duas patas traseiras cortadas e pede “justiça com isso” (sic). O animal, mesmo ferido, tenta se locomover.\n\nAs imagens foram realizadas (advertência: imagens podem resultar impactantes ou ofensivas) em maio de 2017 em Vila Kraemer, 5º distrito de São Francisco de Assis, no estado do Rio Grande do Sul, cerca de 470 quilômetros ao oeste da capital Porto Alegre. A jovem que narra o vídeo se chama Nathièli Gonçalves e não respondeu à tentativa de contato realizada pela AFP. Segundo declarou à AFP o jornalista local Rafael Nemitz, que cobriu o episódio à época em seu portal de notícias, o bovino permaneceu vivo com suas patas cortadas provavelmente porque a tentativa improvisada de seu abate para roubar a carne foi interrompida inesperadamente. Contatado pela AFP, o delegado da Polícia Civil Guilherme Antunes, responsável pela investigação, afirmou que não há qualquer indício de que o crime tenha sido realizado por membros do MST. “Nunca chegamos a cogitar a hipótese”, afirmou. Segundo ele, este tipo de delito em geral é realizado por pequenos grupos de 3 ou 4 pessoas e vários indivíduos já foram presos nos últimos anos por atentados em outras propriedades, ainda que os autores do roubo de gado na fazenda de Nathièli ainda não tenham sido identificados. Também declarou que não tem conhecimento de nenhum acampamento do movimento dos Sem Terra na região.\n\nO crime de roubo de gado, recorrente em zonas agropecuárias interioranas do Brasil, foi estabelecido como delito penal pela lei 13.330 de agosto de 2016, que tipificou os crimes de furto e receptação de animais domesticáveis de reprodução.\n\nSegundo a Secretaria de Segurança Pública do estado do Rio Grande do Sul, no último semestre de 2017 foi registrada a média de 13 casos de furto de gado por dia. No entanto, de acordo com o mesmo órgão, de 2016 a 2018 houve uma redução de 25,5% deste tipo de delito no estado. No dia 13 de abril de 2018, a primeira Delegacia de Polícia Especializada na Repressão aos Crimes Rurais e Abigeato foi inaugurada em Bagé, na fronteira com a Argentina e a aproximadamente 380 quilômetros ao sudeste de Porto Alegre.", "lang": "pt"}