{"title": "Vídeo mostra erupção do vulcão White Island, na Nova Zelândia, em 2019 #boato", "subtitle": "Boato – Vídeo mostra momento exato da erupção do vulcão White Island na Nova Zelândia em 9 de dezembro de 2019. Imagens são assustadoras.", "author": "www.boatos.org", "date": "2019-12-19T20:39:20+00:00", "vclaim_id": "vclaim-id-28483", "url": "https://www.boatos.org/mundo/video-erupcao-vulcao-white-island-nova-zelandia-2019.html", "vclaim": "No início deste mês de dezembro de 2019, uma tragédia ocorrida no “outro lado do mundo” chamou muita atenção aqui no Brasil. A erupção do vulcão White Island, localizado na ilha de mesmo nome (na Nova Zelândia), resultou em dezenas de mortes e uma reflexão sobre a segurança de passeios turísticos.\n\nEm meio a isso, começou a surgir na internet um suposto vídeo que seria do momento exato do vulcão da Nova Zelândia entrando em erupção. Nas imagens, gravadas em ótima qualidade, há o momento da explosão e, em seguida, uma nuvem de fumaça assustadora. Leia as mensagens que circulam online e assista ao vídeo:\n\nAs imagens são impressionantes e ajudariam a explicar a gravidade da tragédia na Nova Zelândia. Falamos ajudariam por um motivo simples. As imagens não são de uma erupção do vulcão White Island em dezembro de 2019. Vamos aos fatos.\n\nComo em tantas outras fake news desmentidas aqui, a mensagem tem algumas principais características de boatos online (como ser vaga, alarmista, com erros de português e não citar fontes confiáveis). Além disso, a história se encaixa em uma categoria já manjada aqui: “a do vídeo incrível ligado a um caso impactante”.\n\nMais do que isso, o tal vídeo atribuído à erupção de dezembro de 2019 já foi utilizado em outro boato desmentido por aqui. Na ocasião, o vídeo foi atribuído a um vulcão na Indonésia. Relembre o que escrevemos sobre o assunto:\n\nMas não é só isso, o vídeo que circula online nada tem a ver com o ocorrido. Para solucionar essa questão, contamos com a ajuda do leitor Sandro Ahouagi que, por e-mail, nos informou que as imagens são “na verdade, uma simulação feita em computador em 2015 para mostrar os efeitos da erupção de um vulcão na Nova Zelândia”. Ele nos enviou um link do The Mirror falando sobre o assunto.\n\nVale dizer que o vulcão que estava “sendo estudado” não era sequer o White Island. O vulcão em questão era o vulcão da Ilha de Rangitoto, próximo a Auckland, uma das maiores cidades do país da Oceania.\n\nResumindo: a história que aponta que o tal vídeo que está viralizando na internet é da erupção de dezembro de 2019 no vulcão da White Island, na Nova Zelândia, é falsa. As imagens são de uma simulação sobre outro vulcão na Nova Zelândia e já foram utilizadas em outro boato que desmentimos por aqui.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}