{"title": "Nein, es gibt keine „als CO2-Steuer getarnte Flüchtlingssteuer“", "subtitle": "Kürzlich hat der Bundestag das Klimapaket angenommen. Ein Artikel nimmt das zum Anlass, zu behaupten, es sei eine CO2-Steuer beschlossen worden – und diese sei in Wahrheit eine „Flüchtlingssteuer“. Das ist falsch.", "author": "correctiv.org", "date": "2019-11-27T08:59:04+00:00", "vclaim_id": "vclaim-id-51225", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/11/27/nein-es-gibt-keine-als-co2-steuer-getarnte-fluechtlingssteuer/", "vclaim": "Falsch. Es gibt keine „Flüchtlingssteuer“. Die Einnahmen aus der CO2-Bepreisung sollen für Klimaschutzmaßnahmen verwendet werden.\n\nDie Webseite „Politaufkleber“ führt ihre Leser in die Irre: „Die Flüchtlingssteuer ist beschlossen!“ steht über einem Artikel vom 25. November 2019. Er wurde laut dem Analysetool Crowdtangle bisher mehr als 700 Mal bei Facebook geteilt.\n\nIn dem kurzen Text wird klar, dass es eigentlich um eine CO2-Steuer geht. Sie sei eine „getarnte“ Flüchtlingssteuer. Nach einem Absatz kommt zum Weiterlesen ein Link zu einem Artikel der Webseite Deutsche Wirtschafts-Nachrichten vom 15. November 2019 mit dem Titel „Bundestag beschließt CO2-Sondersteuer: Auf den Mittelstand kommen schwere Zeiten zu“. Der Artikel ist hinter einer Paywall verborgen.\n\nCORRECTIV-Recherchen zeigen: Es gibt keine „Flüchtlingssteuer“ – und auch die Überschrift des Artikels von Deutsche Wirtschafts-Nachrichten ist irreführend.\n\nBundestag hat keine „Flüchtlingssteuer“ beschlossen, sondern das Klimapaket\n\nDer Bundestag hat am 15. November das sogenannte Klimaschutzpaket der Bundesregierung angenommen. Es enthält keine CO2-Steuer, sondern einen nationalen Emissionshandel mit CO2-Zertifikaten in den Bereichen Wärme und Verkehr. Dieses System soll ab 2021 eingeführt werden. Das heißt, Unternehmen müssen dann CO2-Zertifikate für ihre Emissionen kaufen. In den ersten fünf Jahren funktioniert dieses System laut Bundesumweltministerium über einen Festpreis pro Tonne CO2, ab 2026 sollen die Zertifikate auktioniert werden. So soll sich der CO2-Preis über den Markt regulieren. Insgesamt sollten fossile Brenn- und Kraftstoffe teurer werden (Heizöl, Flüssiggas, Erdgas, Kohle, Benzin und Diesel). Einen ähnlichen Zertifikatehandel gibt es bereits auf EU-Ebene, er deckt aber andere Sektoren ab.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nMit Geflüchteten oder Asylbewerbern hat das Klimaschutzpaket nichts zu tun. Dies ist allerdings ein beliebtes Narrativ: So veröffentlichte der Youtuber „Neverforgetniki“ im August ein Video mit dem Titel „Flüchtlingssteuer getarnt als CO2-Steuer?“. Es hat mehr als 220.000 Aufrufe. Für die Behauptungen darin gibt es jedoch keine Grundlage. „Neverforgetniki“ behauptet ohne Angabe von Quellen, der Staat wolle „die Kassen wieder füllen“, weil sie durch die Zuwanderung leer seien.\n\nWas bei solchen Behauptungen meist ausgelassen wird, ist, dass die Bundesregierung mit dem Klimapaket nicht nur einen CO2-Preis einführen will, sondern gleichzeitig auch diverse Maßnahmen plant, unter anderem, Pendler zu entlasten und den Strompreis zu senken.\n\nMittel werden zum Erreichen der Klimaschutzziele verwendet\n\nAuf Nachfrage von CORRECTIV, ob die Einnahmen auch für andere Zwecke verwendet werden können, verneint das Bundesumweltministerium. Die Mittel sollen für die Energiewende und Klimaschutz-Maßnahmen verwendet werden. Ein Pressesprecher teilt uns per E-Mail mit, der Großteil der Gelder für diese Maßnahmen stamme derzeit aus dem Energie- und Klimafonds. Im Bericht des Bundesfinanzministeriums für 2018/2019 steht genau, wofür die Mittel verwendet werden.\n\nIn Zukunft sollen für den Klimaschutz neben den Einnahmen aus dem Fonds dann „auch Einnahmen aus dem CO2-Preis in Höhe von rd. 3,6 Mrd. Euro im Jahr 2021, der Lkw-Maut, der erhöhten Abgabe auf Flugtickets und der Kfz-Steuer verwendet werden“, so der Sprecher des Bundesumweltministeriums.\n\nInsgesamt sollen laut Bundesfinanzministerium bis 2023 für den Klimaschutz rund 54 Milliarden Euro investiert werden in „neue Technologien, Infrastruktur und umweltfreundliches Verhalten“. Dazu zählen Energieeffizienz von Gebäuden oder Förderung des Schienenverkehrs, aber auch die Bereiche „Bildung und Forschung, Energie, Industrie und Landwirtschaft“.", "lang": "de"}