{"title": "Non, le couple présidentiel n’a pas acheté 78.000 € de crèmes anti-âge", "subtitle": "Une publication massivement partagée prétend que l’Elysée aurait reçu une facture de 78.000 € pour des crèmes anti-âge. Il s’agit en fait d’une publication humoristique sortie de son contexte et prise au sérieux sur les réseaux sociaux.", "author": "factuel.afp.com", "date": "2018-06-22T13:39:50+02:00", "vclaim_id": "vclaim-id-4745", "url": "https://factuel.afp.com/non-le-couple-presidentiel-na-pas-achete-78000-eu-de-cremes-anti-age", "vclaim": "Non, le couple présidentiel n’a pas acheté 78.000 € de crèmes anti-âge\n\nUne publication massivement partagée prétend que l’Elysée aurait reçu une facture de 78.000 € pour des crèmes anti-âge. Il s’agit en fait d’une publication humoristique sortie de son contexte et prise au sérieux sur les réseaux sociaux.\n\n“MerdiaPart nous apprend aujourd’hui que le palais de l’Élysée s’est vu recevoir une nouvelle facture de 78 000 € … pour des crèmes anti-âge !”, c’est ce qu’affirme une publication partagée plus de 1.600 fois sur Facebook par une page de soutien à l’extrême-droite. La publication, reprise par des pages comme Humour à gogo, où elle a reçu 2.000 partages, précise que le couple présidentiel achèterait ces crèmes à 1.499 € l’unité, citant un article soi-disant publié par BFMTV. Il s’agit pourtant d’un canular.\n\nIl n’y aucune trace d’une telle polémique sur BFMTV ou Mediapart. Et pour cause, le site à l’origine de cette information est BMF News, un site humoristique, qui parodie BFMTV. Malgré la similarité des noms, BMF signifie “Bonnes Mais Fausses News” et le site revendique être “exclusivement dédié à la publication d’informations parodiques et décalées”.\n\nC’est la deuxième fois en deux mois que Brigitte Macron se retrouve impliquée malgré elle dans une histoire de crèmes anti-rides. En mai 2018, le Parisien a révélé qu’une marque de cosmétiques utilisait le nom et l’image de la Première Dame pour vendre ses produits, sans l’accord de la principale intéressée.", "lang": "fr"}