{"title": "Del Caño: “Macri nos deja más de 2 millones de desocupados”", "subtitle": "Del Caño: “Macri nos deja más de 2 millones de desocupados”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-48561", "url": "https://chequeado.com/ultimas-noticias/del-cano-macri-nos-deja-mas-de-2-millones-de-desocupados/", "vclaim": "\n• None La cantidad de desocupados en todo el país es actualmente de alrededor de 2,3 millones.\n• None El desempleo aumentó en la gestión de Cambiemos.\n\nDurante el debate presidencial realizado en la Facultad de Derecho de la Universidad de Buenos Aires, el candidato del Frente de Izquierda y los Trabajadores (FIT), Nicolás Del Caño, dijo: “Macri nos deja más de 2 millones de desocupados a pocos días de terminar su gobierno”. ¿Qué muestran los datos?\n\nSegún los datos del Instituto Nacional de Estadística y Censos (INDEC), en el segundo trimestre 2019 -último disponible-, hubo un 10,6% de desocupados, es decir, personas que no tienen trabajo y están buscando activamente. Este porcentaje, si se relaciona con el total de población del país, refleja que la cantidad de desocupados alcanzó casi los 2,3 millones de personas, como mencionó el candidato.\n\nEl INDEC informa un 10,6% de desocupación en base a la Encuesta Permanente de Hogares (EPH). Esta encuesta mide 31 aglomerados urbanos y, de los pocos más de 28 millones de habitantes que abarca, hay 1,4 millones de desocupados. Pero si este dato se proyecta a los casi 45 millones de habitantes que hay en el país, los desocupados llegarían a 2,3 millones. Lo mismo explica el especialista Daniel Schteingart -doctor en Sociología de la Universidad de San Martín- en esta nota.\n\nDurante el gobierno de Mauricio Macri, el desempleo aumentó. En el segundo trimestre de 2016 -primer dato de la gestión de Cambiemos- era de 9,3% y en el segundo trimestre de 2019 subió al 10,6%, según el INDEC. No se puede comparar hacia atrás ya que los datos publicados entre 2007 y 2015 no son comparables con los datos posteriores debido a la intervención del INDEC, como se explicó en esta nota.", "lang": "es"}