{"title": "False claim: Britain's new £20 notes show 5G mast and coronavirus symbol", "subtitle": "The imagery on Britain's new 20 pound bank note, launched by the Bank of England on February 20, has been the subject of various claims on social media suggesting a link between 5G masts and the coronavirus outbreak.", "author": "www.reuters.com", "date": "2020-04-09T15:33:38Z", "vclaim_id": "vclaim-id-147", "url": "https://www.reuters.com/article/uk-factcheck-20-pound-notes/false-claim-britains-new-20-notes-show-5g-mast-and-coronavirus-symbol-idUSKCN21R2JH", "vclaim": "The imagery on Britain’s new 20 pound bank note, launched by the Bank of England on February 20, has been the subject of various claims on social media suggesting a link between 5G masts and the coronavirus outbreak.\n\nNumerous posts claim the purple-coloured polymer notes contain an image of a fifth generation (5G) mobile tower as well as a symbol said to resemble the shape of the virus responsible for COVID-19 ( here ), ( here ), ( here ).\n\nWhile the 20 pound notes shown in several video posts have not been doctored, the symbols are explained by the Bank of England here.\n\nAccording to the bank, the tower-like structure positioned in a transparent window to the left of the Queen’s image actually represents the lighthouse in Margate, the English town where British artist J.M.W. Turner painted many of his classics.\n\nTurner’s image is featured on the other side of the note, along with one of his masterpieces, The Fighting Temeraire.\n\nTo the right, on a purple foil patch designed to prevent forgeries, the circular symbol some claim is the shape of the COVID-19 virus is actually based on the design of a staircase at the Tate Britain art gallery.\n\n\"Our banknotes celebrate the UK's extraordinarily rich and diverse heritage and highlight the contributions of its greatest citizens. Turner's art was transformative,\" Bank of England Governor Mark Carney said in February (here).\n\nMultiple social media posts, and even some media reports, have made unfounded connections between the installation of 5G infrastructure and the health crisis, either by making people sick or helping to spread COVID-19.\n\nThe Reuters Fact Check team debunked a claim that the launch of 5G is making people sick, rather than the coronavirus ( here ). The WHO says no research has linked exposure to wireless technology with negative health effects ( here ).\n\nFalse: claims that Britain’s new 20 pound note contains imagery of the coronavirus and a 5G mast are false. The design includes Turner-based imagery and was produced shortly before the coronavirus pandemic began to significantly impact the country.", "lang": "en"}