{"title": "SKOK Wołomin - kto stał na jego czele? Sprawdzamy J. Brudzińskiego", "subtitle": "Joachim Brudziński wrócił do tematu SKOK Wołomin. Weryfikujemy wypowiedź Joachima Brudzińskiego o powiązaniach na linii SKOK-WSI.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-4571", "url": "https://demagog.org.pl/wypowiedzi/skok-wolomin-kto-stal-na-jego-czele-sprawdzamy-j-brudzinskiego/", "vclaim": "SKOK Wołomin – kto stał na jego czele?\n\nZgodnie z informacjami, do których udało nam się dotrzeć, należy wymienić dwie osoby powiązane ze SKOK Wołomin oraz WSI:\n\nNazwisko Polaszczyk Piotr jak i Krzysztof Werelich występują wielokrotnie w Raporcie z likwidacji Wojskowych Służb Informacyjnych. Osoby te zostały wspomniane jako jedne z zaangażowanych w nielegalną działalność Fundacji “Pro Civili”. Prezesem Zarządu Fundacji był Krzysztof Werlich a Dyrektorem Generalnym Elżbieta Polaszczyk. Radę Fundacji tworzyli: przewodniczący Piotr Polaszczyk (do sierpnia 1995 r. oficer WSI), Beata Werlich, Krzysztof Kostrzewski, gen. Stanisław Świtalski oraz Marek Olifierczuk (współpracownik prowadzony przez Piotra Polaszczyka).\n\nPanowie Polaszczyk i Werelich współpracowali razem jeszcze w spółce I.L.R INVEST sp. z o.o. (P.Polaszczyk nadal w radzie nadzorczej) oraz w P.R.KRUSZ sp. z o.o.\n\nNietrudno dostrzec jeszcze wiele powiązań łączących SKOK Wołomin,Hydrobudowę Gdańsk z Panami Polaszczyk i Werelich. Między innymi Pan Krzysztof Werelich był do 03.07.2014 roku członkiem zarządu klubu piłkarskiego GKP Targówek, aktualnie grającego w III lidze łódzko-mazowieckiej,który jeszcze w sezonie 2013/2014 nosił nazwę GKP Targówek „SKOK Wołomin” i jego głównym sponsorem był właśnie SKOK Wołomin.\n\nGKP Targówek także było organizatorem oraz uczestnikiem VI Międzynarodowego Turnieju o Puchar Prezesa SKOK-u Wołomin.\n\nRaport o działaniach żołnierzy i pracowników WSI oraz wojskowych jednostek organizacyjnych realizujących zadania w zakresie wywiadu i kontrwywiadu wojskowego przed wejściem w życie ustawy z dnia 9 lipca 2003 r. o Wojskowych Służbach Informacyjnych w zakresie określonym w art. 67. ust. 1 pkt 1 – 10 ustawy z dnia 9 czerwca 2006 r. „Przepisy wprowadzające ustawę o Służbie Kontrwywiadu Wojskowego oraz Służbie Wywiadu Wojskowego oraz ustawę o służbie funkcjonariuszy Służby Kontrwywiadu Wojskowego oraz Służby Wywiadu Wojskowego” oraz o innych działaniach wykraczających poza sprawy obronności państwa i bezpieczeństwa Sił Zbrojnych Rzeczypospolitej Polskiej", "lang": "pl"}