{"title": "News from 2019 viral as Azim Premji donates Rs 50,000 crore during coronavirus pandemic", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-27T16:23:30+00:00", "vclaim_id": "vclaim-id-43399", "url": "https://www.altnews.in/news-from-2019-viral-as-azim-premji-donates-rs-50000-crore-during-coronavirus-pandemic/", "vclaim": "On March 27, India TV’s Meenakshi Joshi tweeted, “Azim Premji donates 50000 crores. He is really a man of golden heart. #COVID”. According to her tweet, philanthropist and industrialist Azim Premji donated a lump sum amount of Rs 50,000 crores in the wake of the coronavirus pandemic. Azim Premji is the chairman of Wipro Ltd.\n\nBut Joshi wasn’t alone. Several prominent social media users – academician Ashok Swain, value investor Safir, jewellery designer Farah Khan, columnist Amrita Bhinder, former Congress member Salman Nizami, Teamwork MD Sanjay K Roy, journalist Shivam Vij, journalist Faye DSouza and RJ Sayema also tweeted about Premji’s philanthropic gesture. Many of them shared an article by NDTV from 2019.\n\nSeveral other individuals on Twitter and Facebook promoted the claim. A Twitter user sent Alt News an infographic with text in Kannada claiming the same – “52,000 ಸಾವಿರ ಕೋಟಿಗಳ ಬೃಹತ್ ಮೊತ್ತ ದ ಕೊರೋನ ಧನ ಸಹಾಯ ಪ್ರಕಟಿಸಿದ ಮುಸ್ಲಿಂ ಉಧ್ಯಮಿ ಅರಿಂ * ಪ್ರೇಮ್ ಜೀ ಇಷ್ಟು ಬೃಹತ್ ಮೊತ್ತ ಧಾನ ಮಾಡುತ್ತಿರುವುದು ಭಾರತದ ಇತಿಹಾಸದಲ್ಲೇ ಇದೇ ಮೊದಲು.”\n\nAlt News spoke with a representative of Azim Premji Foundation and was informed that the news currently circulating is from March 2019. The claim about Premji donating Rs 50,000 crores is indeed true but the news is a one-year-old.\n\nA Google search with the figures – Rs 50,000 and Rs 52,000 crores – throws several articles including an NDTV March 2019 article. “The billionaire chairperson of Wipro Limited has just added to the billions of dollars worth he has already donated by committing 34 per cent of shares in his company – worth 7.5 billion dollars or 52,750 crores,” reads the report published on March 15, 2019.\n\nAccording to the report , this donation last year brought the total value of his philanthropic donations to Rs 1,45,00 crores. “The Foundation’s extensive fieldwork in education has been in some of the most disadvantaged parts of India, to help contribute to the improvement of quality and equity of the public (government) schooling system. All this work has been in close partnership with various State Governments. Currently, this fieldwork is spread across Karnataka, Uttarakhand, Rajasthan, Chhattisgarh, Puducherry, Telangana, and Madhya Pradesh, along with some work in the north-eastern states of India,” said the press release by Azim Premji Foundation.\n\nOn April 1, Azim Premji Foundation and Wipro Ltd together contributed a sum of Rs 1,125 crore tackle the coronavirus crisis.\n\nTherefore, a year-old news item was passed off as a recent donation pledged by philanthropist Azim Premji in the wake of the coronavirus pandemic. Several prominent social media users, journalists and media outlets fell for the misinformation.\n\n[Update: The contribution made by Azim Premji Foundation on April 1, 2020 has been added to the report.]", "lang": "en"}