{"title": "Mercadona no va a despedir a los trabajadores que hagan huelga en Cataluña", "subtitle": "Los mensajes virales también se desataron tras el 1-O. Algunos usuarios han reaccionado pidiendo el boicot a ambas marcas en redes sociales.", "author": "www.newtral.es", "date": "15 octubre 2019", "vclaim_id": "vclaim-id-47894", "url": "https://www.newtral.es/mercadona-no-despide-trabajadores-huelga-cataluna/20191015/", "vclaim": "Está circulando por redes sociales un mensaje viral advirtiendo que las cadenas de supermercados Mercadona y Bon Preu se han posicionado políticamente con la huelga general en apoyo a los condenados por la sentencia del Tribunal Supremo.\n\nEn el caso de Mercadona, la empresa asegura que es totalmente falso que vaya a despedir a los trabajadores que quieran ejercer su derecho a huelga. La compañía valenciana ha recordado a Newtral.es que el bulo también se extendió en 2017.\n\nPor otro lado, un mensje viral adviertía de que la cadena de supermercados Bon Preu i Esclat realizará un cierre patronal para que sus trabajadores se puedan sumar a una «parada nacional de Cataluña».\n\nEl departamento de prensa de la empresa negó a Newtral.es el 15 de octubre de 2019 que sus establecimientos fueran a cerrar. Sin embargo, la compañía ha reconsiderado su posición de cara a la huelga general convocada en Cataluña para el 18 de octubre.\n\nEl grupo realizará un cierre total de sus comercios, otorgando a los trabajadores un permiso retribuido. Han informado de estos hechos a través de sus redes sociales.\n\nDesde la empresa aseguran en un segundo tweet que este cierre «supone un esfuerzo considerable para la compañía» pero consideran «que el momento es excepcional, y así lo merece».\n\nEn 2017, tras el referéndum ilegal del 1 de octubre, se hizo una afirmación similar, pero en aquella ocasión la cadena de supermercados no se sumó al cierre patronal y tuvo que desmentir los hechos.", "lang": "es"}