{"title": "PolitiFact - Richardson wants all troops out", "subtitle": "Bill Richardson claims for himself a place among the top tier candidates (Hillary Clinton, Barack Obama and John Edwards", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58041", "url": "http://www.politifact.com/truth-o-meter/statements/2007/sep/23/bill-richardson/richardson-wants-all-troops-out/", "vclaim": "Bill Richardson claims for himself a place among the top tier candidates (Hillary Clinton, Barack Obama and John Edwards) as he seeks to distinguish himself from the field on Iraq, saying he is alone among this group to want to withdraw all the troops.\n\nThe distinction is real. The others candidate want to leave residual forces in Iraq to be on hand for peacekeeping purposes or in case terrorists mount an offensive. Richardson says a small force will be ineffective, and all troops should come home.\n\nBut we feel compelled to point out that Richardson's poll numbers have never put him in league with Clinton, Obama or Edwards. A Sept. 16 Gallup Poll showed him with 5 percent support, a good six points shy of Edwards' 11 percent, and well behind Clinton and Obama. That leaves Richardson in the single digits, along with Sen. Joe Biden and Rep. Dennis Kucinich.\n\nOf those two rivals, Richardson's position is not significantly different from Kucinich on questions of withdrawal and timetables. Kucinich advocates a prompt withdrawal of U.S. troops to be replaced with international peace keepers. Biden, on the other hand, has proposed an elaborate plan for partitioning Iraq into self-governing regions with U.S. troops helping maintain order.\n\nWe won't take any points off for Richardson's claim to be among the \"major\" candidates here, but we will lower his Truth-O-Meter rating because the other candidates have not said they want troops in Iraq indefinitely, as Richardson suggests. Instead, they have said they need the information a commander-in-chief gets to make a final decision on force levels in Iraq. It may be a fine distinction, but it's not the same thing as supporting an indefinite deployment.", "lang": "en"}