{"title": "VERA FILES FACT CHECK: Duterte WRONG about Davao City’s financial figures--again", "subtitle": "Then he wrongly described it as the highest among all local government units.", "author": "verafiles.org", "date": "Apr 6, 2017, 9:23 AM", "vclaim_id": "vclaim-id-39381", "url": "http://verafiles.org/articles/vera-files-fact-check-duterte-wrong-about-davao-citys-financ", "vclaim": "President Rodrigo Duterte on Oct. 4 made two erroneous claims about Davao City’s revenue growth rate. First, he understated it. Then he wrongly described it as the highest among all local government units.\n\nThis is not the first time he got the city’s financial figures wrong.\n\nAiring his frustration at a military general he fired in connection with the procurement of medicines and medical supplies for soldiers, Duterte recalled how he ran Davao City as mayor:\n\nDavao City’s revenue growth rate in 2016, the year Duterte was elected president, stood at 10.24 percent, not 9 percent, data from the Commission on Audit’s (COA) reports show.\n\nCOA revenue as the “gross inflow of economic benefits or service potential during the reporting period when those inflows result in an increase in net assets/equity, other than increases relating to contributions from owners.” Revenue can be loosely referred to as earnings.\n\nThe city’s total reported revenue grew from P6.171 billion in to P6.803 billion the , making it the fifth highest earning city in the country in 2016, according to the latest available tally.\n\nIts revenue growth rate, however, is not the highest among LGUs, contrary to the president’s claim.\n\nCOA’s financial reports list the earnings of cities, provinces and municipalities separately. Parañaque posted the highest revenue growth rate at 19.02 percent in 2016. Davao was only second.\n\nEven if Duterte were referring to the city’s 2015 revenue growth rate, he would still be wrong. \n\n\n\nDavao City’s earnings grew 9.89 percent that year. It ranked last in terms of revenue growth rate among the nine cities with the highest reported revenues in 2015 that were also in the list.\n\nOn at least two other occasions, Duterte falsely claimed the city’s economy had been growing by an “unprecedented” 9 percent (See and VERA FILES FACT CHECK: Is Davao City’s economic growth unprecedented in the country’s history? ).\n\n\n\nGovernment data on economic growth, however, are disaggregated by region, not by city. The president then must be referring to Davao Region’s gross regional domestic product (GRDP) growth rate of 9.4 percent in , which is prominently featured in the official of Davao City’s Investment Promotion Office.\n\nThe Philippine Statistics Authority (PSA) uses GRDP, or “the aggregate of gross value added of all resident producer units in the region,” as the indicator of economic growth.\n\nPCOO, Rodrigo Roa Duterte, Speech During the Dinner with the Philippine Military Academy Alumni Association, Inc ., Oct. 4, 2018", "lang": "en"}