{"title": "Lok Sabha TV journalist Jagrati Shukla calls for extrajudicial killings in Kashmir yet again", "subtitle": "", "author": "www.altnews.in", "date": "2018-11-08T08:15:22+00:00", "vclaim_id": "vclaim-id-80141", "url": "https://www.altnews.in/lok-sabha-tv-journalist-jagrati-shukla-calls-for-extrajudicial-killings-in-kashmir-yet-again/", "vclaim": "Lok Sabha TV’s, Jagrati Shukla is in a controversy over her tweets once again. At the time of writing this article, her Twitter account shows up as “Suspended”. Reacting to images of pellet gun injuries of civilians, Shukla tweeted, “Wow, that’s so cool. Would have preferred real bullets instead of pellets. The results would have been much better”. Shukla’s tweet, which amounts to a call for extrajudicial killings in Kashmir, has found support among her right wing followers and has promoted feelings of enmity and hatred against Kashmiris. The comments to her post range from hate mongering to open calls for elimination of Kashmiris.\n\nJagrati Shukla went on to say that Indian security forces should only use real bullets, followed by asking her followers to retweet if they enjoy the suffering of stone pelting Islamic Jihadi terrorists. Her tweets are now inaccessible because of the suspension of her account.\n\nThe first tweet had the text, “Bhai tujhe jisko CC krna hai na, tu krle. Lemme say it loud and clear👇 Indian Security Forces should only use real bullets (not pellets) against Blood Lusting Terrorist Sympathising Stone Pelting Islamist Jihadi Lynch Mobs“, whereas the second tweet had the text, “RT if you enjoy the suffering of Stone Pelting Islamist Jihadi Terrorists.”\n\nThe screenshots of her tweets retreived from Google can be seen below.\n\nOn previous occasions as well, Shukla has called for genocide in Kashmir and justified the 1984 Sikh massacre.\n\nShukla, who has a verified handle on Twitter, is an anchor for Lok Sabha TV programs. The association of Indian Parliament’s TV channel with an individual who openly expresses hate and calls for violence against communities is a matter of public concern. This has been highlighted earlier as well by Alt News at the time she was appointed by the channel.\n\nFar from taking any action against her, Lok Sabha TV continues to feature her in their programs. While Twitter has already acted to suspend her account, it remains to be seen whether Lok Sabha TV will find Shukla’s latest tweets a matter of concern.", "lang": "en"}