{"title": "Belarus Prez Claims He Never Dismissed COVID-19, But Here’s Proof", "subtitle": "Lukashenko downplayed the risks of COVID-19 multiple times in the run-up to his rigged re-election victory Sunday.", "author": "www.polygraph.info", "date": "August 10, 2020", "vclaim_id": "vclaim-id-63882", "url": "https://www.polygraph.info/a/belarus-prez-claims-he-never-dismissed-covid-19-but-here-s-proof/30776469.html", "vclaim": "On Aug. 7, just two days before voting in the Belarus presidential election, the state news agency Belta quoted President Aleksandr Lukashenko’s claim that he had never downplayed the threat of the COVID-19 pandemic.\n\n“We have never denied that coronavirus existed,” Lukashenko said. “This is the way mass media has presented it. How can we deny what is really here?”\n\nLukashenko claimed his concern was panic over the virus:\n\n“If you panic, you lose. The world was going into psychosis, the media was aggravating it by showing reports of excavators being used to dig graves, providing horrendous comments. People in Belarus have been watching it. Then an economic pandemic with oil prices followed, and later a political one with the election.”\n\nThe claim over never disregarding the virus is false.\n\nIn fact, Lukashenko publicly downplayed the threat of COVID-19 multiple times as he concurrently jailed his political opponents and cracked down on protesters while cruising to victory Sunday in presidential voting that was predetermined.\n\nIn March, as the pandemic was unfolding globally, Lukashenko openly dismissed the threat as a “psychosis,” and advised government ministers to stay safe by drinking small amounts of vodka and visiting dry saunas. The authorities did not impose a lock down and allowed large public gatherings like sports events to continue being held.\n\nLukashenko again mocked during a rink-side interview while he was playing ice hockey, telling a reporter who asked if he was worried about catching the virus: “Me? Why? I don’t understand. Here there aren’t any viruses!”\n\nHe added that sports were the “best anti-viral medicine.”\n\nThen in late July, Lukashenko claimed he had caught the virus. Doctors deemed him “asymptomatic,” he said. Nonetheless, the president chose to postpone his annual state-of-the nation address, which had been scheduled for Aug. 3.\n\nLukashenko, one of the longest-reigning presidents among the former republics of the Soviet Union with 26 years in power, now faces a continued challenge.\n\nAfter declaring victory Sunday, with the official count showing him getting 80 percent of the vote, the pro-democratic opposition denounced the results as fraud and again took to the streets.\n\nIndependent election monitoring claimed that Lukashenko’s opponent, Svetlana Tikhonovskaya, was the actual winner, getting as much as 70 percent of the vote.\n\nBelarusian authorities have reportedly cut off access to the internet inside the country and arrested an estimated 3,000 people. The Russian news site Meduza.io reported that one person died, 50 demonstrators and 30 police were injured and 10 Russian journalists were arrested.", "lang": "en"}