{"title": "Russia Rehashes the Claim: Not Party to Donbass Conflict", "subtitle": "Ukrainian presidential hopeful Volodymyr Zelenskiy opened the door to talks with Russian President Vladimir Putin to end the war in eastern Ukraine. Putin’s spokesman said talks would be fine, although “Moscow is not a party to the conflict.” The facts show otherwise.", "author": "www.polygraph.info", "date": "April 10, 2019", "vclaim_id": "vclaim-id-13703", "url": "https://www.polygraph.info/a/fact-check-zelenski-putin-war-ukraine/29869022.html", "vclaim": "On Sunday, April 7, Ukrainian presidential hopeful Volodymyr Zelenskiy conducted an interview with TRK \"Ukraine\" in which he said he hopes to secure peace in the country’s war-torn east.\n\nZelenskiy said that, as part of his peace plan, he hoped to begin paying pensions to Donbas residents -- after access to such payments and other social benefits was curtailed in areas outside of government control -- as well as a willingness to “negotiate” with Russian President Vladimir Putin.\n\nIn response to Zelenskiy’s comments, Russian presidential press secretary Dmitry Peskov said that while Putin was prepared to speak with the eventual winner of Ukraine’s election, dialogue with Moscow was possible, but not of primary importance to bringing about peace.\n\n“You know that Putin is always open for dialogue, except for situations where the dialogue is accompanied by various provocations and acts of sabotage,” Peskov said, reiterating that the Russian president has always been “a supporter of dialogue” for resolving problems.\n\nBut he added that dialogue with Moscow is not the most important thing in resolving the conflict in Donbas, as “Moscow is not a party to this conflict.”\n\n“It is an intra-Ukrainian conflict and it is up to the Ukrainians to settle it, if they talk to each other,\" Peskov said.\n\nFrom its refusal to admit to occupying Ukrainian territory to its role in shooting down MH17, Moscow has long-denied its outsized role in the Ukrainian conflict. We have looked closely many times. A few of our fact checks:\n• Does Russia Bear Responsibility for War in Ukraine?\n\nFor years, Moscow has categorically denied being a party to the conflict in eastern Ukraine, whether through sending troops or arms to fuel the conflict.\n\nBut the evidence to the contrary is overwhelming.\n\nIgor “Strelkov” Girkin, a leading “self-defense” commander in Crimea and later commander of separatist forces in eastern Ukrainia, told Zavtra newspaper in November 2014 that he “was the one who pulled the trigger of this war.”\n\n\"If our unit hadn't crossed the border, everything would have fizzled out — like in [the Ukrainian city of] Kharkiv,” he said.\n\n\"There would have been several dozen killed, burned, detained. And that would have been the end of it. But the flywheel of the war, which is continuing to this day, was spun by our unit. We mixed up all the cards on the table,\" he said, referring to the Russian paramilitary forces under his command.\n\nAlong with Girkin, other key military and political leaders in the self-proclaimed separatist “republics” were Russian citizens, including the first “Donetsk People’s Republic” leader Alexander Borodai, “Donetsk People’s Republic “Sparta” Battalion leader Arseny “Motorola” Pavlov, Rusych militia leader and neo-Nazi Alexei Milchakov.\n\nAnd, as Polygraph.info previously reported, in spite of numerous denials, the evidence of Moscow’s involvement in the Donbas war is overwhelming and has been confirmed by numerous open-source investigations, journalistic investigations by international and Russian media outlets, and even, at times, by Russian officials.\n• The presence of Russian military equipment in eastern Ukraine neither produced by, nor purchased by the Ukrainian armed forces, such as the T-90A main battle tanks;\n• The “separatists’\" continued access to large quantities of advanced military technology and the ammunition, fuel, and spare parts to operate them;\n• A Vice report which proved the presence of Russian serviceman of the 37th Motorized Infantry Brigade (Kyakhta) operating in eastern Ukraine. Later, Russia adopted an “anti-selfie soldier law\" which might have prevented such public evidence;\n• And, a wealth of open source intelligence (OSINT) produced by groups such as Bellingcat and Inform Napalm demonstrating Russian military movements in Ukraine.\n• On May 24, 2018, the Dutch Joint Investigative Team (JIT) presented its findings on the system that shot down the passenger airliner MH17, which was flying over eastern Ukraine en route from Amsterdam to Kuala Lumpur. The JIT determined the missile system had been provided from Russia and identified the military unit it belonged to – the Russian armed forces’ 53rd anti-aircraft missile brigade.\n• On April 4, the family of the sole American victim of the MH17 downing sued Russia's Sberbank and VTB Bank and the Western Union Co., Western Union Financial Services, MoneyGram International, and MoneyGram Payment System for allegedly providing services to Russian backed separatists. The suit is based on a 1992 U.S. anti-terror law that allows U.S. victims of terrorism to sue those who provide material support to those carrying out the attacks.\n\n​Based on the evidence available, the International Criminal Court in November 2016 determined that the war in Ukraine was a Russian invasion and not, as Russia claimed, a civil war. In response, Russia withdrew from the ICC.\n\nPolygraph.info therefore finds Peskov’s denial that Moscow is party to the Ukrainian conflict to be false.", "lang": "en"}