{"title": "Video Shows Amanatullah Khan's Outburst Against Kejriwal? A FactCheck", "subtitle": "BOOM found that the video is from February 24, when a host of AAP MLAs demonstrated in front of lieutenant governor Anil Baijal's residence for the deteriorating law and order situation in Delhi", "author": "www.boomlive.in", "date": "2020-03-01T17:11:21+05:30", "vclaim_id": "vclaim-id-38573", "url": "https://www.boomlive.in/fake-news/video-shows-amanatullah-khans-outburst-against-kejriwal-a-factcheck-7073", "vclaim": "A video of Aam Aadmi Party (AAP) MLA Amanatullah Khan agitating in front of Lieutenant Governor Anil Baijal's residence in Delhi in the wake of Citizenship Amendment Act (CAA) related violence is viral with claims that the former reacted strongly after chief minister Arvind Kejriwal refused to meet them.\n\nThe video shows Khan, a member of the Delhi assembly from Okhla region, along with other MLAs from the party, rebuking Baijal in his absence, for not taking necessary steps restore law and order in riot areas of Delhi.\n\nA visibly agitated Khan questions the absence of Baijal. He can be heard saying in Hindi, \"When the entire Delhi will come crashing down, will you meet then? Are you enjoying it? Commissioner and DCP are not answering calls and he is not ready to meet. Kill everyone who did not vote for you. Make us meet him now. It has become a joke now. Delhi is burning. Have you been given the charges for this reason? Do you think we are mad?\"\n\nParts of north east Delhi witnessed massive violence and riots after groups of pro- and anti-CAA protesters clashed. As many as 43 people have died so far in the violence and more than 100 are injured.\n\nBharatiya Janata Party's information and technology (IT) chief Amit Malviya has also tweeted the 45 second long video with claims that Khan is questioning Arvind Kejriwal's absence during the Delhi riots. The caption, when translated to English, reads, \"Who is Amanatullah Khan reacting to in this video? \"Is this the reason why you have been elected?\" Who is it whom Amanatullah has elected and he has to wait to meet him? Who is Delhi's Chief Minister?\" (Original caption in Hindi: अमानतुल्ला खान इस विडीओ में किस पर भड़क रहा है? \"इसके लिए ही सीट पर बैठाया है क्या?\" कौन है जिसे अमानतुल्ला ने सीट पर बैठाया और अब उसी से मिलने के लिए उसे इंतज़ार करना पड़ रहा है? दिल्ली का मुख्यमंत्री कौन है?)\n\nThe tweet has been archived here.\n\n\n\nBOOM broke the video into key frames and ran a reverse image search and found that Khan was demonstrating in Lieutenant Governor Baijal's residence on February 24 and not Kejriwal's residence, as claimed in the viral videos. Khan, along with other MLAs, protested in front of Baijal's residence for failing to take proper action to normalise law and order in the riot hit areas of Delhi on February 24. We found a longer version of the video, uploaded to Twitter on February 25, by a social media strategist of AAP. Other MLAs including Dilip Pandey, Gopal Rai, Imran Hussaain, Akhilesh Tripathi and Sanjeev Jha can be seen demonstrating along with Khan.\n\nFrom 55 mark onward, Khan can be heard sloganeering against Anil Baijal. BOOM reached out to Khan, who confirmed that he was demonstrating in front of Baijal's residence on the same day. He said, \"I was sloganeering in front of Baijal's house along with other MLAs when he refused to meet us.\" An excerpt from a report on NDTV read, \"Delhi's Aam Aadmi Party (AAP) minister Gopal Rai, who turned up at the residence of Lieutenant Governor Anil Baijal late on Monday night to discuss \"deteriorating law and order situation\" in the national capital, along with other party leaders left after receiving an assurance from the Delhi Police about ensuring security to people.\" The same was also reported in a News 18 India bulletin.", "lang": "en"}