{"title": "Bolsonaro vai importar técnica para retirar cancro da mama sem recorrer a cirurgia?", "subtitle": "Jair Bolsonaro está a ser elogiado nas redes sociais por ter sido o único presidente do Brasil a importar uma tecnologia criada em Israel que permite curar o cancro da mama sem que haja necessidade de fazer uma cirurgia. A acompanhar as publicações surge um vídeo que explica o procedimento da crioablação – uma técnica que remove tecido infetado usado frio extremo.", "author": "poligrafo.sapo.pt", "date": "2019-07-31T14:32:36+01:00", "vclaim_id": "vclaim-id-18482", "url": "https://poligrafo.sapo.pt/fact-check/bolsonaro-vai-importar-tecnica-para-retirar-cancro-da-mama-sem-recorrer-a-cirurgia", "vclaim": "“Cancro no seio não precisa mais fazer cirurgia. Presidente Bolsonaro vai autorizar a importação dessa tecnologia de Israel. Embora chamado de machista, foi o único presidente que se lembrou em primeiro lugar das mulheres”, pode ler-se numa das publicações que partilha o vídeo em causa. Originalmente o conteúdo foi partilhado pela página do Playground BR, um site de entretenimento brasileiro, a 21 de janeiro de 2019. O vídeo foi retirado do contexto, partilhado como sendo uma promessa de Bolsonaro, algo que não é referido em momento algum da reportagem.\n\nA técnica é real e já está é aplicada em alguns países – tais como Portugal – para combater pequenos tumores. Já a promessa de Bolsonaro é falsa. O Ministério da Saúde brasileiro garantiu à plataforma de fact checking Aos Fatos que “a Comissão Nacional de Incorporação de Tecnologias no Sistema Único de Saúde (Conitec) não recebeu qualquer solicitação para avaliação desse procedimento” na rede pública de hospitais brasileiros. E acrescenta que a crioablação “ainda não está indicada para tratamento do cancro da mama, dependendo ainda de mais estudos científicos para assegurar a eficiência do método”.\n\nNo caso português, o Serviço Nacional de Saúde (SNS) oferece esta opção de tratamento há cerca de oito anos e existe também nos hospitais privados, explicou ao Polígrafo o Dr. Belarmino Gonçalves, coordenador da unidade de angiografia do departamento de Radiologia de Intervenção do IPO do Porto. A crioablação é utilizada para tratar casos de cancro da mama, “em doentes que recusem cirurgia”, e “utiliza-se também para tratar o cancro do rim, da próstata”.\n\nA crioablação só é aplicável a pequenos tumores que estejam em numa fase inicial, sendo que não poderão ultrapassar os 5 centímetros. O tratamento é também complementado com quimioterapia, de forma a tornar-se “mais eficaz”. “A quimioterapia é um efeito sistémico, pela corrente sanguínea, que ataca o corpo todo. Estas são terapias locais”, justifica.\n\nA prática é comum: “Faço isto todas as semanas”, garante Dr. Belarmino Gonçalves, que vê a possibilidade de o Brasil incluir este tipo de tratamento no Serviço Único de Saúde como uma boa notícia. Para o profissional de radiologia a principal razão para o Brasil não dispor deste tipo de tratamento são os custos associados, uma vez os equipamentos são muito mais caros na América do Sul do que na Europa.\n\nA verdadeira origem da crioablação remonta ao século XIX, quando o físico inglês James Arnott iniciou o seu estudo sobre as vantagens da utilização de frio extremo na medicina. Segundo o artigo de S. M. Cooper e R. P. R. Dawber “A História da Criocirurgia”, publicado no Journal of the Royal Society of Medicine em 2001, Arnott defendia que “as temperaturas muito baixas iriam bloquear toda a inflamação que estivesse perto o suficiente da superfície para ser acessível” e para comprovar a sua teoria chegou mesmo a desenhar o seu próprio equipamento. Ou seja, esta técnica não é recente nem foi inventada em Israel. Essa informação que faz parte do vídeo é também incorreta.\n\nEnquanto a crioablação utiliza o frio para remover o tecido inflamado, a termoablação é uma técnica semelhante eu recorre às micro-ondas para gerar calor. Ambas as técnicas utilizam agulha que é direcionada para a zona a tratar através de ecografias de alta precisão. Estes tratamentos são considerados de ambulatório e o doente poderá ter alta no próprio dia, ao contrário das cirurgias que implicam internamento hospitalar.", "lang": "pt"}