{"title": "PolitiFact - No Cabinet picks yet", "subtitle": "At a rally in Bensalem, Pa., John McCain accused Barack Obama of getting cocky. \"We have 14 days to go. We're a few poin", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68390", "url": "http://www.politifact.com/truth-o-meter/statements/2008/oct/21/john-mccain/no-cabinet-picks-yet/", "vclaim": "At a rally in Bensalem, Pa., John McCain accused Barack Obama of getting cocky.\n\n\"We have 14 days to go. We're a few points down. The national media has written us off . . . Just the other day, Sen. Obama's campaign announced that he's choosing his Cabinet,\" McCain said at the Oct. 21, 2008, event.\n\nThe remark invokes a theme from the McCain campaign that Obama has gotten overly confident. McCain and his surrogates have criticized (and sometimes ridiculed) the Obama campaign's use of an emblem that resembled the presidential seal on a lectern, and the campaign's use of large Greek columns as a backdrop for Obama's stadium speech to the Democratic National Convention.\n\nRather than \"a few points down,\" the latest Gallup poll showed McCain trailing by 10 points nationally; the latest ABC News/Washington Post poll had him down by 9 points. It's a matter of opinion whether the media \"has written us off.\" There have been many news stories about how McCain has fallen behind, but most that we've seen have not said definitively that he will lose.\n\nFor this item, we are exploring whether McCain was correct when he said that Obama \"has announced that he's choosing his Cabinet.\" We have seen no such comment by the Obama campaign, nor could the McCain campaign provide one.\n\nInstead, the McCain campaign pointed to an Oct. 19 article in the Sunday Times of London that was headlined \" Barack Obama lines up a cabinet of stars as John McCain struggles on .\" The headline seems to indicate Obama is far along in his Cabinet-picking.\n\nBut the story doesn't live up to the headline. The story is just another speculative account of what Obama might do if he is elected: \"A host of well-known figures . . . have indicated they would be willing to serve in some capacity,\" the article says.\n\nIt relies not on any \"announcement\" from Obama, but on unnamed sources such as \"an Obama adviser\" and \"one leading Democrat policy adviser.\"\n\nThe closest the article comes to an announcement from Obama himself is to quote his comment from the final debate that he would adopt a bipartisan approach to government and admired Republican Sen. Richard Lugar and Gen. Jim Jones, the former NATO commander. “Those are the people, Democrat and Republican, who have shaped my ideas and who will be surrounding me in the White House,” Obama said.\n\nBut that's a long way from \"announcing\" that he was picking his Cabinet. In fact, it came in response to a question.\n\nThe McCain comment is particularly silly because it's been widely reported that both campaigns have staffers planning a transition and exploring possible Cabinet choices. McCain's transition team is said to be headed by John F. Lehman Jr., a Navy secretary under President Reagan. William E. Timmons, a longtime Washington lobbyist, is also involved, according to an account in the New York Times . Obama's team is headed by John Podesta, a chief of staff under President Clinton.\n\nThe Obama campaign declined to comment on transition plans and the McCain campaign did not reply to an e-mail about it. News accounts suggest that Obama's team is further along than McCain's but that both campaigns have begun preparations so they are ready in case they win.\n\nClay Johnson III, deputy director of the White House Office of Management and Budget, told the New York Times that “the White House staff has met with transition representatives” for McCain and Obama.\n\n“Both campaigns are doing what they need to do to be prepared to govern on Jan. 20 at noon,” said Johnson, who was executive director of the Bush transition team in 2000-01. “The amount of work being done before the election, formal and informal, is the most ever.”\n\nBut back to McCain's claim. Has Obama \"announced that he's choosing his Cabinet\"? He definitely has not. What's happening is the usual transition planning that occurs with any presidential campaign in the final days before an election. We find McCain's claim to be False.", "lang": "en"}