{"title": "Government funding for the rail industry", "subtitle": "How does taxpayer support for privatised rail compare with funding for the old British Rail?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2034", "url": "https://fullfact.org/economy/government-funding-rail-industry-bbcqt/", "vclaim": "This is the right order of magnitude. Figures we’ve seen indicate it’s now about three times what it was at the end of the 1980s, although these don’t include loans to Network Rail.\n\nBritain’s privatised railways have been getting around £5 billion on average in government support over the last five years. In the last five years of the 1980s—the earliest period we have figures for before privatisation—it was an average of £1.6 billion in today’s money. As the chart above shows, government support can vary a lot from year to year, often because of big one-off projects, which is why we’ve used five-year averages. The figures for 2015/16, for example, include £800 million to build London’s new Crossrail line, and in 2016/17 the figures include over £800 million for HS2.\n\nGovernment support for the rail industry isn’t the same thing as public spending on rail. In 2016/17 as much as £15 billion was spent on railways in total. Part of that seems to be down to how Network Rail—the government-owned manager of the railway—is funded. The government paid £5.7 billion worth of loans to Network Rail in 2016/17, which isn’t included in the government support figures.\n\nNetwork Rail used to be considered a private sector company, but it’s now classed as public sector, and so now borrows money directly from the government.\n\nThe context of the discussion was about whether railways should be nationalised, as was suggested in the leaked draft of Labour’s manifesto. But we can’t draw too many conclusions about what effect privatisation has had on costs from these figures. For a start, we’d want to know what might have happened to government support if franchising had never happened. Going into detail on that is outside the scope of this factcheck.\n\nIt’s still worth bearing in mind that we’ve never been using the railways more, and this clearly has an impact on the amount of funding the system needs to cope.", "lang": "en"}