{"title": "Factual Errors in ‘Delhi Riots 2020’ Book Fuel Conspiracy Theories", "subtitle": "Garuda Prakashan Delhi Riots 2020 Book: Delhi Riots; The Untold Story, rejected by Bloomsbury India and published by Garuda Prakashan, is replete with factual errors, unsubstantiated claims and conspiracy theories. Here’s a fact-check.", "author": "www.thequint.com", "date": "2020-08-26T07:14:49+05:30", "vclaim_id": "vclaim-id-81205", "url": "https://www.thequint.com/news/webqoof/delhi-riots-book-is-full-of-factual-errors-and-conspiracy-theories-rejected-by-bloomsbury-published-by-garuda-prakashan", "vclaim": "On Saturday, 22 August, Bloomsbury India pulled the plug on Delhi Riots 2020: The Untold Story – a book claiming to be a “serious document of research” on the northeast Delhi violence in the national capital, which claimed over 50 lives and rendered thousands of people homeless. This move by the publishing house triggered a debate on freedom of speech and expression, with many accusing Bloomsbury of censorship. Authored by Monika Arora, Sonali Chitalkar and Prerna Malhotra, it is now being published by Garuda Prakashan. It is noteworthy that the book came to limelight after the announcement of an online launch event, where BJP leader Kapil Mishra was supposed to be the guest of honour. While the Delhi Police has stated that there’s no evidence against Mishra, several eyewitness accounts have alleged his role in instigating the riots. Northeast Delhi Violence: Why We Cannot & Should Not ‘Move On’\n\nThe Quint has accessed and scanned the Bloomsbury draft of the book and we found that far from being based on a “fact-finding mission” it is replete with factual errors, unsubstantiated claims and conspiracy theories. This vehicle was a kind of demarcation between the pro and anti-CAA protesters, during the violence on 24 February, at the Maujpur-Jaffrabad road, in northeast Delhi. The first major error comes barely 200 words into the book. Former IPS officer PC Dogra, in his foreword, relies on a falsely attributed quote of Jawaharlal Nehru to say that he called himself ‘Muslim by culture and Hindu only by accident of birth’. It was actually a Hindu Mahasabha leader who had referred to Nehru in that manner and not Nehru himself. The book contains several such pieces of misinformation that have been debunked in the past. These include claims like – 'Pakistan Zindabad' slogans were raised at Shaheen Bagh and anti-India slogans were raised in JNU in 2016. There is no evidence to support the first claim and the second is still a matter of investigation. This picture is from 24 February at Maujpur Chowk, where pro-CAA protesters made demands to put an end to Shaheen Bagh protests. Throughout the book, the authors put forward the narrative that the “Shaheen Bagh protest model” was “exploiting the insecurities of Muslims” because of decisions taken by the government, which included abrogation of Article 370, Ayodhya verdict and passing of the Citizenship Bill.\n\nIt then goes on to argue that, in reality, the Citizenship (Amendment) Act (CAA) has nothing to do the Muslims of India. Legal experts have explained and argued that the problem with CAA is that it creates an exemption from the definition of illegal migrant to non-Muslims from three countries who don't have documents, allowing them to apply for citizenship. Muslims from those three countries who are otherwise in the same position, are denied this opportunity as they will continue to be termed illegal migrants. It also creates a fast track for citizenship for non-Muslims from Afghanistan, Bangladesh and Pakistan – without even the requirement for religious persecution that technically applies to the illegal migrant exemption (or the 31 December 2014 cutoff). Again, Muslims in the same position, from those countries and with all the valid documentation, are effectively being discriminated against, as they have to go through the regular naturalisation process which requires 11+1 years of residence, as compared for 5+1 under the fast track. Secondly, experts have argued that the CAA is discriminatory and a violation of Article 14 of the Constitution, which creates an obligation on the government to treat all people equally, regardless of their citizenship. More than 19 lakh people have been left out of the NRC. Now, the authors do mention these arguments in the book, only to add that “(the argument that) CAA is discriminatory and a violation of Article 14 doesn’t stand because CAA doesn’t apply to Indian citizens”. Another glaring factual inaccuracy in the book is about NRC and NPR. The authors have said that that this is a “created contestation” that CAA is discriminatory when combined with NRC and the NPR. They go on to add that rules for a pan-India NRC are yet to be drafted and then take the liberty to mention that whenever they will be prepared, they will not be based on religion.\n\nBut the fact of the matter is that there hasn’t been any clarity from the government on that. And about a pan-India discussion on NRC, well a gazette notification that was issued by the Home Ministry on 31 July 2019 did mention the same. The authors then go on to talk about the “Leftist plot” and say that activist Harsh Mander addressed a crowd at Jamia and said that he has no faith in the Supreme Court. This is a statement which was taken out of context and shared by the likes of BJP IT-Cell head Amit Malviya, who is yet to delete the misleading tweet. This too had been fact-checked by various organisations, including The Quint. While these are some of the factual inaccuracies which we saw in the book, the book heavily relies on unsubstantiated claims to make a strong case against the anti-CAA protesters and rely on arguments which lack evidence. When Humanity Rose Amidst the Barbarity of NE Delhi Violence\n\nThe authors make observations like “the CAA protests are being fuelled by the Left and Islamic fundamentalists” and “Khilafat leaders being idols of all anti-CAA protesters” without basing them in facts, providing any citations or giving the historical context of the Khilafat movement leaders. There is exhaustive mention of AAP MLA Amanatullah Khan and former Councillor Tahir Hussain, but speeches by BJP leaders including those by Anurag Thakur and Parvesh Verma have been carefully omitted with the exception of one by Kapil Mishra, who finds a slight mention in Chapter 6. The book states that Mishra was at the site to broker peace. However, this report by The Quint details eyewitness accounts who have a different story to tell. Unsurprisingly, even while mentioning the JNU violence in January this year, the book does not mention anything about the alleged involvement of the Akhil Bharatiya Vidyarthi Parishad (ABVP) and blames it on “hysteria around CAA”. In the final chapter, where the authors bring in the conclusion, the very first point mentions that the “Delhi riots were pre-planned. There is evidence of an Urban Naxal–Jihadi model...”, but throughout the book, they don’t provide any evidence to support it. Also, this so-called model is not based on any charge sheet or document filed by the police. The authors have, however, dedicated one full chapter to elaborate on these theories, only to extrapolate that this was the focal point of anti-CAA protests.", "lang": "en"}