{"title": "Esta foto não foi tirada em Nova York, mas após um tumulto na peregrinação à Meca em 2015", "subtitle": "Uma fotografia mostrando vários corpos com vestimentas brancas empilhados em uma rua foi compartilhada mais de 17 mil vezes desde meados de abril afirmando se tratar de vítimas da COVID-19 sendo enterradas em valas comuns em Nova York, nos Estados Unidos. A imagem, contudo, corresponde a um tumulto ocorrido em 2015 na Arábia Saudita durante a peregrinação anual à Meca.", "author": "checamos.afp.com", "date": "2020-05-12T19:22:37+02:00", "vclaim_id": "vclaim-id-58275", "url": "https://checamos.afp.com/esta-foto-nao-foi-tirada-em-nova-york-mas-apos-um-tumulto-na-peregrinacao-meca-em-2015", "vclaim": "Esta foto não foi tirada em Nova York, mas após um tumulto na peregrinação à Meca em 2015\n\nUma fotografia mostrando vários corpos com vestimentas brancas empilhados em uma rua foi compartilhada mais de 17 mil vezes desde meados de abril afirmando se tratar de vítimas da COVID-19 sendo enterradas em valas comuns em Nova York, nos Estados Unidos. A imagem, contudo, corresponde a um tumulto ocorrido em 2015 na Arábia Saudita durante a peregrinação anual à Meca.\n\n“Antes de Ler agradacer a Deus pela tua vida e do Teu País. É triste a noticia da Midia que se espalhou no mundo inteiro #Nova_Yorque Abrem uma vala comun para serem deitados pessoas mortas por coronavirus !! Lamentamos essa situação como Cristãos [sic]”, indica a legenda de uma das publicações no Facebook, compartilhada mais de 17 mil vezes desde o último dia 16 de abril.\n\nAlém desta, há várias outras postagens (1, 2) circulando nesta rede social, inclusive em espanhol, associada ao novo coronavírus, mas com a indicação de que se trata de pessoas que não respeitaram a quarentena no Equador.\n\nUma busca reversa* pela foto nos motores Google e Yandex mostra vários registros de meios de comunicação que indicam que a imagem corresponde a um tumulto ocorrido em 24 de setembro de 2015 na Arábia Saudita durante uma peregrinação à Meca. A mesma fotografia aparece sem crédito em um blog africano que também registrou o incidente.\n\nDe acordo com uma matéria da AFP, mais de 700 pessoas morreram neste tumulto ocorrido na região de Mina.\n\nNesse estreito vale entre montanhas rochosas é instalado anualmente um imenso campo de tendas brancas, nas quais ficam abrigados milhões de peregrinos durante o chamado “hach”, uma das maiores concentrações religiosas do mundo.\n\nUma comparação entre uma foto tirada pela AFP em setembro de 2015 e a imagem que circulou nas redes sociais mostra que se trata do mesmo lugar, com as mesmas tendas ao fundo.\n\nEste foi o segundo desastre que atingiu a cidade de Meca em 2015, depois da queda de um guindaste na Grande Mesquita, acidente que matou mais de 100 pessoas. O tumulto ocorrido durante a peregrinação daquele ano, à qual compareceram dois milhões de fiéis, foi considerada a pior tragédia neste local em 25 anos.\n\nOs Estados Unidos seguem sendo o país com o maior número de infectados - 1,4 milhão - e mortos - quase 85 mil - pelo novo coronavírus no mundo. Nova York, por sua vez, continua como o epicentro da doença no país.\n\nNo último dia 12 de maio, o principal conselheiro médico do governo de Donald Trump, Anthony Fauci, alertou sobre as sérias consequências em suspender prematuramente o confinamento decretado devido à pandemia de coronavírus.\n\nO médico disse estar preocupado com o fato de alguns estados, ou cidades, avançarem no desconfinamento, sem seguir uma diretriz do governo que recomenda esperar por uma queda sustentada nos casos por duas semanas.\n\nEm resumo, a imagem que mostra corpos empilhados em uma rua não corresponde a vítimas da COVID-19 em Nova York, nos Estados Unidos. A fotografia corresponde a um trágico tumulto ocorrido em 2015 na Arábia Saudita durante a peregrinação à Meca.\n\n*Uma vez instalada a extensão InVid-WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}