{"title": "How diverse is the government?", "subtitle": "Women, ethnic minorities and people who attended a comprehensive school are all underrepresented within the Cabinet.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7984", "url": "https://fullfact.org/news/government-diversity/", "vclaim": "How diverse is the government?\n\nAfter the government reshuffle this month, the Prime Minister emphasised the diversity of her new government.\n\nThere are lots of different ways of looking at diversity. We’ve focused here on gender, ethnicity, and educational background as more information is available in these areas.\n\nThere are more women in the Cabinet, including ministers invited to attend, compared to the previous one appointed by Theresa May in June 2017. There are fewer people from an ethnic minority. The proportion of women and ethnic minority ministers in the Cabinet is lower than in the general UK population.\n\nA lower proportion of the new Cabinet, also including other ministers invited to attend, went to a private school than in Theresa May’s first Cabinet appointed in July 2016 (we don’t have the data for June 2017), although the proportion is still much higher than across the UK as a whole.\n\nThere are six women who are Cabinet Ministers, including the Prime Minster, as of the January 2018 reshuffle. That’s 26% of the Cabinet. The number of women Cabinet Ministers is the same as immediately before the reshuffle, although the proportion has decreased slightly as there is now one more man in the Cabinet.\n\nAnother four women also attend Cabinet, but aren’t full Cabinet Ministers, bringing the total to ten. Including these, 34% of those attending Cabinet are women. That’s compared to 30%, or eight women, just before the reshuffle.\n\nIn the June 2017 Cabinet, just after the last election, women made up 26% of Cabinet Ministers and 29% of all those attending Cabinet.\n\nThe highest-ever proportion of Cabinet Ministers who were women (not including other ministers invited to attend) was 36% (eight Ministers). This was during the Labour government from May 2006 to May 2007.\n\nThe recent reshuffle also involved junior ministers, who don’t attend Cabinet.\n\nWe find that 32% of the entire government are women (38). In December 2017, a House of Commons briefing reported that 27% of the government were women (31).\n\n51% of the UK population was estimated to be female in mid-2016.\n\n4.3% of full Cabinet Ministers are from an ethnic minority (or one minister, Sajid Javid, the Secretary of State for Housing, Communities and Local Government). That’s the same number of ministers as just before the reshuffle, although the proportion was slightly higher then, at 4.5%, due to there being one less Cabinet member.\n\nThe June 2017 Cabinet had two full Ministers from an ethnic minority background—Mr Javid in the same post, and Priti Patel as Secretary of State for International Development. This meant 8.7% of the Cabinet was from an ethnic minority background.\n\nThis is a smaller proportion than across the rest of the UK. 13% of the UK recorded themselves as something other than “White” in the 2011 Census.\n\nThe social mobility think tank the Sutton Trust has looked at the educational background of the new Cabinet (including ministers invited to attend).\n\nIt found that 41% of the Cabinet went to a comprehensive state school, compared to 44% in the Theresa May’s first Cabinet in 2016 (we don’t have more recent analysis than this), and 43% in David Cameron’s 2015 Cabinet.\n\n34% of the 2018 Cabinet were privately educated at secondary school, compared to 30% in July 2016 Cabinet—the Sutton Trust didn’t analyse the Cabinet appointed in June 2017.\n\nThis is lower than other recent governments. 50% of David Cameron’s 2015 Cabinet were privately educated, and 62% were in the first Coalition Cabinet in 2010. In the first Cabinet of both Tony Blair (1997) and Gordon Brown (2007), the level was 32%, and it was 71% under John Major in 1992.\n\nAs of January 2017 around 7% of all pupils from nursery to secondary school were privately educated. This proportion has been roughly the same since at least 2003.", "lang": "en"}