{"title": "Protocolo de uso da cloroquina não aumentou o número de pacientes recuperados de covid-19 no Brasil", "subtitle": "Comprova verificou que a porcentagem de pessoas recuperadas da covid-19 ante o número de casos da doença provocada pelo novo coronavírus", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-47143", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/protocolo-de-uso-da-cloroquina-nao-aumentou-o-numero-de-pacientes-recuperados-de-covid-19-no-brasil/", "vclaim": "É falsa a afirmação de que o número de pacientes recuperados de covid-19 no Brasil aumentou depois que o Ministério da Saúde passou a recomendar o uso de cloroquina em casos leves de covid-19. O Projeto Comprova verificou o texto publicado no dia 29 de maio no site “Agora Paraná”, assinado por Oswaldo Eustáquio. O autor diz que depois da adoção do “protocolo da cloroquina” o Brasil passou a ter o “número de curados quase duplicado”. Mas os dados do Ministério da Saúde desmentem essa alegação.\n\nO blogueiro, conhecido defensor do presidente Jair Bolsonaro, comemora que o Brasil tinha o segundo maior número de pacientes curados até um dia antes da publicação — ou seja, 28 de maio — e que havia ultrapassado a Alemanha. Em entrevista por telefone, ele disse que se baseou em dados da Universidade Johns Hopkins para chegar a essa conclusão. “Minha matéria é muito específica e clara. A fonte é uma instituição reconhecida mundialmente como a maior faculdade de ciências do mundo, e isso está no ranking [da John Hopkins], e a minha matéria não diz sobre estatística, sobre porcentagens, é sobre números [absolutos]“, afirmou.\n\nDe fato, os dados da universidade informam que, na data, o Brasil tinha o segundo lugar em quantidade de pacientes recuperados, 177.604 (veja mais detalhes abaixo). Mas a forma como Eustáquio usou a informação é enganosa já que, naquele momento, o País também era medalha de prata em infecções: 438.238 casos confirmados. Uma taxa de recuperação de 40,5%. No mesmo dia, a Alemanha registrou 163.360 pacientes livres da covid-19, mas sobre um universo de infectados muito menor: 182.196. No caso dos alemães, a taxa de recuperação mais que dobra, chegando a 89%.\n\nO Comprova verifica conteúdos sobre o novo coronavírus, e a covid-19, doença provocada por ele, que tenham grande viralização. É o caso da reportagem do site Agora Paraná.\n\nEsses conteúdos são relevantes pois se inserem em uma lista de materiais que circulam com o intuito de minimizar a pandemia de covid-19. O potencial negativo desses conteúdos é significativo, pois eles podem ter como resultado uma desmobilização da sociedade em praticar o isolamento social e adotar medidas de higiene necessários para combater a proliferação do vírus, para o qual não há cura ou vacina.\n\nNo Brasil, após o presidente Jair Bolsonaro defender a tese de que a pandemia não é grave e de que a cloroquina é uma alternativa para a doença, páginas conhecidas por apoiá-lo adotaram esse discurso. Nas últimas semanas, o Comprova verificou, por exemplo, conteúdos que levantavam dúvidas sobre o número de mortes por covid-19 e os registros de óbitos em cartórios.\n\nEnganoso, para o Comprova, é o conteúdo retirado do contexto original e usado em outro com o propósito de mudar o seu significado; conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\nA equipe do Comprova foi atrás de dados sobre infecção, óbito e recuperação de pacientes de covid-19 no Ministério da Saúde e nos arquivos da Universidade John Hopkins. Com eles foi possível calcular as taxas de recuperação dos pacientes infectados aqui no Brasil e na Alemanha na data de publicação do texto verificado.\n\nTambém buscamos as diretrizes para o tratamento medicamentoso de pacientes com covid-19, divulgadas pelo Ministério da Saúde no dia 20 de maio. Esse protocolo trata do uso da cloroquina e da hidroxicloroquina em pacientes mesmo que estejam com sintomas leves. Determina como deve ser feita a aplicação e a dosagem. O doente deve autorizar o uso do medicamento.\n\nTambém procuramos a assessoria de imprensa do ministério, para entender se há relação entre a publicação das diretrizes e um aumento na média de pacientes recuperados de covid-19.\n\nAinda sobre o uso de cloroquina, buscamos as pesquisas mais recentes sobre o medicamento em todo mundo. E questionamos o Conselho Federal de Medicina para saber se é possível falar em “cura” quando se trata de covid-19.\n\nPor fim, o Comprova entrou em contato com o autor do texto, o blogueiro Oswaldo Eustáquio. Inicialmente, o Comprova enviou um Whatsapp questionando o texto escrito por ele, que respondeu com prints de números de recuperados. Perguntado sobre a fonte dos dados, ele ligou para o Comprova.\n\nNão é possível afirmar que há uma relação direta entre o uso da cloroquina e a recuperação de pacientes de covid-19. No texto verificado, o autor comemora “a marca de 177 mil pessoas curadas” até o dia 28 de maio e afirma que após a “prescrição e o uso deste medicamento (cloroquina), o Brasil começou a ter o número de curados praticamente duplicado”. Os números oficiais divulgados pelo Ministério da Saúde não confirmam a afirmação. Cruzamos o número de casos confirmados até o dia da postagem (28 de maio), 438.238, com o de pacientes recuperados na mesma data, 177.604, e chegamos a uma taxa de recuperação de 40,5%. Esse índice pouco variou depois da adoção do protocolo. Era de 38,4% no dia 16 de maio e 40% no dia em que o documento entrou em vigor, 20 de maio. No dia 03 de junho era de 40,8%. Veja a variação nos gráficos abaixo.\n\nO blogueiro diz ainda que temos “oito mil curados, em média, por dia”. De fato, nos oito dias entre as diretrizes entrarem em vigor e a publicação do texto no “Agora Paraná” a média de pacientes recuperados, ainda segundo os dados do ministério, foi de 7,8 mil por dia. Mas o número de “curados” não foi “duplicado”, como ele alega. Nos oito dias que antecederam o protocolo a média foi de 4,9 mil pacientes recuperados por dia.\n\nCalculamos também o número de óbitos em relação ao total de infecções. Essa taxa sofre uma pequena variação depois da adoção do protocolo. Era de 6,7% em 16 de maio, dia em que foram registradas 15.633 mortes. No dia 20 de maio foram 18.859, 6,4% do total. No dia da publicação do texto verificados, 28 de maio, o registro foi de 26.754 mortes, 6,1% do total de casos confirmados. Confira o gráfico.\n\nFilho de pai militar e mãe paraguaia, Eustáquio se define no Twitter como “jornalista investigativo, apaixonado pela verdade, inimigo da corrupção. Conservador”. Ele assina textos no site “Agora Paraná” que publica conteúdos enviesados e distorcidos, como o publicado no dia 3 de junho que informa que Eustáquio teria sido arrastado pelo carro da reportagem do “Estadão”. Segundo nota da Associação Brasileira de Jornalismo Investigativo (Abraji), “a versão do vídeo divulgada por militantes bolsonaristas não (…) inclui o momento em que Eustáquio tenta impedir a equipe do ‘Estadão’ de deixar o local, ao manter sua mão na porta do carro”.\n\nEm fevereiro deste ano, Eustáquio foi condenado pela Justiça a pagar R$ 15 mil por publicar uma informação falsa envolvendo o jornalista norte-americano Glenn Greenwald, do site The Intercept Brasil.\n\nEm uma reportagem da TVCI, de Paranaguá (PR), publicada em maio de 2019 no YouTube, Eustáquio se diz “amigo pessoal” da ministra Damares Alves e conta que trabalhou na comunicação da pasta durante a transição, no início do governo Bolsonaro. A matéria é sobre a saída de Eustáquio da emissora, onde ele ficou por oito anos no comando do jornalismo, e sua mudança para Brasília. “Fiquei de dezembro até fevereiro na condução da comunicação do Ministério da Mulher, da Família e dos Direitos Humanos, da ministra Damares Alves, minha amiga pessoal. Fiz toda essa transição. Agora vou a Brasília trabalhar com comunicação”, ele diz na reportagem.\n\nAinda sobre a relação de Eustáquio com o governo federal, sua mulher, a indígena Sandra Terena, é secretária nacional de Políticas de Promoção da Igualdade Racial do Ministério da Mulher, da Família e dos Direitos Humanos.\n\nMais recentemente, em maio, ajudou a criar o acampamento “Os 300 do Brasil”, em Brasília. Segundo a ativista de grupo de extrema direita Sara Winter contou em uma Live com o blogueiro, foi ele quem teve a ideia: “O Oswaldo falou assim, ‘acho que a gente tinha que chamar todo mundo para acampar aqui em Brasília; a gente tinha que fazer um acampamento, se mobilizar’”.\n\nUm paciente que foi diagnosticado com covid-19 é considerado “recuperado” depois de dois resultados negativos em exames laboratoriais para SARS-CoV-2. Isso costuma acontecer 14 dias depois da infecção inicial. O Ministério da Saúde brasileiro segue esta orientação.\n\nPara o Conselho Federal de Medicina, ainda não há medicamentos capazes de “curar” a covid-19. Por e-mail, o CFM disse que “até o momento, não existem evidências robustas de alta qualidade que possibilitem a indicação de uma terapia farmacológica específica para a covid-19”. Para o Conselho, há justificativas para o uso de a cloroquina e a hidroxicloroquina no tratamento de covid-19 por causa da ação anti-inflamatória, do baixo custo e dos efeitos colaterais conhecidos dos medicamentos. Mas ressalva: “não existem até o momento estudos clínicos de boa qualidade que comprovem sua eficácia em pacientes com covid-19. Esta situação pode mudar rapidamente, porque existem dezenas de estudos sendo realizados ou em fase de planejamento e aprovação”.\n\nUm estudo sobre a eficácia da cloroquina foi divulgado pelo New England Journal of Medicine no dia 3 de junho. Realizado por pesquisadores da Universidade de Minnesota, nos EUA, com 821 norte-americanos e canadenses risco alto a moderado de contrair covid-19. O teste foi planejado de acordo com padrões científicos internacionais. Parte dos voluntários recebeu uma dose diária de hidroxicloroquina — forma menos tóxica da cloroquina — ao longo de cinco dias. Outro grupo recebeu placebo. A conclusão foi de que a hidroxicloroquina não foi eficiente para prevenir a infecção pelo novo coronavírus. “Foi decepcionante, mas não surpreendente”, declarou em entrevista o pesquisador David Boulware.\n\nA Sociedade Brasileira de Cardiologia (SBC), o Conselho Federal de Medicina (CFM), a Sociedade Brasileira de Imunologia (SBI), a Sociedade Brasileira de Virologia (SBV), a Sociedade Brasileira de Pneumologia e Tisiologia (SBPT), a Associação de Medicina Intensiva Brasileira (AMIB), a Sociedade Brasileira de Infectologia (SBI), a Fundação Oswaldo Cruz (Fiocruz), o Conselho Federal de Enfermagem (Cofen) e a Associação Médica Brasileira (AMB) são algumas das organizações científicas e profissionais que publicaram orientações e recomendações reforçando que ainda não há evidências que comprovem a eficácia do medicamento, e que sua eventual aplicação seja feita conforme a situação ou protocolo determinado.\n\nA partir de maio, o Ministério da Saúde passou a orientar a prescrição da cloroquina e da hidroxicloroquina já a partir de sintomas leves. O protocolo sugere o uso da cloroquina ou da hidroxicloroquina associadas ao antibiótico azitromicina desde o primeiro dia, com doses que aumentam de acordo com a gravidade e com o tempo de infecção. Por e-mail, a assessoria de imprensa do Ministério da Saúde ressaltou que “o Sistema Único de Saúde (SUS) é tripartite e funciona com a articulação das ações entre Governo Federal, estados e municípios. Sendo que cada esfera tem autonomia para tomar decisões que estão sob a sua gestão”, inclusive sobre o uso do medicamento.\n\nNo protocolo, há uma série de exames que precisam ser realizados antes que a cloroquina seja indicada, como eletrocardiograma e diagnóstico para covid-19. O texto também ressalva que faltam estudos para embasar o uso dos medicamentos. “Não há meta-análises de ensaios clínicos multicêntricos, controlados, cegos e randomizados que comprovem o benefício inequívoco dessas medicações para o tratamento da covid-19”, diz. Por fim, o protocolo é claro ao deixar a decisão final sobre o uso da cloroquina nas mãos do médico e do paciente, que precisa assinar um Termo de Ciência e Consentimento.\n\nAinda por e-mail, a assessoria do Ministério da Saúde informou que “não possui o levantamento de pacientes que adotaram o protocolo de uso de cloroquina no tratamento para a covid-19 nem o número de pacientes recuperados que fizeram o uso deste medicamento”.\n\nMesmo sem eficácia comprovada, o uso da cloroquina e da hidroxicloroquina tem sido defendido pelo presidente Jair Bolsonaro desde o começo da pandemia. Não há nenhum estudo internacional que reconheça a eficiência do medicamento. Ainda assim, Bolsonaro e seus seguidores insistem em defender a prescrição, alinhados ao discurso do presidente norte-americano Donald Trump.\n\nA polêmica sobre o uso da cloroquina foi pivô da demissão de dois ministros da Saúde, Luiz Henrique Mandetta, em 16 de abril, e Nelson Teich, em 15 de maio. Desde então, a pasta está nas mãos do general Eduardo Pazuello, promovido de secretário-executivo a ministro interino pelo presidente Jair Bolsonaro, no dia 03 de junho. Foi sob o comando dele que o Ministério da Saúde publicou o protocolo de uso da cloroquina no combate ao novo coronavírus.\n\nAs críticas às medidas de distanciamento social são outro lugar-comum entre os apoiadores de Jair Bolsonaro, e Oswaldo Eustáquio não é diferente. O blogueiro acredita governadores e prefeitos vão manter as populações isoladas “enquanto houver dinheiro público para gastar sem licitação”. Essa ideia aparece com frequência em boatos sobre a pandemia, numa tentativa de enfraquecer as políticas de isolamento que vão contra as ideias do presidente. O Comprova já verificou desinformação sobre desvios de dinheiro público.\n\nNo texto verificado Eustáquio afirma, sem provas, que o número de “curados” é uma informação “escondida a sete chaves pela grande mídia” para “assustar e enganar a população através dos meios de comunicação de massa para legitimar os governos estaduais e a manterem o lockdown”. Na contramão desse raciocínio, as políticas de isolamento têm sido afrouxadas pelos estados nas últimas semanas, depois que o protocolo foi publicado.\n\nOs dados coletados até o dia 08 de junho mostram que o texto de Oswaldo Eustáquio teve bastante alcance nas redes sociais, embora nem sempre associado ao nome do blogueiro. O texto original, publicado no site “Agora Paraná” teve 28,1 mil interações. O link foi reproduzido pelo perfil de Twitter de Eustáquio, alcançando 5,4 mil likes e 2,5 retweets.\n\nO site “Canal Gama” reproduziu o texto na íntegra e, embora tenha dado crédito ao “Agora Paraná”, não usou o nome de Oswaldo Eustáquio. Nessa página foram 10,6 mil interações. Já no perfil de Facebook ligado ao site foram mil compartilhamentos.", "lang": "pt"}