{"title": "Posts distorcem fala de porta-voz da OMS para sugerir que entidade recuou sobre quarentena | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-44956", "url": "https://www.aosfatos.org/noticias/posts-distorcem-fala-de-porta-voz-da-oms-para-sugerir-que-entidade-recuou-sobre-quarentena/", "vclaim": "Publicações nas redes sociais distorcem uma declaração de Margaret Harris, porta-voz da OMS (Organização Mundial da Saúde), a um jornal australiano para sustentar que a entidade teria recuado na orientação de quarentena para conter a Covid-19 (veja aqui). Na entrevista, ela disse que as medidas de isolamento por si só não bastariam para deter a pandemia e só seriam efetivas se combinadas a outras ações, como testagem massiva e rastreamento de contatos dos pacientes confirmados. O argumento de Harris é condizente com as recomendações para os países expressas em documentos da OMS desde fevereiro.\n\nNo Facebook, as publicações enganosas acumulavam ao menos 20 mil compartilhamentos nesta terça-feira (9) e foram marcadas com o selo DISTORCIDO na ferramenta de verificação disponibilizada pela rede social (saiba como funciona).\n\nTrecho de uma entrevista de Margaret Harris, porta-voz da OMS (Organização Mundial da Saúde), ao jornal australiano The Sydney Morning Herald tem sido distorcido nas redes para alegar que a entidade voltou atrás na recomendação de medidas de isolamento social para conter o avanço do novo coronavírus. As publicações omitem que a fala dela de que as quarentenas por si só não bastam está de acordo com recomendações expressas pela organização desde fevereiro deste ano.\n\nComo pode ser verificado na entrevista original, Harris concordava com a decisão do governo australiano de afrouxar as restrições no país quando afirmou:\n\n“Nunca dissemos para entrar em confinamento. Dissemos para rastrear, identificar, isolar e tratar. Mas para muitas comunidades que tiveram surtos tão grandes tão rapidamente, os governos decretaram quarentena no país inteiro porque não conseguiam saber onde estava acontecendo a maioria das transmissões. Acho que muitos países adotaram restrições muito rígidas quando olharam para Wuhan e viram isso funcionando. Mas eles não olharam para o que aconteceu também em Wuhan, que era o rastreamento de contato muito agressivo, o isolamento muito agressivo das pessoas que tiveram contato, garantindo que essas pessoas não fossem a lugar algum, e testes muito, muito difundidos. Portanto, havia muito mais do que simplesmente fechar o local”.\n\nA fala de Harris é corroborada em documentos publicados pela OMS em fevereiro e em abril deste ano. O último, “Considerações ao ajustar a saúde pública e as medidas sociais no contexto da Covid-19”, foi divulgado pela entidade em 14 de abril para orientar ações de saúde pública nos países atingidos. Nele, é recomendado “que todos os casos suspeitos sejam identificados, testados, isolados e tratados, e seus contatos identificados, rastreados e colocados em quarentena”. O documento alerta ainda que as medidas de larga escala, como restrições de movimento e fechamento de escolas, estavam sendo adotadas por países sem que antes fosse feita uma avaliação do impacto dessas decisões: “essa avaliação precisa levar em consideração as conseqüências sociais e os custos econômicos de tais medidas, que podem ser consideráveis”.\n\nPosicionamento semelhante traz o guia “Preparando-se para uma transmissão comunitária em larga escala da Covid-19”, primeiro documento divulgado pela OMS com orientações para o combate comunitário do novo coronavírus, de 28 de fevereiro. Nele, a organização já orientava a adoção de ações intensivas de monitoramento da disseminação da doença e de identificação de casos aliadas a medidas de distanciamento social para evitar o colapso dos sistemas de saúde. O documento também alertava que “intervenções de distanciamento social podem ser severamente perturbadoras e devem ser cuidadosamente avaliadas quanto ao benefício da saúde pública versus o custo social e econômico”.\n\nOrigem. O artigo com o título que induz o leitor ao engano foi publicado pelo blog Estibordo Internacional no dia 1º de maio e replicado por outros sites. À época, o Comprova desmentiu a publicação. Prints da publicação, no entanto, voltaram a circular nas redes sociais após a organização anunciar que retomou as pesquisas com a hidroxicloroquina, o que bolsonaristas trataram nas redes como um recuo da instituição.\n\nDistorções de falas de autoridades da OMS têm sido compartilhadas desde o começo da pandemia no Brasil e replicadas, inclusive, pelo presidente Jair Bolsonaro. No começo de abril, por exemplo, publicações distorceram discursos do diretor da organização, Tedros Ghebreyesus, e do diretor-executivo de Emergências de Saúde, Michael Ryan.\n\nOutro lado. Aos Fatos entrou em contato com o blog Estibordo Internacional para apresentar os pontos levantados pela checagem. Até a publicação deste texto, no entanto, não houve retorno.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}