{"title": "No, Indonesia's president has not broken the law by staying in his post while running for re-election in April 2019", "subtitle": "Multiple Facebook posts which have been shared thousands of times claim Indonesian president Joko Widodo, who is seeking re-election, broke a law that requires politicians to resign their posts before running for the presidency. The claim, which AFP debunked last year, has resurfaced as Indonesians prepare to vote in the presidential election on April 17, 2019. It is false;", "author": "factcheck.afp.com", "date": "2019-03-12T08:06:37+01:00", "vclaim_id": "vclaim-id-29180", "url": "https://factcheck.afp.com/no-indonesias-president-has-not-broken-law-staying-his-post-while-running-re-election-april-2019", "vclaim": "No, Indonesia's president has not broken the law by staying in his post while running for re-election in April 2019\n\nMultiple Facebook posts which have been shared thousands of times claim Indonesian president Joko Widodo, who is seeking re-election, broke a law that requires politicians to resign their posts before running for the presidency. The claim, which AFP debunked last year, has resurfaced as Indonesians prepare to vote in the presidential election on April 17, 2019. It is false; both the original law and a 2017 amendment clearly state that the requirement to step down does not apply to incumbent presidents.\n\nThis Facebook post published February 23, which has been shared 4,900 times, says in Indonesian: “Jokowi has violated the law by not resigning from his post. Bawaslu and KPU remain silent on this one.”\n\nBelow is a screenshot of the post on Facebook:\n\n‘Bawaslu’ is a reference to Indonesia’s election monitoring board, and ‘KPU’ refers to Komisi Pemilihan Umum, Indonesia’s general election commission.\n\nThe post includes a screenshot of Article 6, point 1 of Law No. 42/2008 on Presidential and Vice Presidential Elections. It translates to English as: “A state official who has been endorsed by a political party or by a coalition of political parties as a candidate for president or vice president must step down from his/her position.”\n\nAn identical claim which includes the same screenshot can be found in multiple misleading Facebook posts, for example here, here and here.\n\nThe 2008 legislation, which can be seen in full here on the website of Indonesia’s house of representatives, was amended in 2017.\n\nBoth versions of the law state the resignation requirement does not apply to an incumbent president.\n\nArticle 170, paragraph 1 of the 2017 law -- the version now in force in Indonesia -- states: “A state official who is endorsed to run for presidential or vice presidential seat... has to resign from his or her position first. This does not apply to an incumbent president, a vice president.”\n\nHere is a screenshot of Article 170 as it appears on the website of Indonesia’s Cabinet Secretariat:\n\nOn September 13, 2018, AFP debunked an almost identical claim which said that Widodo had to step down as president before running for re-election according to a 2008 version of the campaign law.", "lang": "en"}