{"title": "Fact check. Ministra da Saúde da Holanda limpa as ruas duas horas por dia?", "subtitle": "A fotografia é de uma ministra — mas ela não é holandesa, nem da Saúde e não costuma trabalhar como cantoneira. Milhares de utilizadores do Facebook c...", "author": "observador.pt", "date": "11 Nov 2019, 21:41", "vclaim_id": "vclaim-id-38516", "url": "https://observador.pt/factchecks/fact-check-ministra-da-saude-da-holanda-limpa-as-ruas-duas-horas-por-dia/", "vclaim": "A interpretação que se tem dado à imagem não é difamatória, é até benévola, mas nem por isso deixa de ser falsa. Uma fotografia da ministra alemã Franziska Giffey está a ser partilhada desde há vários meses por milhares de utilizadores do Facebook com informações erradas sobre a identidade da ministra e sobre o contexto em que a imagem foi captada.\n\n“Na Holanda, a ministra da Saúde trabalha duas horas diariamente como agente de limpeza antes de ir ao seu escritório. Gostei muito”, escreveu há poucas semanas uma utilizadora do Facebook ao publicar a referida fotografia. Houve mais de 54 mil partilhas até agora. Vários órgãos de comunicação social já verificaram o conteúdo e classificaram-no como falso ou errado, mas a fraude continua a ser divulgada.\n\nA fotografia em causa é verídica. Nela, vê-se uma mulher com uma farda cor-de-laranja e luvas brancas a puxar um contentor do lixo com a ajuda de um homem, enquanto várias pessoas se amontoam em fundo, algumas das quais aparentam ser jornalistas. O uniforme tem faixas refletoras e um logótipo branco — é o uniforme atual dos cantoneiros da empresa berlinense de recolha de lixo BSR, como se confirma no site da instituição. O próprio contentor tem inscritas as iniciais BSR (Berliner Stadtreinigung).\n\nA mulher da imagem chama-se Franziska Giffey e, desde março do ano passado, é ministra da Família, dos Seniores, das Mulheres e da Juventude do Governo federal alemão. Ou seja: não é ministra da Saúde, muito menos da Holanda, e não faz voluntariado como cantoneira. Quem gere a pasta da Saúde no Governo da Holanda é um homem, Hugo de Jonge, e tomou posse em outubro de 2017, atesta o site do executivo holandês. De resto, a página de Franziska Giffey no Facebook publicou fotos idênticas da ministra a ajudar na recolha do lixo num dia específico.\n\nA fotografia que se tem espalhado pelo Facebook surge normalmente sem data e autor atribuído. Uma pesquisa através do Google Imagens permite concluir que foi tirada a 7 de março deste ano pelo fotógrafo Fabrizio Bensch, da agência de notícias Reuters.\n\nA imagem está disponível no arquivo online da Reuters e qualquer utilizador o pode consultar. A legenda aí disponível foi escrita em inglês e não deixa margem para dúvidas: “Ministra alemã da Família, dos Seniores, das Mulheres e da Juventude, Franziska Giffey, recolhe um contentor do lixo em vésperas do Dia Internacional da Mulher, numa iniciativa de participação ativa na recolha de resíduos do BSR, serviço municipal de Berlim, Alemanha, 7 de março de 2019.”\n\nMesmo que a identidade da mulher da fotografia fosse aquela que utilizadores do Facebook asseguram (ministra holandesa da Saúde), a ideia de que ela se dedicaria à limpeza das ruas durante duas horas por dia continuaria a ser falsa, sem factos que a sustentassem. Tratou-se de uma ação pontual e assim apareceu registada pelo jornal Der Tages Spiegel, precisamente a 7 de março. Naquele dia, a ministra alemã pretendeu chamar a atenção para a igualdade de género no acesso a qualquer tipo de trabalhos, neste caso o de cantoneira, daí que ela própria tenha desempenhado a tarefa por alguns minutos.\n\nA fotografia disseminada no Facebook em que se vê uma ministra alemã a participar pontualmente numa ação de limpeza das ruas tem sido erradamente descrita como sendo de uma ministra holandesa. A alegação de que a pessoa em causa se dedica todos os dias, durante duas horas, à tarefa de cantoneira, fosse qual fosse o cargo governativo ou a nacionalidade, não tem qualquer base factual.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}