{"title": "Camila Pitanga não falsificou diagnóstico de malária para se medicar com cloroquina | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-73536", "url": "https://www.aosfatos.org/noticias/e-falso-que-camila-pitanga-falsificou-diagnostico-de-malaria-para-se-medicar-com-cloroquina/", "vclaim": "Camila Pitanga não falsificou diagnóstico de malária para se medicar com cloroquina\n\nNão é verdade que a atriz Camila Pitanga contraiu Covid-19 e estaria mentindo que foi diagnosticada com malária para tomar cloroquina (veja aqui). A própria atriz, em publicação no Instagram, apresentou os exames que demonstravam a presença do parasita da malária. Os documentos tiveram sua veracidade comprovada pelo Laboratório de Malária do Sucen (Superintendência de Controle de Endemias) de São Paulo, onde foram emitidos.\n\nAlém disso, ao contrário do que sugerem algumas publicações, Pitanga estava em uma região que registrou casos de malária nos últimos dois anos. O sítio fica em São Sebastião, no litoral de São Paulo, onde foram identificados seis casos da doença entre 2018 e junho de 2020.\n\nNo Facebook, postagens com a desinformação reúnem ao menos 4.500 compartilhamentos nesta quarta-feira (12). Todas foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nA atriz Camila Pitanga anunciou na segunda-feira (10) em suas redes sociais que ela e sua filha, Antônia Pitanga, foram diagnosticadas com malária. Pouco tempo depois, passaram a circular nas redes sociais publicações afirmando que a artista contraiu Covid-19 e estaria mentindo sobre o diagnóstico para poder tomar cloroquina.\n\nA droga, defendida pelo presidente Jair Bolsonaro e seus apoiadores como uma possível cura da Covid-19, é comprovadamente eficaz no tratamento da malária. Além disso, os documentos apresentados pela atriz que provam o diagnóstico são verídicos, de acordo com o laboratório que fez os exames.\n\nEm seu anúncio, publicado no Instagram, Pitanga divulgou as fotos dos dois exames que mostram que ela e sua filha foram diagnosticadas com presença do plasmódio vivax, um dos três parasitas que causam a malária existentes no Brasil. Aos Fatos entrou em contato com o Laboratório de Malária do Sucen, que realizou os exames e fez o diagnóstico de Pitanga e sua filha, e foi confirmada a veracidade do documento.\n\n \n\n\n\nContatada por Aos Fatos, a assessoria de Camila Pitanga confirmou que ela e sua filha estão com malária, não Covid-19, e enviou o resultado do teste RT-PCR realizado pela atriz. Segundo o laudo apresentado pelo laboratório Humanize, de Ubatuba, não houve detecção do SarS-Cov-2.\n\nPor mais que sejam raros, a região litorânea de São Paulo, onde Pitanga e sua filha estavam instaladas, notifica casos de malária anualmente. Segundo o CVE (Centro de Vigilância Epidemiológica) do governo estadual, 9 casos foram registrados em 2018, 12 em 2019 e 2 casos foram identificados em 2020 até o dia 19 de junho, 1 no município de Mongaguá e outro em Iporanga. São Sebastião foi o município com mais casos nos últimos dois anos, segundo o CVE: 6 casos de 2018 a junho de 2020.\n\nDe acordo com o boletim epidemiológico do Ministério da Saúde publicado em abril deste ano, algumas regiões do litoral paulista são consideradas locais de baixo risco de transmissão da malária.", "lang": "pt"}