{"title": "Are graduates settling for non-graduate jobs?", "subtitle": "CIPD says 58.8% of graduates are in non-graduate roles, but this is based on an old survey.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8124", "url": "https://fullfact.org/education/are-graduates-settling-non-graduate-jobs/", "vclaim": "58.8% of UK graduates have ended up in non-graduate jobs, according to several outlets. But the Chief Executive of Universities UK disputes this figure.\n\nWith the new academic year fast approaching, we've taken a look. The figure is based on graduates' responses to a 2010 survey, which asked how many years of education someone else would need to apply for their job.\n\nMore recent figures, from the Department of Business, Innovation and Skills (BIS), show that in the second quarter of 2015, 66.4% of working age graduates in England were in high skilled jobs. That excludes those with qualifications higher than a graduate degree—78.6% of postgraduates had a high skilled job.\n\nThe 58.8 % figure comes from a five year old survey\n\nThe 58.8% figure comes from a report published by the Chartered Institute of Personnel and Development (CIPD), in which they report on their own analysis of the European Social Survey (ESS).\n\nThe survey is from 2010, which probably wasn't a typical year for graduates; unemployment was higher and graduates may have been more likely to \"settle\" for a less suitable role. So it may not be a good reflection of experiences in 2015.\n\nUnfortunately, there's no more recent set of data from the ESS on this topic.\n\nIt uses a subjective definition of a graduate job\n\nThe ESS didn't ask people whether they were in a graduate job. Instead, it asked people how many years of education (beyond compulsory education) someone would need in order to apply for their current job.\n\nThe CIPD conducted its own analysis of this data, creating its own definition of a graduate job: a job which the post-holder believes requires an applicant to have 15-16 years of education in total. They say that this represents the number of years of education someone would typically have after completing an undergraduate degree course.\n\nSo there's an element of subjectivity there—if for some reason graduates were likely to underestimate the skills needed in their job that would mean more of them would appear in the survey as having non-graduate roles. The opposite is equally possible, of course.\n\nOther sources suggest that fewer graduates are in a non-graduate job\n\nWhile there are no official figures for \"graduate jobs\", there is one for \"high skilled jobs\" and these are sometimes used interchangeably.\n\nThe Department for Business, Innovation and Skills estimates that in the second quarter of 2015 66.4% of working age graduates in England (which excludes those with qualifications higher than a graduate degree) were in high skilled jobs, and that 3.0% were unemployed.\n\nFrom the figures we can deduce that the highest possible proportion of all working age graduates that aren't in a high skilled job is 30.6%.\n\nThis article has been updated with new graduate labour market statistics published by the Department for Business, Innovation and Skills.", "lang": "en"}