{"title": "[] Dilma exagera ao falar de energia, evangélicos e Minha Casa Minha Vida", "subtitle": "Agência Lupa checou entrevista concedida pela presidente afastada no Palácio da Alvorada", "author": "piaui.folha.uol.com.br", "date": "2016-06-27T17:53:44-03:00", "vclaim_id": "vclaim-id-5671", "url": "https://piaui.folha.uol.com.br/lupa/2016/06/27/checamos-entrevista-dilma-agencia-publica/", "vclaim": "Na última sexta-feira (24), a presidente da República afastada, Dilma Rousseff, recebeu a Agência Pública para uma entrevista no Palácio da Alvorada. No encontro, ela falou sobre o processo de impeachment, sobre o governo interino de Michel Temer, aborto, machismo e outras polêmicas. A Lupa divulga nesta segunda-feira a checagem de algumas das afirmações da presidente afastada. Veja abaixo:\n\nNa entrevista à Agência Pública, Dilma fez uma breve análise da matriz energética do Brasil. Defendeu a construção da usina hidrelétrica de Belo Monte, em Altamira (PA), e comentou o baixo uso de energia termonuclear no país. No encontro do Alvorada, afirmou que:\n\nSegundo a Agência Nacional de Energia Elétrica (Aneel), o Brasil tem hoje 4.526 empreendimentos em operação e uma potência instalada de 144.654.406kW.\n\nA energia termonuclear responde por 1,38% desse total, com dois empreendimentos em operação e potência total outorgada de 1.990.000kW. Dilma acertou ao ressaltar que esse tipo de energia ainda é pouco presente na matriz, mas exagerou na porcentagem. A apuração foi referendada pela assessoria de imprensa da Aneel.\n\nVeja no site da agência tabela com a matriz completa e atualizada diariamente.\n\nNo encontro com a Agência Pública, Dilma também falou sobre a bancada evangélica e a proximidade que ela teve com seu governo. Ao justificar esse posicionamento, a presidente disse:\n\n“Você não vira as costas para 30% do país. Não faça isso. Nós temos que discutir com os evangélicos, falar com eles”\n\nSegundo o Censo de 2010 e a tabela número 2094 do Instituto Brasileiro de Geografia e Estatísticas (IBGE), os evangélicos correspondem a 22,16% da população brasileira. Dilma arrendondou para cima a informação. A apuração foi rechecada junto à assessoria de imprensa do IBGE.\n\nDilma também voltou a defender que o processo de impeachment aberto contra ela consiste num golpe e que, se confirmado no Senado, poderá afetar outros países latino-americanos. Lembrou a deposição de presidentes no Paraguai e em Honduras. Os dois casos ocorreram recentemente:\n\n“[O impeachment de Fernando Lugo, no Paraguai] Foi durante a Rio+20. Eu sei porque a gente mandou os chanceleres lá para tentar evitar, e não conseguimos”\n\nO ex-presidente paraguaio Fernando Lugo teve seu mandato cassado pelo Senado do Paraguai no dia 22 de junho de 2012. Como informa comunicado da União de Nações Sul-Americanas (Unasul) publicado pelo Itamaraty, o Brasil realmente enviou diplomatas ao país vizinho para acompanhar a situação.\n\nO ex-presidente de Honduras José Manuel Zelaya sofreu uma deposição em 2009. A Assembleia Geral das Nações Unidas condenou o afastamento do presidente.\n\nDilma lembrou ainda o programa de habitação Minha Casa Minha Vida e criticou o governo interino de Michel Temer pelo forma como vem lidando com ele. Ao falar da redução no número de entregas, Dilma disparou:\n\nNo dia 11 de maio, um antes de o Senado aprovar o afastamento da presidente por conta do processo de impeachment, o governo petista publicou a portaria nº 173, ampliando o programa Minha Casa Minha Vida. Nela, habilitava a contratação de novas unidades habitacionais.\n\nNo dia 17 de maio, seis dias mais tarde, o ministro das Cidades do governo interino, Bruno Araújo, revogou o ato. Alegava que a decisão de suspender novas contratações era uma “medida de cautela” para que o programa fosse avaliado. Haveria, segundo a portaria nº 186, publicada no Diário Oficial da União, “a necessidade de readequação dos recursos orçamentários da União”.\n\nNa quinta-feira da semana passada (23), em cerimônia oficial, o ministro anunciou a retomada da construção de 4.232 unidades da faixa 1 do Minha Casa Minha Vida. Ao lado do presidente da Caixa Econômica Federal, Gilberto Occhi, Araújo assinou documentos e informou que essas casas serão entregues em sete estados: São Paulo, Acre, Bahia, Pará, Pernambuco, Rio de Janeiro e Rio Grande do Sul.\n\nA faixa 1 do Minha Casa Minha Vida atende a famílias com renda mensal bruta de até R$ 1.800. Nessa faixa, o Estado pode custear até 90% do valor total do imóvel.\n\nA assessoria de imprensa do Ministério das Cidades, responsável pelo programa, informou à Lupa que foram contratadas 181.967 casas do programa na faixa 1 em 2014. Já em 2015 o número foi de 16.890.", "lang": "pt"}