{"title": "VERA FILES FACT CHECK: Viral posts use WRONG figures on Aquino, Duterte national debt", "subtitle": "The numbers are inaccurate and the comparison is misleading.", "author": "www.verafiles.org", "date": "Nov 27, 2019, 12:03 AM", "vclaim_id": "vclaim-id-51428", "url": "https://www.verafiles.org/articles/vera-files-fact-check-viral-posts-use-wrong-figures-aquino-d", "vclaim": "At least five versions of infographics comparing the country’s debt and accomplishments under the Aquino administration and the Duterte government are going viral on social media.\n\nThe numbers are inaccurate and the comparison is misleading.\n\nNational debt is an accumulation of debts incurred throughout the years, from the current administration and all those that preceded it. One way to measure how much debt an administration has incurred is to compare the debt level from the time the president took office to the level at the end of his term.\n\nFour of the posts claimed former President Benigno Aquino III had a debt of P6.4 trillion, while another placed it at P4 trillion. The figures are wrong, based on official records.\n\nAccording to the Bureau of the Treasury (BTr), national debt in end-June 2016, Aquino’s last month in office, was at P5.9 trillion.\n\nThe same posts claimed that the national debt under President Rodrigo Duterte ranged from P2 trillion to P2.6 trillion but no dates were indicated.\n\nMeanwhile, the Treasury reported on July 29 that national debt under Duterte was at P9.05 trillion as of end-June 2020 on account of more borrowings to fund measures to fight the COVID-19 pandemic and its impact on the economy.\n\nThe report came out just a day before netizens started sharing the erroneous infographics on Facebook (FB).\n\nApart from the erroneous national debt figures, four of the five versions of the infographics also falsely claimed that the Aquino government had “no infrastructure projects.”\n\nThis spurious claim echoes a remark made by Chief Presidential Legal Counsel and former Presidential Spokesperson Salvador Panelo in November last year, saying that during Aquino’s term, “not a single infrastructure” was constructed. Panelo was then responding to Senate Minority Leader Franklin Drilon’s “dismal failure” comment on the Duterte administration’s Build, Build, Build (BBB) flagship program.\n\nA report published by the Public-Private Partnership (PPP) Center shows three infrastructure projects were completed before Aquino’s term ended: the Daang Hari-South Luzon Expressway Link Road, the Automatic Fare Collection System, and the construction of 9,296 classrooms under the first phase of the PPP for School Infrastructure Project.\n\nSome 39 infrastructure projects approved by Aquino targeted to be completed during the next administration were also listed in The Official Gazette in May 2016. Some of these are among those fast-tracked under the BBB program.\n\nThe accomplishment report of the Aquino leadership, posted by the Presidential Communications Development and Strategic Planning Office in June 2016, enumerated several infrastructure projects completed during Aquino’s term.\n\nThey include the Laguindingan Airport in Mindanao, Aluling Bridge in Ilocos Sur, Ternate-Nasugbu Road along Cavite and Batangas, Tarlac City-Gerona-Paniqui Section of the Tarlac-Pangasinan-La Union Expressway project, Agbalo Bridge in Capiz, Simuay-Landasan-Parang Road also in Mindanao, and over 18,500 kilometers of the National Road Network.", "lang": "en"}