{"title": "May round-up: The undeniable link between fake news industry and elections", "subtitle": "", "author": "www.altnews.in", "date": "2018-06-09T10:18:52+00:00", "vclaim_id": "vclaim-id-74434", "url": "https://www.altnews.in/may-round-up-the-undeniable-link-between-fake-news-industry-and-elections/", "vclaim": "May 2018 started off on a rather hilarious note for the fake news industry with multiple media organizations falling for a parody account of Tripura Chief Minister, Biplab Deb. But then as the month progressed, we realized that fake news is no laughing matter. Fake news about Karnataka elections and systematic targeting of journalists by ascribing fake quotes to them were the two dominant themes of misinformation in May. Alt News brings you a roundup of the prominent fake news stories that was shared on social media during the month of May, 2018.\n\n“Is it not time to show intolerance towards him?” With these words, the fake news pack and its mindless followers went after journalist Ravish Kumar. In a poster shared by pro-BJP right wing pages, he was accused of calling the rape of 11-year old Gita (name changed) as consensual sex. These were words he never said but his clarification did not stop the flurry of abuse that he had to face . The Facebook pages that shared the fake image included Phir ek baar, Modi Sarkar, BJP for New India, We support Narendra Modi, etc. Read more about it in the Alt News article.\n\nCoordinated social media campaigns to target journalists is a disturbing trend. We saw a similar case where Rana Ayyub faced appalling levels of abuse because of a malicious fake quote. The case got international attention with UN rapporteurs releasing a statement saying they are “highly concerned that the life of Rana Ayyub is at serious risk following these graphic and disturbing threats.”\n\nKarnataka elections saw a sudden spike in fake news. Video about a Muslim INC candidate threatening ‘unending bloodshed of Hindus’ if voted to power turned out to be a mischievously edited one. The ‘Janta Ki Baat’ opinion poll with BBC News logo that predicted a BJP win in Karnataka also turned out to be fake.\n\nThe video purporting to show harassment faced by a woman in Bengaluru was actually from Malaysia.There was no Pakistani flag waved at the INC rally as claimed by the fake news brigade in a video that showed a green coloured flag, which is the flag of IUML. IUML is a Muslim centric political party based in Kerala. and\n\nNeither was any Congress leader caught with 20 crore cash which he was to hand over to JDS.\n\nThe email shared by BJP MP, Subramaniam Swamy about the involvement of the Church in the Lingayat issue was fake. The so-called ‘massive exposé’ about Sonia Gandhi engineering the Lingayat issue by serial fake news peddler, Postcard News was fake as well.\n\nThe stories followed a familiar pattern – trying to show INC, its leaders, Muslims and Christians in a bad light. It is the same theme that gets repeated over and over again.\n\nOther than opposition bashing, the fake news industry also felt the need to show manufactured praise for PM Modi. An Old video of PM Modi rally in Varanasi was shared as that of Udupi rally ahead of Karnataka elections by his supporters. There was so much fake news before the Karnataka elections that Alt News had to do a roundup specially dedicated to it.\n\nAlt News also busted the claim about leading public figures praising PM Modi that was shared so enthusiastically by his supporters. Marketing guru, Philip Kotler, Vice Chancellor of Oxford University, Louise Richardson and World Bank President, Jim Yong Kim all denied the quotes that were attributed to them.\n\nMuch to the disappointment of PM Modi’s fan club, the quote of Infosys co-founder Narayana Murthy praising him turned out to be fake as well.\n\nFact checkers were kept busy in verifying the claims made by Prime Minister Narendra Modi at the rallies he addressed in the run up to the Karnataka election. In his characteristic style he attacked the Congress party, digging up an event of 1929 claiming that no Congress leader had visited Bhagat Singh in jail.\n\nAlt News busted PM Modi’s claim, in an article which showed how former Prime Minister Jawaharlal Nehru had visited Bhagat Singh when the latter was jailed by the British in 1929.\n\nUniting Hindus by creating a fear psychosis with regard to minorities is a tried and tested tactic of Hindutva pages on social media and the month of May was no different in this regard. It was the month of Ramzan and football related hooliganism was shared as rioting by Muslims. Fake news was also shared about train with students for the NEET exams being delayed by Muslims offering Namaz.\n\nDespite all the problems of the day, a portrait of Jinnah was at the center of much debate during the month. As we have seen in the past, this controversy also took the form of false accusations of Azadi slogans, this time against the students of Aligarh Muslim University.\n\nThe month of May saw several pieces of fake news targeting the Church and Christians as well. A 10 year old video was recirculated as that of raid on Tamil Nadu Church involved in Tuticorin riots. A disturbing video from Ecuador was circulated as that of a Christian man burned alive for converting Hindus in Nepal.\n\n6. Not all fake news emanates from the right wing\n\nThough right wing pages have always taken a lead in matters of fake news, we saw instances of Congress supporters taking the stance of “If you can’t beat ‘em, join ‘em”.\n\nNo, White House did not declare Manmohan Singh as the most honest political leader as Congress supporters would like us to believe. Nor did Barack Obama endorse Rahul Gandhi for prime ministership.\n\nRanking of PM Modi among world’s most corrupt prime minsters was fakeand so was the image of PM Modi garlanding the bust of Nathuram Godse.\n\nIn another instance of fake news, a 10 year old video was shared as that of BJP – RSS cadre attacking a church.\n\nThe above is only a small selection of the fake news that was circulated during the month. There is a lot more out there. From a look at the trends, it seems unlikely that the menace of fake news will abate in the near future. Instead, in the run up to the 2019 general elections, we are likely to see a spike in fake news and this time, Congress supporters are also adopting a ‘me too’ strategy. With this backdrop, social media users have to be more careful than ever before believing the information they come across.", "lang": "en"}