{"title": "Fact Checking Government claims on Higher Education", "subtitle": "In an infographic published by the government on the 48-months portal, there are three claims relating to education in the country. This article is a Fact Check on Government claims on Higher Education", "author": "factly.in", "date": "2018-12-15T04:14:52+00:00", "vclaim_id": "vclaim-id-11760", "url": "https://factly.in/fact-checking-government-claims-on-higher-education/", "vclaim": "In an infographic published by the government on the 48-months portal, there are three claims relating to education in the country. This article is a fact check of the claims.\n\nHow many new educational institutions have been established?\n\n The first claim of the government is that numerous universities, 7 IITs, 7 IIMs, 14 IIITs, 1 NIT, 103 KVs and 62 Navodaya Vidyalayas have been established and have started functioning.\n\nThe annual report of the Ministry of Human Resource Development (2016-17) states that there were only 20 universities and 500 colleges at the time of independence. These numbers have increased to 799 (as of 31st March 2016) in the case of the universities and 39,071 in the case of colleges.\n\nIn the case of IITs, establishment of 5 new IITs, one each at Jammu, Chhattisgarh, Goa, Andhra Pradesh and Kerala was announced in the budget speech of 2014-15. Establishment of an IIT in Karnataka and conversion of ISM Dhanbad into an IIT was announced in the budget speech of 2015-16.\n\nAs far as IIMs is concerned, according to the MHRD website, there are 19 IIMs as on October 2018. Of the 19 institutes, 5 have been announced in the budget speech of 2014-15 and two have been announced in 2015-16. The seven new IIMS are set up in Himachal Pradesh, Punjab, Bihar, Odisha, Maharashtra, Jammu and Andhra Pradesh.\n\nThe annual report of the Ministry of Human Resource Development (2016-17) also points out that a scheme to establish twenty new Indian Institutes of Information Technology (IIITs), on a non-for-profit Public Private Partnership (N-PPP) basis has been approved by the cabinet in December 2016. The ministry had already approved 19 out of 20 IIITs.\n\nThe website of the National Institute of Technology, Andhra Pradesh states that it is the 31st institution among the chain of NITs started by the Government of India. NIT Andhra Pradesh is established in the state of Andhra Pradesh recently in the academic year 2015 – 2016.\n\nAn answer is Lok Sabha states that Kendriya Vidyalayas are opened primarily to cater to the educational needs of the wards of transferable Central Government Employees including Defence personnel on receipt of a proposal from a Ministry/Department of Government of India or State Governments or Union Territory Administration and committing availability of requisite resources for setting up a new KV.\n\nAs per the annual reports of the KV Sanghatan, 11 new KVs were opened in 2014-15, 25 in 2015-16, 14 in 2016-17. Data for 2017-18 is not yet available. Hence in the 3-year period between 2014-15 and 2016-17, 50 new KVs were opened. The annual reports also mention that many of these KVs were sanctioned during the UPA.\n\nThe Navodaya Vidyalaya Scheme provides for opening of one Jawahar Navodaya Vidyalaya (JNV) in each district of the country. 62 new Jawahar Navodaya Vidyalayas have been sanctioned in the districts uncovered so far.\n\nWhat is the IIM bill?\n\n The second claim of the government is that major reform in education was ensured by granting autonomy to quality institutes by passing IIM bill. The Indian Institutes of Management Bill 2017 was aimed at ‘declaring certain Institutes of management to be institutions of national importance with a view to empower these institutions to attain standards of global excellence in management, management research and allied areas of knowledge and to provide for certain other matters connected therewith or incidental thereto.’ The Rajya Sabha passed the bill in December 2017 and the act was notified in the gazette in December 2017.\n\nThis bill declared 20 of the existing IIMs as institutes of national importance and gave them the power to grant degrees as opposed to post graduate diplomas being granted till now. The bill provides a greater level of autonomy for the board of governors and reduces the role of the government. The autonomy granted to IIMs under the bill allows the institutes to have the director appointed by the governing board instead of the central government (as is the case with IITs and AIIMS). Whether this bill leads to reform in education as claimed by the government remains to be seen.\n\nWhat about the PM Research Fellowship?\n\n The last claim is that talent has been recognized with the PM research fellowship that provides scholarship worth Rs. 70,000 to 80,000 per month for 5 years and Rs. 2 lakh annual grant for PhD and research.\n\nThe cabinet approved the Prime Minister’s Research Fellows (PMRF) scheme with a total outlay of Rs. 1650 crores for a seven-year period starting 2018-19. Under the PMRF scheme, a maximum of 3000 meritorious students from IITs, IISs, IIITs, NITs and IISERs shall be selected in three batches starting from 2018-19 through a rigorous process and provided direct admission into Ph. D programmes in IITs and IISc to pursue research in frontier areas of science and technology. These fellows will be entitled to a monthly scholarship of Rs. 70,000 for the first two years, Rs. 75,000 for the third year and Rs. 80,000 for the final two years. In addition to the monthly scholarship, each fellow will be eligible for a research grant of Rs. 2 lakh per year for 5 years towards foreign travel for presenting research papers. This has been stated in the government order issued in February 2018.\n\nIt has to be noted that only Rs. 75 crores has been allocated for this purpose in the 2018-19 budget. The government also stated in Lok Sabha that a total of 135 students have been selected in the PMRF Scheme in 2018-19, including 37 from IITs, 84 from NITs, 5 from IIITs, 4 from IISERs, 3 from IIEST Shibpur and 2 from IISc Bangalore.\n\nSimilar schemes existed during the UPA where doctoral students were provided fellowships through a scheme in the PPP mode and other schemes of the Ministry of Science & Technology.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}