{"title": "Claim that NUC is giving out loan to start-up owners is false", "subtitle": "A viral post spreading across WhatsApp groups claims that the NUC is giving out loans to start-ups and established business owners.", "author": "www.icirnigeria.org", "date": "2020-09-08T14:35:25+00:00", "vclaim_id": "vclaim-id-57891", "url": "https://www.icirnigeria.org/claim-that-nuc-is-giving-out-loan-to-start-up-owners-is-false/", "vclaim": "Claim that NUC is giving out loan to start-up owners is false\n\nA VIRAL post spreading across various WhatsApp groups claims that the National Universities Commission (NUC) is giving out loans to start-ups and established business owners.\n\nThe post, with a registration link, further indicates that the loan ranges from N500, 000 to N1 million.\n\nThe post reads, “Apply for NUC (national universities commission) loan initiative for start-up owners, business-like minds, they will be give a loan range of N500,000 to N1,000,000. Here is the link: https://reg.smetoolkit.ng/program-apply/national-challenge-2020. Don’t miss this opportunity. Note: This is not a scam”\n\nThe NUC is a regulatory body under the Ministry of Education and is charged with the role of managing university education in Nigeria\n\nThat the National Universities Commission (NUC) is giving out loans to start-ups and established business owners.\n\nThe National Universities Commission (NUC) was established in 1962 as an advisory agency. It, however, became a statutory body in 1974 charged with the responsibility of managing university education in Nigeria, such as granting approval for the establishment of all tertiary institutions offering degree programmes in Nigerian as well as providing quality control for academic programmes in Nigerian universities. It is currently a parastatal under the Federal Ministry of Education.\n\nA first check on the post revealed that the content is filled with grammatical errors which are very unlikely to emanate from an agency which regulates university education in Nigeria.\n\nFor instance, the post reads partly, “loan initiative for start-up owners, business-like minds, they will be give (sic) a loan range of”\n\nA simple rule of grammar states that any verb that follows “be” should be in the past participle. But here, the sentence violates this rule. Other errors abound in the sentence as well as others.\n\nTo verify the claim, The ICIR contacted the spokesperson of NUC, Ibrahim Usman, who denied the viral claim. He stated that the sole mandate of the body is the management of university education, and thus does not support business owners.\n\n“It doesn’t make sense. What concerns us about a start-up or business owners?. NUC is a regulatory body for university education in the country. Anything outside that is not within our mandate. We don’t have anything to do with those claims. We don’t give money to anybody to start up anything.”\n\nThe ICIR also visited the website provided for “start-up owners” to apply for the loan, it turned out to be a national enterprise challenge application link for the year 2020.\n\nAccording to the information provided on the website, the challenge is an initiative of the directors of entrepreneurship centres across Nigerian universities in partnership with the National Universities Commission (NUC) for students studying in a Nigerian University.\n\nThe initiative which was launched to improve the entrepreneurial skills of Nigerian university students while still in school required participants to pitch their business ideas which would be judged by the public and a grand jury constituted by the organiser.\n\n“Top three winners will be awarded grants to start or grow their venture as follows: 1st Prize – N1m, 2nd Prize – N750, 000; 3rd Prize – N500,000,” information on the website reads.\n\nFurther attempt to start the application requires users to create an account where personal details and educational information is requested.\n\nSo, who is behind the website?\n\nThe ICIR conducted a domain check on the viral link and it revealed that one Peter Bankole registered the website through Upperlink Limited on 11th of May 2017 and was last updated on 21st of May 2020.\n\nThe website which was registered in the name of Example Inc. of Km 22, Lekki Epe Expressway, Ajah, Lagos has Bolaji Olawoye as its administrator.\n\nVanessa, the Upperlink customer care representative, disclosed that the website is for National Enterprise Challenge and not NUC loan. She also denied that the viral post emanated from their office.\n\nVERDICT\n\n Based on the above findings, the claim that NUC is giving out loans to start-up or business owners is FALSE.\n\nIn addition, the NUC is not providing loans for start-up or business owners. Rather, it is a challenge for Nigerian University students who have veritable business ideas. Therefore, the post is also MISLEADING.", "lang": "en"}