{"title": "Fact Check: Take this novel coronavirus vaccine claim with a pinch of salt", "subtitle": "India Today's Anti Fake News War Room (AFWA) has found that scientists in Israel are still working on developing the vaccine for novel coronavirus.", "author": "www.indiatoday.in", "date": "2020-03-14T00:10:09+05:30", "vclaim_id": "vclaim-id-50491", "url": "https://www.indiatoday.in/fact-check/story/novel-coronavirus-vaccine-claim-israel-truth-1655336-2020-03-14", "vclaim": "The novel coronavirus pandemic continues to rattle the world, with more than 1,30,000 cases and over 5,000 deaths globally reported. Amid the scare, a social media post is being widely circulated with the claim that Israel has discovered a vaccine for the Covid-19.\n\nIndia Today's Anti Fake News War Room (AFWA) has found that scientists in Israel are still working on developing the vaccine for novel coronavirus.\n\nThe archived version of the post can be seen here.\n\nWhat is the claim?\n\nA Facebook user Deepanshü Kumar posted the photograph of an injection bottle labeled as \"coronavirus vaccine\". The text on the photograph read: No more coronavirus death. God bless Israelites. Finally, they claim to discover vaccine for coronavirus Covid-19.\"\n\nWhat is the status?\n\nTo verify the claim, we ran a search and found several media reports confirming that scientists in Israel are still working on developing the vaccine for the Covid-19.\n\nAccording to these reports, scientists at Israel's Institute for Biological Research, under the supervision of the prime minister's office, are working on to develop the vaccine. However, it requires a series of tests and experiments that may last many months before the vaccination is deemed effective or safe to use.\n\nThe photograph of the injection used in the viral post is actually a stock photo. Israel's MIGAL Research Institute has developed a vaccine for avian coronavirus, Infectious Bronchitis Virus (IBV), which is for chickens and not humans.\n\nWhat is the process?\n\nAccording to the Food and Drug Administration (FDA), the process of drug approval includes laboratory tests, trying the drug on animals and then people to make sure it works and is safe. FDA physicians and scientists then review the drug research and the labeling information on how to use the drug.\n\nIn the case of a novel coronavirus, as it has been declared as a pandemic by WHO, it is possible that the Israel government or approving authorities may cut short the process of approval.\n\nHence, it is clear that the viral post is misleading as Israel is still working on to develop the vaccine for the novel coronavirus.", "lang": "en"}