{"title": "Straftaten von und gegen Flüchtlinge: Zahlen nicht vergleichbar", "subtitle": "dpa-Faktencheck - Berlin (ots) - In einem weit verbreiteten Facebook-Post wird der ARD vorgeworfen, bei der Kriminalitätsstatistik ein «Zerrbild» zu zeichnen (http://dpaq.de/7nimn): Die Tagesschau verschweige 23 000 «Angriffe von ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-50745", "url": "https://www.presseportal.de/pm/133833/4376545", "vclaim": "Straftaten von und gegen Flüchtlinge: Zahlen nicht vergleichbar\n\nIn einem weit verbreiteten Facebook-Post wird der ARD vorgeworfen, bei der Kriminalitätsstatistik ein «Zerrbild» zu zeichnen (http://dpaq.de/7nimn): Die Tagesschau verschweige 23 000 «Angriffe von Flüchtlingen», berichte hingegen über 600 «Angriffe auf Flüchtlinge».\n\nBEWERTUNG: In dem Facebook-Post werden zwei unterschiedliche Informationen miteinander verglichen. Die angegebenen Zahlen stammen zudem aus verschiedenen Jahren.\n\nFAKTEN: Die Zahl 23 000 im Bezug auf «Angriffe auf Flüchtlinge» beruht wohl auf dem «Bundeslagebild Kriminalität im Kontext von Zuwanderung 2018». Nach Angaben des Bundeskriminalamtes wurden 46 336 Deutsche im gesamten vergangenen Jahr Opfer von Straftaten mit tatverdächtigen Zuwanderern (http://dpaq.de/qJN65; Seite 52). Im Text zum Beitrag nennt der Autor diese Zahl. Daher ist davon auszugehen, dass die 23 000 «Angriffe von Flüchtlingen» auf das halbe Jahre runter gerechnet wurden.\n\nAuch der Begriff «Angriff» ist irreführend. Im Bundeslagebild sind alle Straftaten erfasst, zum Beispiel auch Diebstahl und Fälschungsdelikte - und nicht nur «Angriffe» im engeren Sinne.\n\nAus der Statistik lässt sich zudem nicht ablesen, dass alle Tatverdächtige Flüchtlinge waren. Im Bundeslagebild werden Asylbewerber, anerkannte Flüchtlinge, abgelehnte Asylsuchende und illegal in Deutschland Lebende zusammenfassend als Zuwanderer bezeichnet.\n\nDie Zahl von 609 «Angriffen auf Flüchtlinge» im ersten Halbjahr 2019 stammt aus der Antwort der Bundesregierung auf eine Anfrage der Linkspartei (http://dpaq.de/g50ON) und setzt sich wie folgt zusammen: 279 politisch motivierte Delikte gegen Asylbewerber/Flüchtlinge im ersten Halbjahr (Seiten 16 bis 23, http://dpaq.de/g50ON) und 330 im zweiten Halbjahr (Seite 4). Die «Tagesschau» bezieht sich online auf einen Bericht der «Neuen Osnabrücker Zeitung» (http://dpaq.de/4G3hv und http://dpaq.de/T2hi4).\n\nDie 609 «Angriffe auf Flüchtlinge» beinhalten allerdings nur politisch motivierte Kriminalität, bei der Flüchtlinge oder Asylbewerber außerhalb von Asylunterkünften das Ziel waren. Das Wort «Angriffe» kann auch hier missverstanden werden, da zum Beispiel auch eine Sachbeschädigung und ein volksverhetzendes Wahlplakat politisch motivierte Kriminalität sein kann (http://dpaq.de/WjcW0).\n\nAntwort auf die Kleine Anfrage der Linksfraktion: http://dipbt.bundestag.de/dip21/btd/19/128/1912877.pdf\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}