{"title": "No es un «inmigrante ilegal», el hombre que orina en un tren es un estonio ebrio", "subtitle": "La imagen se tomó en un tren de la compañía Elron. La empresa asegura a Newtral que se trataba de un ciudadano estonio que se encontraba ebrio.", "author": "www.newtral.es", "date": "10 septiembre 2019", "vclaim_id": "vclaim-id-27665", "url": "https://www.newtral.es/no-es-un-inmigrante-ilegal-el-hombre-que-orina-en-un-tren-es-un-estonio-ebrio/20190910/", "vclaim": "Un hombre hace pis en el asiento de un tren y es fotografiado por el viajero de enfrente. Se trata de una imagen viral que ha sido utilizada, tanto en español como en francés, para acusar a los migrantes de ser «los que traen» este tipo de conductas de sus países. «Esta es la cultura que nos traen los inmigrantes ilegales», reza una publicación en Facebook compartida más de 12.000 veces. Es falso. La fotografía se tomó en un vagón de la compañía de trenes interubranos Elron de Estonia. Newtral ha preguntado a la empresa por este hecho y ésta afirma que se trataba de un ciudadano de su país.\n\n«El pasajero era ciudadano local, no un inmigrante ilegal, quien lamentablemente estaba muy borracho. Este caso fue entregado a la policía local que se ocupó de la situación y del pasajero», afirma la encargada de comunicación de Elron a Newtral.\n\nLas imágenes publicadas por Elron en internet muestran que los asientos y es aspecto interior del tren de la fotografía viral coincide con el de la compañía de trenes interurbanos, como podemos ver por ejemplo en su perfil oficial de Facebook.\n\nLa primera fotografía sobre este suceso que localizamos en internet es esta. Fue publicada con un título en inglés el 19 de marzo de 2017 en una página de imágenes y vídeos virales. Un día después, la revista estonia ‘Ohtuleht’ publicó la historia. Efectivamente, este momento tuvo lugar el 19 de marzo de 2017 y las primeras imágenes se alojaban en un grupo de Facebook, según la prensa del país. Los culpables de la situación fueron en realidad dos hombres a los que describen con botas embarradas. Al día siguiente de los hechos Elthon se encontraba investigando lo sucedido, recoge la revista.\n\n‘Ohtuleht’ ilustró la noticia con dos fotografías: la que se ha hecho viral y otra en la que aparece una persona tumbada en el asiento mostrando el trasero y otro chico mirando a la ventana. Estas mismas imágenes las encontramos en otra dirección, localizada a través de TinEye, cuya dirección también redirige a ‘Ohtuleht’ (http://s.ocdn.ee/).\n\nTambién a través de búsqueda inversa hemos comprobado que esta pieza se ha convertido en un meme y circula en diversas webs de contenido viral en todos los idiomas.", "lang": "es"}