{"title": "Russia’s Latest Attempt to Smear Bellingcat Over MH17 – Unsuccessful", "subtitle": "Bellingcat was started with crowdfunding via Kickstarter. In 2017 it had to do another crowdfunding event to raise money. It has received money from other sources such as the Open Society Foundation and the National Endowment for Democracy, but these funds are used for their programs to assist journalists and researchers, not produce content.", "author": "www.polygraph.info", "date": "August 07, 2018", "vclaim_id": "vclaim-id-19764", "url": "https://www.polygraph.info/a/fact-check-russia-s-latest-attempt-to-smear-bellingcat-over-mh17-unsuccessful-/29417699.html", "vclaim": "On August 3, First Deputy Representative for of Russia’s Permanent Mission to the United Nations Dmitry Polyanskiy published an open letter in response to an article published in the Washington Post on the topic of combatting Russian disinformation. The article also quotes Polyanskiy himself.\n\nThe Russian representative’s letter focuses on the open source investigation organization Bellingcat, which he accuses of promoting claims based on “fake evidence” and being funded by “American and Western funds that traditionally support anti-Russian campaigns.”\n\nThis is yet another attack in a series, a Russian government campaign against Bellingcat targeted for its role in the investigation of the downing of the Malaysian passenger jet, which killed all 298 people abroad and for which Russia was officially incriminated.\n\nPolyanskiy’s letter meanders through the Kremlin’s version of the MH17 investigation and we will get to that. But first, let’s deal with his description of of Bellingcat’s investigations, as “based on fakes.\".\n\nBellingat’s own disclaimer says, it “uses open source and social media investigation to investigate a variety of subjects from Mexican drug lords to conflicts” across the globe.\n\nOn the topic of fake evidence, Bellingcat has long offered an open challenge to Russia’s Foreign Ministry, Defense Ministry, and now the U.N. Mission, to demonstrate that they used falsified evidence in their work.\n\nBut who exactly funds Bellingcat? Cursory research shows that it was started with crowdfunding via Kickstarter in 2014, when it raised 50,891 GBP. Later, Bellingcat received funding from other sources, such as the Open Society Foundation (OSF) and the National Endowment for Democracy (NED). Bellingcat’s founder Eliot Higgins openly declared this funding in 2017 on Twitter.\n\n“Currently about 50% of our funding comes from NED, OSF, Addessium and Pax for Peace, and the other 50% comes from the workshops we run, which I advertise on the website,” he wrote.\n\nAccording to Higgins, grants from the OSF and NED help pay for programs to assist journalists and researchers in doing their own investigations, not Bellingcat’s investigations.\n\n“Most our funding from grants covers stuff that isn't related to investigating anything Russia related,” he explained.\n\n“Like our MH17 work was mainly done by volunteers, same with the Syria work.” Said Higgins. “Also, it's only in the last year or so our budget has been big enough to hire lots of staff. We've gone from four full time staff members last year to nine this year.”\n\nIn addition to helping to fund training programs, the Open Society Foundation’s grants pay to translate Bellingcat’s material into Russian, and they also pay for an investigator who does research on opaque ownership schemes in Britain, which facilitate money laundering.\n\nHe also mentioned that the organization had to do another crowdfunding drive via Kickstarter in 2017.\n\nWhile Bellingcat has recently received funding from foundations, which Mr. Polyanskiy may consider to be engaged in “anti-Russian” activity, Higgins says that money was not used to finance the organization’s work on Syria or MH17, which was done by volunteers and mostly crowdfunded.\n\nNow, to the issue of “fakes.”The Deputy Representative made a number of assertions in his letter which have been thoroughly debunked by Polygraph.info and others on several occasions, mostly on the topic of MH17 and Russian involvement in the war in Ukraine.\n\nFor example, Polyanskiy says Russia provided “primary radar data” and “classified information on Buk missiles” but that the International Joint Investigative Team “showed particular distrust to our findings and contribution” and “began to rely more and more on social media.”\n\nActually, investigators displayed a shell casing in a May 2018 news conference. News photos (Reuters) established the Buk missiles that Russia said were decommissioned in 2011 were still in use years later.\n\nPolyanskiy, in his letter, states that Ukraine officials are responsible for the four year old conflict in the Donbas because of their “obsession to punish their own citizens by military force for their desire to preserve their language and culture.”\n\nPolygraph.info debunked this line of thinking months ago, with evidence establishing that Russian citizens served as “key military and political leaders” of the so-called separatists and that it was a former GRU officer – military intelligence from Russia -- who lead the “militia” from the first days of the armed conflict.\n\nRussia’s UN representative writes of Bellingcat's use of evidence from \"social media\" without going into detail about what that actually means.\n\nBellingcat specializes in open source investigations – this means investigating using publicly available sources of information, including social media. Tweets and social network posts have been used to determine the time or location of events by investigative media, government intelligence, military, law enforcement and businesses around the world.\n\nPhotographs and videos posted on social media also provide valuable information which can be used to determine where events took place or who was involved in them.\n\nFor example, Bellingcat wrote one article in which its investigators compiled a selection of social media posts from the day Malaysian Airlines Flight MH17 was shot down over Eastern Ukraine. One of the posts comes from the VK page \"Dispatches from Strelkov,\" named after the commander of pro-Russian forces and Russian citizen Igor Girkin AKA \"Strelkov.\" In it, Strelkov boasts that his forces shot down a Ukrainian AN-26 military cargo plane, complete with pictures of smoke rising from the crash site. The story was picked up by the Russian state media outlet TASS and remains up to this day, despite the fact that the \"AN-26\" was later discovered to have been the civilian airliner MH17.", "lang": "en"}