{"title": "Will four extra bank holidays cost us £10 billion?", "subtitle": "It’s difficult to say exactly how much bank holidays affect the economy, but most research suggests that they do reduce GDP.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4086", "url": "https://fullfact.org/economy/will-four-extra-bank-holidays-cost-us-10-billion/", "vclaim": "Will four extra bank holidays cost us £10 billion?\n\nThere’s no precise way we’ve seen to estimate the effect of bank holidays to the economy. Most estimates seem to show that there is some cost attached to bank holidays, although the figures are rough. That said, some areas of the economy can benefit from bank holidays and increased spending.\n\nThe figures used by the Sun come from 2012, and the consultancy which produced the analysis told us it is out of date because of changes in the economy since then.\n\nThe £10 billion figure comes from analysis done in 2012\n\nIn 2012 an economic consultancy, the Centre for Economics and Business Research (CEBR), estimated that ”in a normal year” each bank holiday made annual GDP about 0.16% lower, which in 2012 was £2.3 billion each. At the time it described these calculations as “rough and ready”.\n\nThe Labour party pledged in their 2017 election manifesto, and again more recently, to add four more bank holidays, one for each of the patron saints of England, Scotland, Wales and Northern Ireland. Multiplying these four bank holidays by the £2.3 billion from the CEBR analysis gets around £9 billion. But these figures are now out of date.\n\nThe CEO of CEBR, Graham Brough, said: “Although this work was sound and valid six years ago it is now out of date and the characteristics of the UK economy have since changed substantially vis a vis flexible working weeks and working from home.”\n\nIt’s really difficult to be sure how bank holidays affect the economy\n\nIt’s difficult to calculate the impact of bank holidays on the economy, because while some sectors lose out, others (for example, retail) gain from more people being free from work and spending more.\n\nIn 2012, we had an extra bank holiday for the Queen’s diamond jubilee, which the Government estimated would cost the UK £1.2 billion. But it also said that the cost could be as high as £3.6 billion, or actually benefit the economy to the tune of £1.1 billion.\n\nIt’s difficult to estimate the impact of bank holidays on the economy for reasons including, the difficulty in forecasting the size of the economy in advance, and a lack of evidence as to how many businesses actually close on bank holidays.\n\nAfter the jubilee bank holiday, the Office for National Statistics said it could have reduced GDP between April and June 2012 by 0.3 to 0.4 percentage points. Again the ONS described its estimate as “a very approximate approach, but it is impossible to be more precise.”\n\nIn its research the CEBR said special bank holidays (such as the jubilee or the royal wedding in 2011) aren’t comparable to the regular bank holidays, because the events themselves may boost external tourism.\n\nWhile there is no consensus on exactly how much bank holidays impact the national economy, most of the analysis we’ve seen suggests bank holidays do reduce GDP.", "lang": "en"}