{"title": "Fact Check: This Viral Prescription By Sir Ganga Ram Hospital On COVID-19 Is Fake", "subtitle": "The Logical Indian Fact Check team investigates the claim that a Senior Consultant, from Sir Ganga Ram Hospital (SGRHI), Delhi has prescribed measures one can take on coming in contact with a COVID-19...", "author": "thelogicalindian.com", "date": "2020-06-13T15:56:55+05:30", "vclaim_id": "vclaim-id-46354", "url": "https://thelogicalindian.com/fact-check/sir-ganga-ram-hospital-sgrhi-delhi-covid-19-icmr-21668", "vclaim": "A photograph of what resembles a prescription from a hospital located in New Delhi is being circulated on social media.\n\n\n\nThe prescription, appearing under the name of Dr Raj Kamal Agarwal, a Senior Consultant, Department of Anaesthesiology, Sir Ganga Ram Hospital (SGRHI), Delhi is viral on WhatsApp too.\n\nThe Logical Indian also received the photograph on the Fact Check number for authentication.\n\nThe first line of the prescription reads, \"To whom it may concern.\" It also mentions, \"as per ICMR guideline\".\n\n\"As per ICRM guideline, the contacts of COVID +ve cases should be put on HOME ISOLATION even with mild symptoms. It is advised that everybody takes these preventative medications apart from the following SOCIAL DISTANCING, HAND HYGIENE, AND WEARING MASKS,\" reads a part of the false claim.\n\nAccording to this prescription, all contacts of COVID-19 patients should undergo home isolation. These people were also prescribed \"preventive medicines\" such as hydroxychloroquine and Vitamin C supplements.\n\n\"As per ICMR guidelines, the contacts of COVID +ve cases should be put on home isolation even with mild symptoms. It is advised that everybody takes these preventative medications apart from the following social distancing, hand hygiene, and wearing masks,\" reads the prescription.\n\nThe prescription comes with a stamped signature of Dr Raj Kamal Agarwal of SGRHI.\n\nDr Raj Kamal Agarwal, a Senior Consultant, Department of Anaesthesiology, Sir Ganga Ram Hospital (SGRHI), Delhi has prescribed measures one can take on coming in contact with a COVID-19 patient.\n\nSpeaking to The Logical Indian, Ajoy Sehgal, public relations manager at the hospital said that the prescription is fake.\n\n\"This prescription is fake,\" he said.\n\nFurther, Sir Ganga Ram Hospital has put out a statement on Twitter and dismissed the prescription as fake.\n\n\"It has been brought to our notice that someone has circulated a fake image and forged the doctor's signature,\" they tweeted. \"#SGRHIndia strongly dissociates itself from such messages,\" they wrote.", "lang": "en"}