{"title": "Rema Rajeshwari: Telangana's Super Cop Fighting Fake News", "subtitle": "People need to get a strong message that ‘lynching’ is a crime. We need an anti – lynching law and it has to be a federal crime, says Rajeshwari to BOOM", "author": "www.boomlive.in", "date": "2018-07-26T11:48:22+05:30", "vclaim_id": "vclaim-id-81477", "url": "https://www.boomlive.in/make-whatsapp-accountable-rema-rajeshwari-telanganas-fake-news-warrior/", "vclaim": "As mob violence related killings over child-lifting rumours spread through social media especially WhatsApp gains national attention, there is intense spotlight over the techniques used by the state law enforcement agencies to prevent crime. The issue was discussed repeatedly in Parliament last week with Home Minister Rajnath Singh pointing out that while the centre condemns any instance of mob killing, law and order is a state subject and important steps should be taken by the states.\n\nBOOM spoke to Rema Rajeshwari, SP of two districts in Telangana who drew both national and international attention by her unique steps to educate the residents in her district on the dangers of spreading rumours and fake news. Rajeshwari, an IPS topper of the Indian Police Service class of 2009 has used the community outreach campaign successfully to reach the remotest villages in her districts. Her team uses folk music and have written songs on fake news and misinformation and used local folk artists to educate the people.\n\nAlso Read: Government’s Second Warning To WhatsApp, Threatens Legal Action\n\nIn the first seven months of 2018, over 25 people have died in various mob-related lynchings across the country. The Supreme Court has also urged the Centre to bring in an anti-lynching law to send out a strong message to vigilante groups.\n\nRajeshwari explains why modern policing in the era of technology is a big challenge, the need to make tech platforms accountable and why an anti-lynching law will be useful.\n\n1. What prompted you to start the crusade against fake news?\n\nLet me give you a little background about how my campaign started.\n\nIn the last week of March, one of my village police officers told me during a review meeting that he noticed something unusual in the villages that he visited as part of our community outreach campaign. None of the villagers were sleeping outside their homes. You see, summers in this region are extremely hot and people living in rural areas mostly sleep outside. So I asked him to go back and find out what was wrong. I also sent 20 other constables to various parts of the district to check if it was happening elsewhere.\n\nThey came back and told me that these villagers were receiving certain videos and images through WhatsApp. They were so graphic and warned them of inter-state gangs and child lifting gangs.\n\nThese rumors on inter-state Parthi gangs have caused villagers to patrol in anxious groups on the lookout for anyone they do not recognize. Strangers were restrained and questioned. Deep trust in friends and family made these villagers more likely to take forwarded rumours and graphic warnings at face value and it came with dire consequences and became a huge security concern for us.\n\nSo I called for an urgent training session for all the police officers and taught them how to educate people about fake news and rumours in social media. I taught them how to identify morphed images and unverified content. We started a door-to –door intensive educative campaign to teach them how to spot a fake video and to appeal to the villagers not to forward them frantically.\n\nI strongly feel that social media is exploiting some deeply held societal prejudices in India. If you look at the profile of the people who got lynched, they either belong to marginalized communities, low income groups, migrants or nomadic tribes. Even a transgender was lynched in the city of Hyderabad. So I realized that we are dealing with an issue where rationality rarely wins over belief. The only way we can tackle this is by educating them about fake social media rumors repeatedly. Thats why we have been consistently doing the educative campaign for over 4 months now.\n\n2. How did you identify that fake news or WhatsApp messages were the cause of people assaulting somebody? How big a role does WhatsApp play?\n\nBecause wherever we went villagers used to tell us that they saw gory and scary videos in WhatsApp. Also, I did an elaborate survey through my field officers to know about the medium through which they were receiving these rumours. Atleast 80% of the social media users in both the district use WhatsApp and the youngsters use Facebook also.\n\nVillage Police Officer of Pinnemcherla village collaborating with community elders and educating the youth in the locality.\n\nAlso Read: WhatsApp Rolls Out ‘Suspicious Link’ Label In Bid To Crack Down On Spam\n\n3. How did you reach out to people to dispel fake news?\n\nI started the campaign much before mob lynching was reported in other parts of the state and the country. First round of campaign was done in the last week of March itself.\n\nIt took us three distinct phases over a span of 45 days. In the first phase, I trained the village police officers how to spot fake messages and go out into the community to educate them about it. For two weeks my team went to each village and tribal hamlets and appealed to them not to believe in these rumors.\n\nIn the second phase, we trained the local drummers to convey the message on behalf of Police with an aim to make it more interesting. Locally they are called Dappu (small drum) artists. We trained them to convey the message in one minute. They used to accompany the police officers and would start beating drum to gather people. Then the message was conveyed.\n\nAlso I personally conducted a training session for all the village sarpanches, MPTCs, ZPTCs, Upa-Sarpanches in both the districts of Jogulamba and Wanaparthy. This was because I had the limitation of inadequate manpower to reach out to everyone. Collaboration with different stake holders was the need of the hour.\n\nIn the 3rd phase, we wrote songs on fake news and misinformation and used local folk artists to educate the people. These folk songs were written in a manner that would reflect the local culture. This was a huge hit and helped us immensely in dispelling the rumours.\n\nI have been running \"Community Outreach Campaigns” such as 'Saving Child Brides campaign ', Rescue and rehabilitation of bonded child labourers, rescue and rehabilitation of Joginis (victims of ritual sex slavery) for a few years now. I used \"Police Kalabrundam - a cultural troupe comprising police officers trained in folk songs and ballads\" to create awareness in rural areas. Since people living in rural Telangana respond better to these cultural programmes i decided to use the same to fight fake news and fake social media rumours as well.\n\n4. What challenges did you face while getting people to believe that they were spreading/fearing fake news?\n\nIn the first phase it was very hard as we were bombarded with questions like - ‘what if there is a gang? etc., We kept giving them assurance that we have intensified patrolling even in remote villages. Police pickets were kept at border points. I established a social media monitoring cell to keep a constant watch. Also kept giving press briefings through print and electronic media.\n\nIn the meantime we had a child kidnapping case in Kothakota. A boy was kidnapped for ransom and we rescued him in 18 hours from Pune and safely handed him over to parents. I used that case as an example to show them that how we go out of the way by pulling in all our resources to rescue a kidnapped boy. Also we gave them the data from the past 10 years based on crime record wherein we didn’t have a single child-lifting gang case.\n\nBiggest challenge for me was that we couldn’t trace the origin of these potentially violent videos. Deep fake videos made using face-mapping and Artificial intelligence (A1) tools were beyond our capabilities. So we had to totally depend on educating people to fight this menace.\n\n5. Is there a lack of trust in law enforcement agencies that are fueling this attacks?\n\nNot in this region. They trust us immensely when we reach out to them and request them not to believe in social media rumours. They welcome us with lot of respect and go out of the way to help us in organizing these awareness sessions.\n\n6. SC has asked the Government to enact an anti-lynching law. Will that help in your view?\n\nAbsolutely. Because of two reasons.\n\nOne, the existing legal provisions including the IT Act 2000 predate this issue of social-media-led-violence. WhatsApp is used in other countries also. We never heard of lynching in those countries. If a digital platform is enabling abuse and spreads hatred it needs to be accountable.\n\nTerritoriality issue should be addressed. Unfortunately, WhatsApp’s relative anonymity has helped anti-social elements in spreading inflammatory content leading to violence. We need checks and balances.\n\nTwo, at the time of investigation and trial to prove criminal intent, culpability and motive, the intermediary (Social media), has to be accounted for to increase the evidentiary value. Certainty of punishment will act as a strong deterrent. Provisions of IT Act 2000 do not make the intermediary liable for third party information or messages sent by users.\n\nLynching is intended not just against a person but also against a community as seen in some cases. India is already vulnerable because of our many faultlines based on Caste, Religion, Language etc. We certainly need India – specific laws to tackle this challenge.\n\n7. What measures do you think can be put in place to fight the spread of fake news?\n\n1. Proper regulatory mechanism without infringing upon the privacy of the individuals.\n\n2. Intensive educative sessions to create awareness among the largely digitally illiterate population. Not just by police officers but by all the stakeholders.\n\n3. People need to get a strong message that ‘lynching’ is a crime. We need an anti – lynching law and it has to be a federal crime.", "lang": "en"}