{"title": "La democrazia diretta migliora davvero l'economia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-20794", "url": "https://pagellapolitica.it/dichiarazioni/8060/la-democrazia-diretta-migliora-davvero-leconomia", "vclaim": "«L’economia si può muovere velocemente e meglio con la democrazia diretta, lo dimostrano le statistiche: nei Paesi dove i cittadini coinvolti attivamente l'apparato pubblico è più efficiente e i servizi pubblici costano il 20% in meno, il Pil pro capite è maggiore in media del 5%, vi è minor evasione fiscale e una minor corruzione percepita.»\n\nMa davvero i Paesi dove i cittadini sono coinvolti attivamente nella gestione della cosa pubblica hanno un’economia che funziona meglio? I numeri riportati sono realmente “dati di fatto”, come sostiene Fraccaro?\n\nLa democrazia diretta è una forma di governo in cui i cittadini esercitano direttamente il potere legislativo senza l’intermediazione parlamentare, grazie a strumenti come i referendum e le iniziative popolari. Nella storia, dall’antica Atene alla Comune di Parigi del 1871, sono rarissimi gli esempi di democrazia diretta “totale”, cioè che hanno di fatto sostituito una qualche forma di rappresentanza.\n\nA oggi, uno degli studi più completi sul tema è quello di David Altman, che nel 2011 ha pubblicato il libro . Altman ha analizzato gli esempi di democrazia diretta nel mondo, catalogando dodici meccanismi con cui i cittadini possono bloccare o proporre una nuova legge.\n\nLa Costituzione italiana prevede alcune forme di partecipazione diretta, come i referendum abrogativi (art. 75) e quelli costituzionali (art. 138). Inoltre, gli articoli 50 e 71 stabiliscono che i cittadini possono richiedere petizioni alle Camere e presentare disegni di legge al Parlamento.\n\nIn Italia si sono tenuti diversi referendum, a partire da quello sulla forma istituzionale - monarchia o repubblica - del 1946. Il referendum abrogativo è stato normato solo nel 1970 e si è svolto per la prima volta nel 1974, sulla legge sul divorzio. In totale, gli elettori italiani sono stati chiamati a votare su oltre 70 questioni.\n\nCom’è messo, in tema di democrazia diretta, il nostro Paese rispetto al resto del mondo? Qui c’è la prima sorpresa, perché l’Italia non è messa per niente male, almeno secondo alcuni dei ricercatori che si sono occupati del tema.\n\nNel 2007, gli studiosi Nadia Fiorino e Roberto Ricciuti hanno realizzato un indice per catalogare il diverso grado di “democraticità diretta” in 87 nazioni. In classifica, l’Italia si piazza tra le seconde posizioni, e insieme a Paesi come la Danimarca e la Nuova Zelanda. In fondo alla graduatoria ci sono Paesi ritenuti poco democratici, come l’Afghanistan, la Russia e la Cina.\n\nQuesto buon risultato è confermato anche da uno studio del 2017 del già citato David Altman, che riporta risultati simili: l’Italia è addirittura definita, insieme alla Svizzera, come “l’epicentro dei referendum e delle iniziative popolari” nel mondo. Nonostante questo, il nuovo esecutivo potrebbe essere interessato a fare ancora di più, almeno stando ai programmi.\n\nCi viene in aiuto la Proposta di legge costituzionale n. 3124 del 19 maggio 2015, presentata da tutto il gruppo parlamentare del Movimento Cinque Stelle per modificare gli articoli 73, 75, 80 e 138 delle Costituzione. Nella proposta viene citata come riferimento bibliografico il libro del 2009 , di Bruno Kaufmann, Rolf Büchi e Nadja Braun. La pubblicazione, sostenuta dalle autorità svizzere, è consultabile online, e contiene la probabile fonte dei numeri elencati dal ministro.\n\nNella stessa guida, il foglio tecnico 27, a pagina 195, entra nel dettaglio e descrive brevemente gli studi da cui Fraccaro ha preso i dati. Per quanto riguarda la maggiore efficienza dell’apparato pubblico, la ricerca presa in esame risale al 1997 e venne curata da Lars Feld e Marcel Savioz. Un’analisi comparativa sui 26 cantoni svizzeri, con dati dal 1982 al 1993, ha mostrato che il Pil pro capite è più alto del 5 per cento nei Cantoni con ampi diritti democratici diretti.\n\nInfine, per quanto riguarda il legame tra minore corruzione percepita e democrazia diretta, lo studio descritto – ma non citato nelle note – è quello del 2003 di James Alt e David Lassen. In questo paper, i due ricercatori evidenziano che, negli Stati Uniti, gli stati con più iniziative di democrazia diretta hanno livelli di corruzione percepita più bassi rispetto agli altri.\n\nQuesti studi – alcuni di oltre vent'anni fa – prendono in considerazione per lo più la Svizzera, Paese che ha un sistema politico unico al mondo. La letteratura sugli effetti della democrazia diretta sull’economia e sul benessere di una nazione, in realtà, è ampia, e contiene studi che invitano a una maggiore cautela vista la complessità del tema.\n\nAltri studi mettono in dubbio gli effetti positivi della democrazia diretta sull’economia, almeno nell’ordine di grandezza citato da Fraccaro. In una ricerca del 2009, Lorenz Blume e colleghi hanno evidenziato che Paesi con più iniziative popolari spendono di più e sono più corrotti, rispetto a quelli con meno interventi di democrazia diretta. Un paper del 2008 arriva a una conclusione simile: la democrazia diretta sembra non aumentare l’efficacia delle politiche di un Paese.\n\nPer quanto riguarda la partecipazione al voto, diversi studi mostrano che, paradossalmente, i cittadini tendono comunque a non presentarsi alle urne, anche con più democrazia diretta. Questo è ancora più evidente negli esempi di democrazia diretta declinati al digitale. Nel libro del 2014 , il ricercatore Fabio Chiusi ha infatti evidenziato che il numero dei votanti online nelle piattaforme di partecipazione attiva è molto basso rispetto a quello degli aventi diritto, e che il rischio di polarizzazione delle parti nel dibattito è elevato.\n\nIl ministro Riccardo Fraccaro ha dichiarato che “i servizi pubblici costano il 20% in meno, il Pil pro capite è maggiore in media del 5%, vi è minor evasione fiscale e una minor corruzione percepita” nei Paesi con maggior democrazia diretta. La sua dichiarazione ha alcuni limiti importanti.\n\nIl primo è quello di semplificare molto il concetto di democrazia diretta, creando una dicotomia tra “Paesi con” e “Paesi senza” strumenti di partecipazione più attiva alla vita pubblica. Dall’intervista, sembra che l’Italia sia poco dotata di questi strumenti: ma uno dei maggiori esperti del tema ritiene anzi che il nostro Paese ne faccia ricorso molto più di altri.", "lang": "it"}