{"title": "[] #Verificamos: Lulu, Miriam, Catra, Sergio Reis e Roger não escreveram carta aberta criticando o Brasil", "subtitle": "Texto publicado por artista plástico em 2013 vem sendo equivocadamente atribuído a diversas personalidades", "author": "piaui.folha.uol.com.br", "date": "2018-07-17T21:56:58-03:00", "vclaim_id": "vclaim-id-5235", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/17/verificamos-lulu-miriam-catra-sergio-reis-roger-carta/", "vclaim": "Circulam nas redes sociais “notícias” de que o cantor Lulu Santos teria publicado uma carta aberta no Jornal Diário de São Paulo dizendo-se arrependido de ter lutado contra a ditadura. “Deveria ter ficado em casa ao invés de ir às ruas”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que essas informações fossem verificadas. Confira a seguir a análise da Lupa:\n\n“Lulu Santos em carta aberta sobre o Brasil: não podemos admitir”\n\n Conteúdo de postagens feitas pelos sites Verdade Mundial, Portal do Zacarias, Cidmahtuk e Blogonoff\n\nAs “notícias” que tratam da carta atribuída a Lulu Santos informam que o texto supostamente escrito pelo cantor teria sido publicado no jornal Diário de São Paulo, no dia 26 de maio de 2018. Este jornal, no entanto, teve sua última edição no dia 23 de janeiro deste ano. Não houve, portanto, uma edição na data anunciada. Além disso, em sua conta de Twitter, o próprio Lulu Santos publicou uma nota de repúdio, dizendo que o texto em questão é “absolutamente falso, fake news da pior espécie”.\n\nEm uma pesquisa no Google, é possível verificar que a mesma “carta” já foi atribuída a pelo menos outras quatro personalidades ao longo dos últimos anos.\n\nEm fevereiro de 2014, diversos sites (Barriguda News e Homem Culto, por exemplo) afirmaram que Roger Moreira, cantor do Ultraje a Rigor, teria publicado o desabafo. Assim como Lulu Santos, Roger se valeu de sua conta de Twitter para desmentir o texto. “Embora eu concorde, esse texto não é meu”, ele tuitou. O Barriguda News corrigiu a informação.\n\nEm março de 2016, foi a vez de a jornalista Miriam Leitão publicar esclarecimento em seu blog no jornal O Globo: “eu nunca me arrependi de ter lutado contra a ditadura. Permanece sendo um orgulho”. Na época, o blog Aveiro123 era um dos que atribuía a ela a falsa carta aberta contra o Brasil.\n\nEm 2017, o deputado federal e cantor Sérgio Reis foi o atacado da vez. Pelo menos 13 sites diferentes disseram que a tal carta seria de sua autoria. Entre as páginas que atrelavam seu nome a esse conteúdo estavam: JucuruNet, Toluna, Gobgo, AcontecendoOnline, Paardesafios, ReporterNemSilva, BlogdoVavadaLuz, SergioFroz, Azenka, JosueDuarteNotícias, VicenteAlencar, MaAvieira e IsmaelitaMelo.\n\nDepois, a carta passou a ser atribuída a Mr. Catra por páginas como o site DeOlhoNews. Assim como Lulu Santos, o rapper teria publicado o texto no Diário de São Paulo em maio deste ano – mais uma vez, depois de a publicação já ter saído de circulação. No pé da reportagem ainda consta um pedido típico das notícias falsas: “Se você repassar para somente 2 amigos nas primeiras horas, em 28 horas toda a população brasileira vai tomar conhecimento deste ABSURDO”.\n\nA Lupa chegou à carta original – que de fato foi publicada no Diário de São Paulo – e constatou que ela foi escrita pelo pintor artístico Rogério Moreira. O texto saiu impresso no jornal no dia 28 de maio de 2013. Veja a imagem. Ao telefone, Rogério Moreira riu ao ser questionado sobre essa checagem. “Meu texto já foi atribuído a Deus e o mundo”.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}