{"title": "Em vídeo gravado no hospital, Bolsonaro acusa PT com informações erradas | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-43661", "url": "https://www.aosfatos.org/noticias/em-video-gravado-no-hospital-bolsonaro-ataca-pt-com-informacoes-erradas/", "vclaim": "O postulante à Presidência, Jair Bolsonaro, gravou no último domingo (16), um vídeo em que acusa o PT de armar uma “fraude” para poder tirar Lula da cadeia. Na sua fala, o candidato pelo PSL afirma que Haddad assinaria um indulto para o ex-presidente e que Dilma teria criado uma “Unidade Técnica Eleitoral Sul-Americana”. Nenhum dos casos é verdade.\n\nNão há registro de Fernando Haddad dizendo que, caso eleito, assinaria o indulto de Lula — decreto que extingue as condenações de presos antes que a pena tenha sido completamente cumprida. Ele, inclusive, negou que fará isso. Isso, ainda por cima, não funciona dessa forma: presidentes não têm mais o poder de dar indulto a condenados por corrupção, por exemplo, conforme decisão liminar do ministro do Supremo Tribunal Federal Luís Roberto Barroso.\n\nO que efetivamente existe é uma disputa interna no PT sobre essa possibilidade, que foi verbalizada no último domingo (16) pelo governador mineiro Fernando Pimentel (PT) ao jornal O Estado de Minas. Ele disse, no mesmo dia em que Bolsonaro gravou seu vídeo, “ter certeza” de que Haddad assinaria o indulto do ex-presidente logo no seu primeiro dia de governo para “tirá-lo desta prisão injusta e arbitrária”. O problema é que, segundo apuração da Folha de S.Paulo, nem o próprio Lula concorda com isso.\n\nEm sua entrevista à CBN e ao G1, nesta terça (18), Haddad negou que daria o indulto ao Lula e também disse não autorizar que outro petista se manifeste por ele sobre o assunto — como no caso de Pimentel. Além disso, criticou a posição da imprensa sobre o assunto, dizendo que ela que começou com a história do indulto: “tem muita malícia no noticiário. Por que eu conversei com o Lula sobre isso? Porque parte da imprensa (...) começou a perguntar pra todos os candidatos quais dariam ou não indulto, e isso chegou ao conhecimento dele”.\n\nDurante sua sabatina no UOL, que aconteceu nesta segunda-feira (17), o candidato petista disse que Lula não troca sua \"dignidade pela liberdade\" e quer, na verdade, ser absolvido pelos tribunais superiores. Haddad também acredita que “Lula vai ter justiça, que vai ser absolvido, inclusive porque isso não está mais apenas no âmbito nacional, mas internacional\".\n\nHaddad chegou a dizer a frase “Lula livre” em alguns de seus discursos, como no dia 11 de setembro, no qual foi oficializado candidato à Presidência pelo PT, mas não disse nada sobre um possível indulto ao ex-presidente.\n\nEm maio deste ano, segundo a presidente do partido, Gleisi Hoffmann, Lula já tinha dito que não aceitaria indulto: \"Hoje ele me disse claramente: 'Tem que parar de falar em indulto para mim. Eu não aceito indulto. Eu sou inocente, quero provar minha inocência'\". De acordo com um artigo do mês passado publicado no blog da jornalista Andréia Sadi, no G1, o assunto, inclusive, já foi tema de conversa entre Haddad e Lula: o ex-presidente teria dito que, se concedessem o benefício, a imagem seria a de que ele é culpado.\n\nAlém disso, a efetividade do indulto não depende somente do presidente: por causa de uma liminar do ministro do STF Luís Roberto Barroso em março deste ano, alguns pontos dos decretos de indultos foram modificados. Barroso, por exemplo, proibiu o indulto de condenados por corrupção e lavagem de dinheiro — crimes pelos quais Lula foi condenado. Ou seja, para um eventual indulto valer, o plenário do Supremo teria antes de decidir pelo mérito da ordem, revertendo a liminar de Barroso.\n\nCasa Civil. Aos Fatos também não encontrou nenhuma menção de Haddad ou de correligionários a uma eventual nomeação de Lula ao cargo de chefe da Casa Civil.\n\nEm relação à nomeação de ministros, a única declaração sobre o tema encontrada por Aos Fatos foi a de Lindbergh Farias (PT-RJ), que disse, em Curitiba, na semana passada, não ter dúvidas de \"que o Haddad vai montar os ministérios dele conversando com o Lula”.\n\nPortanto, por mais que existam registros de outros petistas sugerindo um possível indulto para Lula caso Haddad seja eleito, o ex-prefeito de São Paulo, além de não ter feito declaração semelhante, já negou a possibilidade.\n\nOutro lado. A reportagem entrou em contato com a assessoria de Bolsonaro para que ele pudesse responder aos questionamentos apontados por Aos Fatos. Até a última atualização desta reportagem, no entanto, não havia obtido resposta.\n\nA declaração de Bolsonaro foi considerada INSUSTENTÁVEL porque não é possível fazer nenhuma correlação com a unidade técnica da Unasul (União das Nações Sul-Americanas), criada para observação independente das eleições do continente, e fraudes em urnas eletrônicas. Não há qualquer registro de fraude nas votações no Brasil desde a implementação do voto eletrônico — sistema esse que elegeu o próprio Bolsonaro em seu último mandato como deputado federal com o maior número de votos em seu estado de origem, o Rio de Janeiro. Por esse conjunto de fatos, o argumento de que este tipo de sistema auxiliaria o PT não se sustenta.\n\nPara sustentar seu argumento, Bolsonaro deve estar se referindo a uma declaração da ex-presidente Dilma Rousseff após sua participação na reunião de inauguração da sede da Unasul, em dezembro 2014, na cidade de Quito, capital do Equador. A união tem o papel de fortalecer o diálogo entre os países membros e promover a integração sulamericana. A então presidente Dilma, em entrevista, disse que a Unasul tinha aprovado a proposta de se criar uma “Unidade de Apoio Eleitoral” — essa unidade teria como objetivo acompanhar e observar os processos eleitorais nos países da América do Sul.\n\nBolsonaro mencionou essa informação antes de sugerir que o PT vem planejando uma “fraude” eleitoral com o voto eletrônico, sistema que, segundo ele, não é seguro. A unidade, no entanto, apenas ajuda na organização de missões eleitorais da Unasul e nada tem a ver com o processo eleitoral. Essas missões levam observadores internacionais de órgãos eleitorais dos países membros para supervisionarem o processo eleitoral e formularem recomendações e advertências sobre possíveis riscos para o livre exercício do voto. Não há, portanto, interferência por parte da Unasul nas eleições, apenas uma análise do processo.\n\nDurante as eleições na Colômbia, em 2014, por exemplo, foram reunidos representantes do Brasil, Argentina, Bolívia, Chile, Equador, Guiana, Paraguai, Peru, Suriname e Venezuela. Os representantes brasileiros foram Henrique Neves, então ministro do TSE (Tribunal Superior Eleitoral), e Tarcísio Costa, na época assessor-chefe da AIN (Assessoria Internacional do Tribunal).\n\nMissões de observação eleitoral não são exclusividade da América Latina. A OEA (Organização dos Estados Americanos), por exemplo, realiza ações deste tipo em 27 países de todo o continente americano. Durante as eleições gerais dos Estados Unidos em 2016, por exemplo, a organização enviou pessoal da Bolívia, República Dominicana e México para analisar o processo.\n\nA Unasul possui um Conselho Eleitoral desde 2012, formado por organismos ou instituições estatais de competência eleitoral e que tem o objetivo de trocar “experiências, observação e acompanhamento em matéria eleitoral, promoção da cidadania e da democracia”.\n\nA unidade foi aprovada em janeiro de 2014, como um órgão do Conselho Eleitoral da Unasul. Segundo a resolução de criação da “Unidad Técnica de Coordinación Electoral” (Unidade Técnica de Coordenação Eleitoral, em espanhol), os órgão eleitorais membros designariam funcionários como pessoal da unidade. Sua normativa, no entanto, só foi aprovada em 2015. Suas funções são, principalmente, de prestar apoio técnico, logístico e operativo ao Conselho Eleitoral, como em missões eleitorais.\n\nVale ressaltar que a Unasul é formada por 12 países da América Latina: Argentina, Bolívia, Brasil, Chile, Colômbia, Equador, Guiana, Paraguai, Peru, Suriname, Uruguai e Venezuela.\n\nAlém da Unasul não ter correlação com a adoção do voto eletrônico no Brasil, é importante ressaltar que esse tipo de tecnologia não é exclusividade brasileira: segundo o Idea Internacional (Instituto Internacional para a Democracia e a Assistência Eleitoral), pelo menos 32 países já dispensam o voto impresso, como Suíça, Canadá, Austrália, Japão, Coréia do Sul e Índia.\n\nNo Brasil, a primeira votação eletrônica ocorreu em 1996, para computar o pleito municipal. Mas a primeira eleição totalmente informatizada ocorreu em 2000. Segundo o chefe da assessoria de Assuntos Internacionais do TSE, Ciro Leal, o país já recebeu cerca de 70 visitas desde esta época “tendo o sistema eletrônico no foco do interesse dos parceiros internacionais”. Para as eleições de 2018 há a previsão de que a OEA venha acompanhar o pleito de Brasília.\n\nOutro lado. A reportagem entrou em contato com a assessoria de Bolsonaro para que ele pudesse responder aos questionamentos apontados por Aos Fatos. Até a última atualização desta reportagem, no entanto, não havia obtido resposta.\n\nÉ verdade que o PT (Partido dos Trabalhadores) surgiu em 1980, durante a ditadura militar. Bolsonaro, entretanto, omite que após quatro pleitos eleitorais durante a ditadura, apenas dois partidos podiam disputar as eleições, graças ao Ato Institucional n° 2 , que extinguiu todos os partidos políticos existentes na época. Apenas em 1979, após a aprovação da Lei Orgânica dos Partidos Políticos, é que o sistema bipartidário, terminou, e novos partidos, assim como o PT, puderam ser criados.\n\nSegundo o site do próprio partido, o PT foi fundado no dia 10 de fevereiro de 1980, quando houve a oficialização pelo TSE. Segundo a Folha de S.Paulo, também foi nessa data que o partido lançou seu primeiro manifesto e realizou seu primeiro comício.\n\nNo ano seguinte ao golpe de 1964, foi instaurado no país a Ato Institucional n° 2 , que entre outras resoluções, dizia, no art. 18: “Ficam extintos os atuais partidos políticos e cancelados os respectivos registros”. Após um mês, o então presidente Humberto Castello Branco decretou o Ato Complementar nº 4, que cabia ao Congresso Nacional, e não a sociedade, a iniciativa de promover a criação de partidos políticos.\n\nForam então criados dois partidos: o ARENA (Aliança Renovadora Nacional) e o MDB (Movimento Democrático Brasileiro). Somente em 20 de dezembro de 1979, após quatro eleições majoritárias (em 1966, 1970, 1974 e 1978) onde apenas estes dois partidos concorreram, o então presidente, João Figueiredo, sancionou a Lei Orgânica dos Partidos Políticos, que em seu art. 2 extinguiu os dois partidos. O documento de extinção bipartidária também pode ser encontrado na Resolução nº 10.786 do TSE.\n\nNo dia 5 de fevereiro deste ano, a procuradora-geral da República, Raquel Dodge, entrou com ação direta de inconstitucionalidade contra o artigo 59-A da chamada Lei das Eleições. O artigo em questão previa a impressão automática dos votos após o registro na urna eletrônica, e foi suspenso, liminarmente, após a aceitação da ação de Dodge, que argumentou que o processo de impressão provocaria “risco à confiabilidade do sistema eleitoral, fragilizando o nível de segurança e eficácia da expressão da soberania nacional por meio do sufrágio universal”. Desta forma, é VERDADEIRA a afirmação dita pelo candidato Jair Bolsonaro em relação ao que disse a procuradora-geral.\n\nIncluído em setembro de 2015, o artigo, agora vetado, foi proposto pelo Projeto de Lei 5735/2013, na Câmara dos Deputados. Seu autores foram os então deputados federais: Ilário Marques (PT/CE), Anthony Garotinho (PR/RJ), Daniel Almeida (PCdoB/BA) e Marcelo Castro (MDB/PI). O artigo dizia o seguinte:\n\n“Art. 59-A. No processo de votação eletrônica, a urna imprimirá o registro de cada voto, que será depositado, de forma automática e sem contato manual do eleitor, em local previamente lacrado.\n\nParágrafo único. O processo de votação não será concluído até que o eleitor confirme a correspondência entre o teor de seu voto e o registro impresso e exibido pela urna eletrônica.“\n\nO texto chegou a ser vetado pela então presidente da República, Dilma Rousseff, que afirmou que o TSE (Tribunal Superior Eleitoral) manifestou-se contrário a decisão, devido aos altos custos para a implementação (aproximadamente R$ 1,8 bilhão). Além disso, os gastos não teriam sido acompanhados da estimativa do impacto orçamentário-financeiro, nem da comprovação de adequação orçamentária, o que estaria em desacordo com os arts. 16 e 17 da Lei de Responsabilidade Fiscal, assim como o art. 108 da Lei de Diretrizes Orçamentárias de 2015. O veto, no entanto, foi derrubado pela Câmara dos Deputados (com 368 votos) e pelo Senado Federal (com 56 votos).\n\nEm vigor desde então, o artigo foi suspenso após contestação de Raquel Dodge. A procuradora-geral fundamentou que caso feito, a impressão seria uma “afronta à garantia do voto secreto e à confiabilidade do sistema eleitoral”, que “desrespeita frontalmente o sigilo de voto, ao determinar a sua impressão, concomitante com o registro eletrônico”. Além disso, Dodge afirma que a norma não diz quais dados seriam impressos, o que abriria riscos a à identificação do eleitor.\n\nProblemas de impressão ou travamento do papel na urna eletrônica poderiam ocorrer, o que, de acordo com Dodge, teria que ser resolvido graças a intervenção humana, “com a iniludível exposição dos votos já registrados e daquele emanado pelo cidadão que se encontra na cabine de votação”. A procurador-geral também argumentou em sua tese que em casos com eleitores com deficiência visual e analfabetas, o voto impresso teria que ser conferido com o auxílio de terceiros, o que, mais uma vez, causaria uma “quebra do sigilo de voto”.\n\nBolsonaro menciona no vídeo que propôs uma emenda que tornaria o voto impresso obrigatório. Ele realmente incluiu uma emenda na PEC nº344/2013 que tornaria obrigatório “a expedição de cédulas físicas no processo de votação e apuração das eleições, plebiscitos e referendos, a serem depositadas em urnas indevassáveis, para fins de auditoria em casos de suspeição arguida por qualquer partido político”. No entanto, a Câmara dos Deputados declarou a PEC prejudicada por conta da aprovação da PEC nº182/2007, pois ambas tratavam de reforma política. Esta última foi transformada na Emenda Constitucional nº91/2016 cujo tema principal são as regras de mobilidade partidária dos políticos.", "lang": "pt"}