{"title": "É falso que repasses a Estados estejam relacionados ao número de mortos pelo novo coronavírus", "subtitle": "Em vídeo, enfermeiro de Cabo Frio, no Rio de Janeiro, faz acusações sem provas sobre pandemia de covid-19", "author": "politica.estadao.com.br", "date": "2020-06-22T17:53:31-03:00", "vclaim_id": "vclaim-id-84729", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-repasses-a-estados-estejam-relacionados-ao-numero-de-mortos-pelo-novo-coronavirus/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n• Conteúdo verificado: Vídeo postado no YouTube no dia 11 de junho com o título “Denúncia – Corpos de mortos pelo covid 19 são vendidos e rende milhões”\n\nSão falsas as afirmações de um enfermeiro do Rio de Janeiro que diz, em vídeo publicado no dia 10 de junho, que corpos de vítimas da covid-19 são vendidos por milhões para governos estaduais e municipais. Ele também afirma, erroneamente, que 60% dos óbitos registrados com a doença foram por outros motivos. Segundo o Projeto Comprova verificou, a para que Estados possam usá-las para o combate ao vírus – hospitais de campanha e compras de equipamentos de proteção, entre outras ações –, mas não há relação entre o número de infectados e de mortos com os repasses.\n\nProcurado, o Ministério Público Federal (MPF) do Rio de Janeiro informou que não há qualquer investigação envolvendo possíveis fraudes em óbitos por covid-19 no Estado. A Polícia Federal não divulga informações sobre investigações em andamento, mas não há citação de nenhuma apuração envolvendo este tema. A Polícia Civil do Rio de Janeiro e o Ministério Público do Estado do Rio de Janeiro (MP-RJ) não se manifestaram.\n\nEm entrevista ao Comprova, o autor do vídeo que viralizou nas redes sociais, Anthony Ferrari Penza, que vive em Cabo Frio, disse que pode confirmar suas “denúncias” com relatos de pessoas que buscaram atendimento médico. “Eu tenho provas disso, eu coloco cem pessoas para falar”, declarou Penza – sem apresentar nenhum documento.\n\nO Comprova procurou o Ministério da Saúde e a Secretaria Estadual de Saúde do Rio de Janeiro para saber quanto a União repassou ao Estado para o combate à covid-19. Também questionou aos órgãos sobre os critérios usados para definir o valor repassado aos Estados.\n\nO Comprova procurou ainda o Ministério Público Federal (MPF), a Polícia Federal (PF), o Ministério Público do Estado do Rio de Janeiro (MPRJ) e a Polícia Civil do Estado do Rio de Janeiro para saber se há alguma investigação, concluída ou em andamento, sobre possíveis fraudes no registro de óbitos causados pela covid-19.\n\nTambém levantamos informações sobre Anthony Ferrari Penza, autor do vídeo. A partir de dados de sua página no Facebook, o Comprova confirmou por e-mail com a Universidade Veiga de Almeida que ele é formado em Enfermagem. Também por e-mail, o Comprova checou com o Conselho Regional de Enfermagem (Coren) do Rio de Janeiro que ele possui registro profissional. Descobriu ainda com o Coren e com o Conselho Federal de Enfermagem que Anthony tem “diversas denúncias” nas ouvidorias dos dois órgãos e que há um processo administrativo para apurar infrações.\n\nPor fim, o Comprova entrou em contato com o autor do vídeo. Fez uma entrevista de 44 minutos e, no dia seguinte, voltou a conversar com o enfermeiro via WhatsApp.\n\nNo vídeo, Penza afirma que governos estaduais e municipais estão lucrando a cada registro de óbito por covid-19. Ele também diz que 60% das pessoas mortas pelo novo coronavírus “não morreram de covid; morreram por estarem assustadas, morreram por causa da corrupção, morreram porque muitos falaram ‘fique nas casas'”. De acordo com as afirmações do enfermeiro, “existia e existe ainda venda de mortos pelo (sic) covid-19”.\n\nAs afirmações, no entanto, não são verdadeiras. Segundo o Ministério da Saúde, os valores repassados a Estados e municípios para o combate à pandemia não são definidos de acordo com o número de mortos.\n\nA Secretaria Estadual de Saúde do Rio de Janeiro foi procurada por e-mail no dia 15 de junho. Depois, foi contactada por telefone nos dias 16, 17, 18 e 19 de junho. Mas não respondeu até o fechamento dessa verificação.\n\nO Rio de Janeiro registrou 8.875 mortes causadas pelo novo coronavírus até o dia 22 de junho. Segundo uma no dia 27 de março, os médicos devem incluir a covid-19 como causa da morte na Declaração de Óbito dos pacientes quando a vítima tiver testado positivo para o vírus SARS-CoV-2. “Se a morte ocorrer antes do resultado de exames confirmatórios para COVID-19, recomenda-se ao (à) Médico (a) registrar COVID-19 (suspeito)”, orienta o documento. Nesses casos, a confirmação ou descarte ficará sob responsabilidade das secretarias municipais e estaduais de Saúde.\n\nPor e-mail, o Ministério Público Federal informou que não há investigações relacionadas a fraude no registro de óbitos pela covid-19 no Rio de Janeiro. Também por correio eletrônico, a Polícia Federal afirmou que não divulga informação sobre investigações. O Ministério Público Estadual e a Polícia Civil não responderam ao Comprova.\n\nNascido no Rio de Janeiro, Anthony Ferarri Penza se formou em Enfermagem em 2014, na Universidade Veiga de Almeida, na mesma localidade. Ele diz trabalhar em hospitais de Cabo Frio, mas, na entrevista feita pelo Comprova por telefone, não disse quais são as instituições em que atua. Antes da graduação em Enfermagem, Anthony foi dono de um jornal, o “Diário Cabofriense”, que diz ter vendido “em 2012 ou 2013”.\n\nPoliticamente, Penza diz que não é nem de direita, nem de esquerda, mas, nos vídeos, costuma destacar “políticos de esquerda” e chamá-los de canalhas.\n\nNo jaleco que usa nas gravações, há a inscrição “Doutor Anthony Ferreira Enfermeiro”. Nos comentários do vídeo, alguns internautas questionam o uso do título “doutor”, mas a\n\nNo início da pandemia, em 17 de março, ele postou um vídeo pedindo que as pessoas ficassem em casa. Ele afirmava: “Pelo amor de Deus, desculpa o meu desespero, mas é importante que eu fale isso porque nós não temos condições de atender os pacientes normais, quanto mais atender essa epidemia, ou melhor, pandemia de coronavírus”. E continuava a gravação dizendo que Cabo Frio poderia vir a ter uma “carnificina de coronavírus”. Ao ser questionado pelo Comprova sobre a mudança de postura em relação ao isolamento, Penza respondeu: “Ali era importante. Não sabemos como vai ser o vírus no Brasil e como o Brasil vai se comportar. Tanto que no Brasil como é que se comportaram Estados e municípios? Apenas com corrupção”.\n\nO enfermeiro contou na entrevista ao Comprova que faz o que define como “vídeos de revolta” há quatro anos. Possui um canal no YouTube desde março do ano passado. O primeiro vídeo tem 245 visualizações e o mais recente, de 11 de junho, alcançou 6.040 views. Penza disse que quem criou o canal foi sua mulher e já pediu que ela o cancelasse, por não saber mexer no site. A plataforma que ele mais utiliza para divulgar as gravações é o Facebook.\n\nEntre os comentários nos vídeos postados na página de Penza no Facebook, alguns são de usuários que questionam a veracidade do conteúdo e falam em denunciar o enfermeiro. Procurado, o Conselho Federal de Enfermagem afirmou ao Comprova, por e-mail, ter recebido “diversas denúncias” contra Anthony e que foi instaurado um processo administrativo para apurá-las no Conselho Regional de Enfermagem do Rio de Janeiro.\n\nO Comprova investiga conteúdos suspeitos que viralizam nas redes sociais. Quando o material aborda assuntos relacionados à covid-19, a verificação se torna ainda mais importante, pois coloca a saúde das pessoas em risco. O vídeo checado pelo Comprova tinha mais de 8.646 visualizações no YouTube até a publicação desta investigação e alcançou mais de 99 mil compartilhamentos no Facebook até o dia 22 de junho, quando foi apagado por Penza.\n\nTemas relacionados ao novo coronavírus têm sido usados politicamente, seja para reforçar narrativas ou desacreditar recomendações de cientistas, entre outras razões. Embora o autor do vídeo se defina como “apolítico, nem de direita, nem de esquerda”, a gravação segue a linha de outros conteúdos que se alinham ao presidente Jair Bolsonaro (sem partido), que vê os governos estaduais e municipais como alvo preferencial na crise política e econômica causada pela pandemia do novo coronavírus.\n\nAo afirmar ainda que pessoas morreram “porque muitos falaram ‘fique nas casas'”, Penza trata a orientação de distanciamento social como um erro que teria causado mortes. Além disso, faz acreditar que não é preciso seguir a recomendação de distanciamento em um país que, até 22 de junho, havia perdido mais de 50 mil vidas para o vírus.\n\n, para o Comprova, é todo o conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\nfez uma verificação sobre o mesmo vídeo em 19 de junho e também o classificou como falso.", "lang": "pt"}