{"title": "Joana Marques Vidal não foi rigorosa na entrevista ao Expresso", "subtitle": "A ex-PGR afirmou que nas últimas eleições legislativas os partidos políticos tinham apenas uma linha dedicada ao tema da corrupção. Analisando os documentos é possível concluir que o tema é várias vezes mencionado em todos os programas.", "author": "poligrafo.sapo.pt", "date": "2018-10-14T20:08:27+01:00", "vclaim_id": "vclaim-id-33387", "url": "https://poligrafo.sapo.pt/fact-check/joana-marques-vidal-nao-foi-rigorosa-na-entrevista-ao-expresso", "vclaim": "A afirmação de Joana Marques Vidal na entrevista que hoje deu ao Expresso é taxativa. Ao referir-se à forma como a corrupção tem sido encarada pelos principais partidos políticos portugueses, a ex-Procuradora Geral da República – que acaba de ser substituída no cargo por Lucília Gago – afirma o que se segue: Se nós repararmos o que foram os programas políticos das últimas eleições, a corrupção aparece lá numa linha. E aparece sempre relacionada com o judiciário. Ora, a luta contra a corrupção é uma luta pela transparência. Transparência no exercício dos cargos públicos e contra o financiamento dos partidos políticos.”\n\nAnalisando os programas eleitorais das últimas eleições, as afirmações da ex-PGR carecem de sustentação. Em todos eles, a corrupção ocupa mais do que uma linha, sendo referida por várias vezes.\n\nFique com alguns print screens dos programas, todos disponíveis online:\n\nO programa tem duas entradas, ambas de carácter genérico - ou seja, o documento está próximo daquilo que afirmou Marques Vidal.\n\nAnalisado o programa eleitoral da coligação protagonizada por Paulo Portas e Pedro Passos Coelho, conclui-se que há quatro entradas sobre corrupção. Mais do que as que constam do programa socialista e do que aquelas que foram mencionadas pela ex-PGR. A corrupção está inserida num capítulo que vai ao encontro do que Marques Vidal sugere, propondo um sistema político mais transparente.", "lang": "pt"}