{"title": "Asylum seekers and dental age tests", "subtitle": "Can you tell someone's age from tooth X-rays?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2577", "url": "https://fullfact.org/immigration/dental-age-tests/", "vclaim": "Dental experts say that tooth X-rays aren’t a particularly precise method of establishing a person’s exact age, although they can help narrow it down. Their concerns are moral as well as scientific.\n\nThe British Dental Association has described such tests, in response to the suggestion that young people coming over from Calais should have to take them, as “ineffective, inappropriate and unethical”.\n\nIt says that “wisdom teeth can erupt from the age of 10, and do not appear in some adults. These x-rays can therefore only provide an estimate of a patient's age range”.\n\nProfessional guidance for children’s doctors says that:\n\n“estimates of a child\u0092s physical age from his or her dental development are accurate to within + or - 2 years for 95% of the population… for older children, this margin of uncertainty makes it unwise to rely wholly on dental age”.\n\nBut that doesn’t mean it’s a useless tool. Showing that somebody is very likely aged between 21 and 25, say, is a good indication that they are over 18.\n\nHome Office guidance says that asylum applicants will sometimes submit dental tests as evidence that they are a child. “There will be cases where such reports should be given considerable weight—for example because the applicant’s claimed age is within the possible range”.\n\nBut dentists and doctors see a difference between a voluntary test and a state-imposed one. X-rays, after all, involve exposure to radiation. The BDA says it has resisted efforts by the government to make asylum seekers “undergo a medical procedure without their informed consent and without any planned clinical benefit” for over a decade.", "lang": "en"}