{"title": "Oui, le Sénégal est parmi les 5 pays africains à « risque faible de surendettement", "subtitle": "Sur les 55 pays de l'Union africaine, le Sénégal fait partie des cinq pays à surendettement faible; et est le seul parmi les pays membres de la Cedeao, selon Abdoulaye Daouda Diallo, le ministre sénégalais des Finances et du Budget. Les données consultées par Africa Check confirment le ministre sénégalais.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-24370", "url": "https://fr.africacheck.org/reports/oui-le-senegal-est-parmi-les-5-pays-africains-a-risque-faible-de-surendettement/", "vclaim": "Face aux députés, le 30 juin 2019, le ministre sénégalais des Finances et du Budget, Abdoulaye Daouda Diallo, a affirmé que « sur les 55 pays de l’Union Africaine, le Sénégal fait partie des 5 pays à risque de surendettement faible. Et parmi les pays membres de la Cedeao (Communauté économique des Etats de l’Afrique de l’Ouest), le seul à risque de surendettement faible ».\n\n\n\n Le ministre donnait ainsi, les raisons qui, à ses yeux, font que le Sénégal est à l’abri d’un autre programme d’ajustement structurel du fait « d’une bonne maîtrise de l’économie ».\n\nQuelles sont les sources du ministre ?\n\n\n\n Nous avons joint le service de communication du ministère des Finances et du Budget.\n\n\n\n Celui-ci a mis à la disposition d’Africa Check un lien qui renvoie à un extrait d’un document du Fonds monétaire international (FMI) portant sur l’analyse du degré d'endettement tolérable des pays éligibles au fonds fiduciaire pour la réduction de la pauvreté et pour la croissance (RPC).\n\n\n\n Celui-ci classe le Sénégal parmi 4 pays africains à « risque de surendettement faible ». Les autres pays étant l’Ouganda, la Tanzanie et le Rwanda.\n\n\n\n On constate que dans la liste, le Sénégal est le seul pays de la Cedeao à être crédité d'un « risque faible de surendettement ».\n\n\n\n Selon le FMI, un pays qui présente un risque élevé de surendettement est un pays qui est dans « l’incapacité à assurer le service de la dette publique ».\n\n\n\n Dans son rapport portant sur les « perspectives économiques régionales » en Afrique subsaharienne, publié en avril 2019, le FMI présente, à la page 7, un graphique qui indique le nombre de pays par niveau d'endettement.\n\n\n\n En 2018, 5 pays présentaient un risque faible de surendettement mais le graphique ne précise pas lesquels.\n\n\n\n « Le FMI a travaillé sur un échantillon de 35 pays dans son graphique », précise l’économiste Mady Cissé.\n\n\n\n A l'analyse du document, on constate que le Sénégal ne fait pas partie des « seize pays d’Afrique subsaharienne considérés comme présentant un risque élevé de surendettement (Burundi, Cameroun, Cabo Verde, Éthiopie, Ghana, République centrafricaine, Sierra Leone, Tchad et Zambie) ou comme surendettés (Érythrée, Gambie, Mozambique, République du Congo, Sao Tomé-et-Príncipe, Soudan du Sud et Zimbabwe) ».\n\n\n\n Le Sénégal se trouve dans le lot des dix-neuf qui sont « peu à moyennement exposés à l’endettement ».\n\n\n\n Toutefois, dans un autre document du FMI, intitulé Évaluation de la transparence des finances publiques, publié en janvier 2019, il est indiqué, à propos du Sénégal que « bien que le risque de surendettement soit jugé faible, si la croissance et le déficit primaire revenaient à leurs moyennes historiques, la dette dépasserait le seuil communautaire de 70 % du PIB d’ici une quinzaine d’années ». \n\n\n\n Le dernier Rapport semestriel d’exécution de la surveillance multilatérale de l’Union économique et monétaire ouest africaine (UEMOA) publié en juin 2019, indique que l’encours de la dette publique du Sénégal « est passé de 5 848,5 milliards de francs CFA en 2017 à 7 039,6 milliards de francs CFA à fin 2018 ». Ce qui, selon toujours ce document, a fait passer le ratio dette/produit intérieur brut de 48,1 % à 54 % sur la même période.\n\n\n\n Le rapport Situation économique et financière 2018 et perspectives 2019, quant à lui, prévoyait que « l’encours de la dette publique totale devrait s’établir à 6467,6 milliards au terme de l’année 2018 ».\n\nCe qu'en dit la Commission économique sur l'Afrique\n\n\n\n Selon l’édition 2019 du rapport économique sur l’Afrique, publiée par la Commission économique pour l’Afrique (CEA) et intitulée « La Politique budgétaire au service du financement du développement durable », le Sénégal est, aux côtés du Kenya, du Lesotho, de l’Ouganda, du Rwanda, et de la Tanzanie, l’un des pays africains qui avaient un « faible risque » de surendettement en 2018.\n\n\n\n Le rapport place le Sénégal dans la même situation aussi bien en 2017 (Ouganda, Rwanda, Sénégal, Tanzanie), qu’en 2014 (Bénin, Cameroun, Congo, Éthiopie, Liberia, Madagascar, Rwanda, Ouganda, Sénégal, Tanzanie, Zambie).\n\n\n\n Ce rapport de la CEA fait ainsi un classement des pays de l'Afrique au sud du Sahara pour les années 2014, 2017 et 2018 à la page 149.\n\n\n\n Pour l'année 2018, l'échantillon a été de 34 pays dont 6 pays à faible risque de surendettement.\n\n\n\n La CEA précise par ailleurs avoir utilisé des données du FMI.\n\nA l’origine de ce risque faible de « surendettement »…\n\n\n\n En mai 2018, l'Agence nationale de la statistique et de la démographie (ANSD) annonçait que le Sénégal avait procédé à un changement d'année de base de ses comptes nationaux, la faisant passer de 1999 à 2014.\n\n\n\n Ce changement d’année de base « est un facteur clé, car une réévaluation de 30 % du PIB a permis de baisser les indicateurs rapportés au PIB, notamment la dette », explique l’économiste Mady Cissé qui confirme que c’est bien ce « rebasage » qui a permis au Sénégal de rester dans le « faible risque de surendettement ».\n\n\n\n Le « rebasage » explique l’économiste Cheikh Ahmed Bamba Diagne, directeur scientifique du Laboratoire de Recherche économique et monétaire (LAREM), c’est le fait de « revoir le mode de calcul du produit intérieur brut ».\n\n\n\n Toutefois, dans un entretien à Africa Check en septembre 2018, Malick Diop, ingénieur statisticien et économiste à l'ANSD, expliquait qu’ « une comparaison du PIB élaboré sur la base de 1999 et sur la base de 2014 est inappropriée, et que l’ANSD travaille à ramener toutes les données du PIB depuis 1980 à la base 2014 afin que la comparaison sur l’évolution de l’activité économique au Sénégal soit cohérente ».\n\nConclusion : l'affirmation est correcte selon les données disponibles\n\n\n\n Selon le ministre sénégalais des Finances et du Budget, Abdoulaye Daouda Diallo, « sur les 55 pays de l’Union Africaine, le Sénégal fait partie des 5 pays à risque de surendettement faible. Et parmi les pays membres de la Cedeao, le seul à risque de surendettement faible ».\n\n\n\n Le rapport 2019 de la Commission économique pour l’Afrique (CEA) classe le Sénégal parmi les pays africains « à risque faible de surendettement », à côté du Kenya, du Lesotho, de l’Ouganda, du Rwanda et de la Tanzanie. Il est le seul pays de la Cedeao à faire partie de ce lot.\n\n\n\n Africa Check a consulté le document portant sur l’Analyse du degré d'endettement tolérable du Fonds monétaire international, daté du 16 juillet 2019. Et selon ce document, le Sénégal est parmi les 4 pays africains à « risque de surendettement faible ».\n\n\n\n Toutefois, selon les économistes Cheikh Bamba Diagne et Mady Cissé, le changement par le Sénégal de l’année de base de calcul de son PIB est le principal facteur du « faible risque de surendettement » du pays.\n\n\n\n Par conséquent la déclaration du ministre sénégalais des Finances et du Budget est correcte eu égard aux données actuelles.\n\n\n\nEdité par Samba Dialimpa Badji", "lang": "fr"}