{"title": "Keine Belege für Gruppenvergewaltigung nach Oktoberfest", "subtitle": "Die Seite Truth24 bezeichnet einen mutmaßlichen sexuellen Übergriff in München als Gruppenvergewaltigung, obwohl dazu keine Hinweise vorliegen. Zudem stellt der Artikel falsche Behauptungen zur Statistik bei Vergewaltigungen auf.", "author": "correctiv.org", "date": "2019-10-16T16:23:16+00:00", "vclaim_id": "vclaim-id-48083", "url": "https://correctiv.org/faktencheck/polizei/2019/10/16/keine-belege-fuer-gruppenvergewaltigung-nach-oktoberfest/", "vclaim": "Größtenteils falsch. Es gibt keinen Beleg für eine Gruppenvergewaltigung. Die Behauptung, dass hauptsächlich Muslime und Afrikaner solche Straftaten begehen, ist zudem statistisch falsch.\n\nDie Webseite Truth24 behauptete am 2. Oktober: „Gruppenvergewaltigung nach Wiesn: Afrikanermob versucht US-Madel zu schänden“. Der Artikel wurde laut Daten von Facebook mehr als 1.700 Mal geteilt.\n\nIm Text wird aus einer Meldung der Polizei München vom 2. Oktober zitiert. Darin heißt es, am 29. September sei eine 30-jährige Amerikanerin nach dem Besuch des Oktoberfestes in München Opfer eines sexuellen Übergriffs geworden. Die Schilderung der Tat stammt von einem Zeugen, der die Polizei verständigte – das Opfer selbst habe später angegeben, sich an nichts erinnern zu können. Die Frau sei offenbar betrunken gewesen und von drei Männern hinter eine Hecke gedrängt worden. Die Tatverdächtigen seien wegen der „unklaren Sachlage“ am Folgetag entlassen worden, die Amerikanerin sei bereits wieder nach Hause geflogen.\n\nAuf Nachfrage teilte die zuständige Staatsanwaltschaft München uns mit, es gebe in diesem Fall „keine Hinweise für eine erfolgte oder versuchte Vergewaltigung oder Gruppenvergewaltigung“. Auch der Zeuge habe eine solche nicht beobachtet. Die Tatverdächtigen seien nicht in Haft. „Die betroffene US-Amerikanerin konnte sich schon vor Ort nicht an den Vorfall erinnern, wollte sich nicht medizinisch untersuchen lassen und ist wieder in die USA zurückgekehrt.“\n\nEs gibt also keinen Beleg für eine Gruppenvergewaltigung oder versuchte Gruppenvergewaltigung.\n\nZudem behauptet der Truth24-Artikel: „Überfalls [sic!] und Gruppenvergewaltigung werden hauptsächlich durch „Moslems und Afrikaner“ begangen, das ist statistisch belegt. Deutsche sind nur selten Täter.“\n\nDiese statistischen Belege gibt es nicht.\n\nDie Religionszugehörigkeit wird bei Tatverdächtigen nicht erfasst, nur die Nationalität. Zu Gruppenvergewaltigungen gibt es eine Studie des Bundeskriminalamtes, die 2019 veröffentlicht wurde. Als Grundlage dienen die Zahlen aus der Polizeilichen Kriminalstatistik 2017. Diese weist 380 Fälle von Gruppenvergewaltigungen aus, davon waren 63 versuchte Fälle. Insgesamt seien 467 Tatverdächtige ermittelt worden. Manche Tatverdächtige waren an mehreren Taten beteiligt und wurden nur einmal gezählt. 54,8 Prozent seien keine deutschen Staatsbürger.\n\nDie Aussage, Deutschen begingen solche Taten „selten“ ist also falsch – sie stellen etwas weniger als die Hälfte aller Tatverdächtigen.\n\nDas BKA schreibt allerdings in seiner Studie, Ausländer seien gemessen an ihrem Anteil an der Bevölkerung bei Gruppenvergewaltigungen überrepräsentiert. Das könne verschiedene Gründe haben: „So ist der Anteil der Jugendlichen und Heranwachsenden an den in Deutschland lebenden Ausländerinnen und Ausländern höher als in der deutschen Bevölkerung. Das gleiche gilt für den Anteil derer, die prekären wirtschaftlichen Bedingungen ausgesetzt sind. Beides führt herkunftsunabhängig zu einer höheren Wahrscheinlichkeit, straffällig zu werden […]“.\n\nNein, Gruppenvergewaltigungen werden nicht „hauptsächlich durch Moslems und Afrikaner“ begangen\n\nÜber die genaue Nationalität gibt die Tatverdächtigen-Tabelle der Polizeilichen Kriminalstatistik 2017 (Excel-Tabelle 62) Aufschluss. Demnach waren unter den 467 Tatverdächtigen bei den Straftaten „Vergewaltigung überfallartig durch Gruppen“ (Schlüssel 111200) und „Vergewaltigung durch Gruppen“ (Schlüssel 111300) folgende Nationalitäten am häufigsten vertreten, das heißt mit mehr als fünf Personen:\n\nHier zeigt sich, dass auch die Aussage, es seien hauptsächlich Afrikaner, die Gruppenvergewaltigungen begehen, falsch ist.\n\nTruth24 schreibt außerdem von „Überfalls-Vergewaltigungen“. Diese Kategorie gibt es in der PKS nicht, allerdings gibt es „überfallartige Vergewaltigungen“ durch Einzeltäter (Schlüssel 111100). Hier weist die Statistik für 2017 587 Tatverdächtige aus – davon waren 322 Deutsche, also rund 54,9 Prozent.\n\nNeuere Zahlen gibt es nicht. Seit 2018 werden Gruppenvergewaltigungen nicht mehr gesondert erfasst, weil die Schlüssel nach der Änderung des Sexualstrafrechts angepasst wurden, schreibt uns eine Sprecherin des BKA auf Nachfrage per E-Mail.", "lang": "de"}