{"title": "[] #Verificamos: É falso que vídeo mostra queda de avião na Etiópia", "subtitle": "Gravação que circula no Facebook registra acidente com aeronave de carga no Afeganistão, em 2013. Veja a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-03-29T18:05:50-03:00", "vclaim_id": "vclaim-id-14932", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/29/verificamos-aviao-etiopia/", "vclaim": "Circula pelas redes sociais um vídeo que mostra a decolagem e queda de um avião, seguida por uma grande explosão no solo. A legenda “informa” que a aeronave mostrada é a que sofreu um acidente na Etiópia em 10 de março, matando 157 pessoas. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Câmera em carro flagra momento exato do acidente com o 737 MAX 8 da Boeing na Etiópia. Que loucura…”\n\nO avião mostrado no vídeo não é o Boeing da Ethiopian Airlines que caiu na Etiópia no início de março, momentos depois de decolar. A aeronave exibida na gravação tem quatro turbinas, duas em cada asa, enquanto o modelo que caiu recentemente, um 737 MAX 8, possui apenas duas no total, uma em cada asa.\n\nO vídeo, na verdade, é antigo e mostra a queda de um Boeing 747-400 da National Airlines, que transportava 207 toneladas de carga, no Afeganistão, em 29 de abril de 2013. O desastre foi causado logo após a decolagem da Base Aérea de Bagram por pelo menos um dos veículos militares transportados. A investigação concluiu que um dos veículos se desprendeu na hora da decolagem e se moveu para a parte traseira. Com o deslocamento, a aeronave perdeu sustentação e bateu no solo, matando sete tripulantes.\n\nEsta informação também foi verificada pelos sites Fato ou Fake e Snopes.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}