{"title": "Fact Check: The Coronavirus Test Does NOT Cost $3,200 | Lead Stories", "subtitle": "Does the Coronavirus test really cost $3,200? No, that&#039;s not true: A claim that the coronavirus test is $3,200 -...", "author": "leadstories.com", "date": "2020-03-05T14:05:33-07:00", "vclaim_id": "vclaim-id-38893", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-The-Coronavirus-Test-Does-NOT-Cost-3200.html", "vclaim": "Does the Coronavirus test really cost $3,200? No, that's not true: A claim that the coronavirus test is $3,200 - and that if a person is unable to afford the test or the treatment, they could die - is misleading. The claim has been debunked by multiple publications, including Business Insider and Politifact.com, but the rumor exploded the same time as the world-wide panic about coronavirus.\n\nThe claim originated from a post (archived here) where it was published by Facebook on February 27, 2020, with a dire warning about not being able to afford the coronavirus test, resulting in death. It opened:\n\nCoronavirus fears are spreading misinformation like wildfire, with people in the U.S. panicking about contracting the virus and being unable to afford the test or treatment.\n\nThe Facebook post came three days after a story published in the Miami Herald on February 24, 2020. A man named Osmel Martinez Azcue had just returned to the United States from a business trip to China and was developing flu-like symptoms as the coronavirus whipped through the Asian country, beginning in Wuhan, China.\n\nAccording to the story, Azcue sought care at Jackson Memorial Hospital and said he was placed in a closed-off room where nurses in protective white suits treated him after spraying a disinfectant smoke under the door. He asked for a flu tests, and a blood test confirmed he had the flu.\n\nHe returned home, relieved that he did not have the coronavirus. But, two weeks later, he was hit with a $3,270 notice from his insurance company.\n\nHe was not charged $3,200 for a coronavirus test. He did not even have a coronavirus test.\n\nHospital officials told the newspaper that Azcue would only be responsible for about $1,400 of his bill, but his own insurance coverage sparked a debate on Facebook over the state of healthcare in the United States\n\nThe claim about the costs of the test in the Medicare for All Facebook post have also been debunked by a study published by the America's Health Insurance Plan (AHIP), which noted CDC information that the coronavirus test is free:\n\nA person who goes to the emergency room or urgent care for coronavirus testing will not be charged for the test.\n\nBusiness Insider published a story on February 29, 2020, also debunking the claim, but with the panic about the epidemic booming, the Facebook post still raked up 4,300 likes and 7,800 shares.\n\nHere is what some of the responses to the post said:\n\nHealthcare costs were broken down in a simple graphic here by Busines Insider:\n\nThe story points to potential costs associated with being tested for coronavirus, but again it notes that the CDC is not charging for the coronavirus test itself.", "lang": "en"}