{"title": "[] #Verificamos: É falso que filho de William Bonner e Fátima Bernardes recebeu auxílio emergencial do Governo Federal", "subtitle": "Circula nas redes sociais que Vinícius Bonemer, filho dos jornalistas William Bonner e Fátima Bernardes, teria recebido o valor de R$ 600 do auxílio emergencial disponibilizado pelo Governo Federal. A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-05-21T17:39:03-03:00", "vclaim_id": "vclaim-id-62659", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/21/falso-filho-bonner-auxilio/", "vclaim": "Circula nas redes sociais que Vinícius Bonemer, filho dos jornalistas William Bonner e Fátima Bernardes, teria recebido o valor de R$ 600 do auxílio emergencial disponibilizado pelo Governo Federal. O auxílio é um benefício financeiro destinado a trabalhadores informais, microempreendedores individuais, autônomos e desempregados, cuja renda familiar total seja de até três salários mínimos – categorias às quais Vinícius não se enquadra. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Filho do Bonner conseguiu. Salário mensal do pai. R$ 800.000,00 pela REDE – ESGOTO Fora outros patrocínios. Salário mensal da mãe. Indefinido.\n\n ISSO A GLOBO LIXO NÃO MOSTRA.\n\n Este cidadão não precisa de auxílio!\n\n Cadê o controle da CEF?”\n\n Legenda de galeria de imagens publicada no Facebook que, até as 17h do dia 21 de maio, tinha sido compartilhada por mais de 200 pessoas\n\nA informação analisada pela Lupa é falsa. Vinicius Bonemer não pediu à Caixa Econômica Federal o valor do auxílio para proteção emergencial do Governo Federal e, tampouco, recebeu os R$ 600,00 disponibilizados pelo governo. Trata-se de uma fraude: seu número de Cadastro de Pessoa Física (CPF) foi inserido no programa por terceiros. Uma foto da carteira de motorista de Vinícius começou a circular nas redes sociais após ele se envolver em um acidente de trânsito, em 2017.\n\nWilliam Bonner explicou o caso no Twitter. O jornalista afirma que, desde que teve o número divulgado, Vinícius foi vítima em diversas fraudes, que incluem, por exemplo, a contratação de serviços de televisão. Bonner afirma que pelos critérios do programa de auxílio emergencial seu filho não teria direito a receber o benefício, válido apenas para pessoas com renda familiar de até três salários mínimos, o equivalente a R$ 3.145,00.\n\nContudo, ao consultar o site do Dataprev, descobriu que o CPF de Vinicius foi, de fato, utilizado irregularmente – e teve o auxílio aprovado. “O fraudador provavelmente indicou que não tinha conta bancária e abriu a conta específica da Caixa – a que, obviamente, meu filho não tem acesso. Portanto, sequer sabemos se o dinheiro foi depositado e se foi sacado”, afirma Bonner. De acordo com o site da Caixa Econômica Federal, se o requerente tiver direito ao auxílio mas sinalizar que não possui conta bancária, uma conta-poupança é aberta automaticamente na Caixa. Bonner disse, ainda, que apresentou queixa à polícia.\n\nDe acordo com o Ministério da Cidadania, o requerente se responsabiliza por apresentar todas as informações necessárias no momento da aplicação. Ou seja, o processo é autodeclaratório. “Todos os requerentes têm o dever legal de prestar as informações corretamente, sem omissões ou utilização de dados de terceiros em cadastros públicos, sob pena de incursão no crime de falsidade ideológica”, diz a nota.\n\nO Ministério da Cidadania acrescenta que indícios de ilegalidade são informados à Polícia Federal, e que o CPF de Vinicius foi inserido na lista de inelegíveis. Reportagem do jornal O Globo, de 21 de maio, mostrou que a falta de checagem da renda familiar dos requerentes do benefício facilitou a irregularidade.", "lang": "pt"}