{"title": "The last day South African schools will be open is Wednesday, March 18; they will be closed thereafter", "subtitle": "A notice widely shared on WhatsApp claims that all schools in South Africa would close on Monday, March 16, 2020. This is false: The last day of school will be Wednesday, March 18, and schools will be closed thereafter, as announced by South Africa’s Department of Basic Education.", "author": "factcheck.afp.com", "date": "2020-03-16T17:10:00+01:00", "vclaim_id": "vclaim-id-55333", "url": "https://factcheck.afp.com/last-day-south-african-schools-will-be-open-wednesday-march-18-they-will-be-closed-thereafter", "vclaim": "The last day South African schools will be open is Wednesday, March 18; they will be closed thereafter\n\nA notice widely shared on WhatsApp claims that all schools in South Africa would close on Monday, March 16, 2020. This is false: The last day of school will be Wednesday, March 18, and schools will be closed thereafter, as announced by South Africa’s Department of Basic Education.\n\nThe notice circulating on Whatsapp, which uses the logo of the Department of Basic Education, reads in part: \"Department of health has confirmed that the circulation of this virus will increase by 45% in South Africa, therefor people are advised to stay in their homes and avoid overcrowded places including shopping malls, churches and schools etc. All public schools will be closed as from Monday the 16th of March 2020.\"\n\nThe DBE, on its verified Twitter account, warned social media users to not “fall victim to fake news”.\n\n“Don't fall victim to fake news. We distance ourselves from this fake circular doing the rounds,” the tweet read.\n\nAt the time this misleading notice started circulating on WhatsApp, the department had not yet announced any school closures, as its spokesman explained on Twitter.\n\nThe DBE also stated that the signature used in the misleading document was lifted from guidelines sent out to schools earlier in the week.\n\nThe DBE posts its statements on its official website. It also communicates with the public via its certified Twitter account.\n\nSouth Africa’s President Cyril Ramaphosa also announced to the nation that schools would close from March 18.\n\n“Schools would be closed from Wednesday, 18 March, and will remain closed until after the Easter Weekend,” he said.\n\nMinister of Basic Education Angie Motshekga echoed Ramaphosa’s statement at the inter-ministerial media briefing on COVID-19 on March 16.\n\n“In accordance with the pronouncement by the President on 15 March 2020, schools will be closed from 18 March 2020. As a sector we have determined that schools should resume on 14 April 2020,” said Motshekga.\n\nSome confusion ensued about when the last day of schooling would be — Tuesday, March 17 or Wednesday, March 18 — prompting the department to clarify that the last day of school would be on March 18.\n\nAnother statement from the DBE states the decision is “informed by the warnings provided by the National Institution of Communicable Diseases and the World Health Organisation who have highlighted the alarming increase of infections within the country over a three day period.”\n\n“Schools have thus been identified as high risk areas that could spread the infections easily,” adds the statement.\n\nThe confirmed COVID-19 cases in South Africa numbered 62 as of March 16, according to the National Institution of Communicable Diseases.", "lang": "en"}