{"title": "Video Of Professor Hameeda Nayeem Shared As Maharaja Hari Singh's Granddaughter", "subtitle": "BOOM found multiple evidence suggesting that the person in the video is a Kashmiri professor and the wife of a Hurriyat leader.", "author": "www.boomlive.in", "date": "2019-08-14T14:57:37+05:30", "vclaim_id": "vclaim-id-83958", "url": "https://www.boomlive.in/video-of-professor-hameeda-nayeem-shared-as-maharaja-hari-singhs-granddaughter/", "vclaim": "A 2018 video of Professor Hameeda Nayeem, wife of Hurriyat leader Nayeem Ahmad Khan, speaking at AMU on the Kashmir issue has gone viral on social media. The caption being shared with the video falsely claims to show the granddaughter of Maharaja Hari Singh.\n\nOn August 13, BOOM came across a video where a woman was heard talking about the history of Kashmir's accession to India, the nature of the 'special status' given to Kashmir, and Kashmiri people's struggle for sovereignty.\n\nThe caption of the video states: \"Every indians should must watch it, get ur facts corrected. a clear eye opener to govt of india & the people out there by grand daughter of maharaj hari singh, (maharaja of kashmir)\"\n\nBOOM did a Facebook search with the keywords \"granddaughter of maharaja hari singh\" and found that the video was viral on the social media platform, and was being shared with similar claims.\n\nBOOM ascertained that Maharaja Hari Singh has only one granddaughter, who goes by the name of Dr. Jyotsna Singh.\n\nWe found a YouTube video of an interview of Dr. Singh from 2016, and found that the person in the interview did not resemble the woman in the video that we saw initially.\n\nVikramaditya Singh, a member of the Indian National Congress and the grandson of Maharaja Hari Singh, also put out a tweet from his verified handle, stating that the person in the video was not his sister Dr. Jyotsna Singh.\n\nBOOM did a reverse image search of a few key frames from the video, and found out that the person speaking in the video is actually Professor Hameeda Nayeem, wife of Kashmiri seperatist leader Nayeem Ahmad Khan, speaking at a conference in Aligarh Muslim University in July 2018.\n\nProfessor Nayeem's speech was therefore falsely shared with claims that it was Dr. Jyotsna Singh speaking on the Kashmir issue. According to Indian Express, Professor Nayeem has been detained by the authorities along with other separatist leaders under the Public Safety Act.\n\nThis video comes at the time when social media has been flooded with fake news and misinformation regarding Kashmir, following the government's decision to abrogate Article 370.", "lang": "en"}