{"title": "Behind The Image: Pics Of A Doctor Speaking Through A Curtain To Group Of Muslim Women", "subtitle": "Behind The Image is BOOM's new series to bring out the facts and stories behind viral images.", "author": "www.boomlive.in", "date": "2018-02-03T12:54:35+05:30", "vclaim_id": "vclaim-id-80405", "url": "https://www.boomlive.in/behind-the-image-pics-of-a-doctor-speaking-through-a-curtain-to-group-of-muslim-women/", "vclaim": "Behind The Image is BOOM's new series to bring out the facts and stories behind viral images.\n\nTwo photographs of a doctor addressing a group of veiled Muslim women through a curtain has drawn a lot of scorn on social media in the past week. The images have earned criticism from many and have highlighted some of the orthodox mindsets within in the Muslim community in India. The two photos have been jarring and have stood out because they are in contrast to Kerala's image of India's most literate state. BOOM tried to find out more about the photos.\n\nThe two photos are not recent and were taken in January 2017. The speaker who is separated from the audience by a curtain is Dr. Jamal Ahmed, Medical Superintendent of the Nileswaram Taluk Hospital. BOOM spoke to Dr. Ahmed who said that his talk was part of a polio immunization awareness programme conducted by the hospital at a local mosque in Karuvachery, Kasargod, Kerala.\n\nDr. Ahmed told BOOM that permission was sought from local authorities at the mosque to conduct the awareness programme after the women had finished their Quran classes. The team requested that the curtain be removed but one of the women in the audience said they only wanted to hear.\n\n\"We only wanted to communicate and not change their customs, so we did the programme and left,\" Dr. Ahmed said. He also said that the local Maulavi instructed the women through a curtain.\n\nIn certain pockets of Kasargod, immunization has seen a dip compared to other regions. The News Minute reported that there was a rise in cases of diphtheria in Malappuram as religious leaders within the community were wary of immunization and vaccines seeing them as anti-Islam.\n\nThe two photos were taken by the hospital's team though it is not clear how or why these images have been revived and gone viral now.", "lang": "en"}