{"title": "No te creas esta imagen sobre un avispa de picadura mortal en España", "subtitle": "Publicaciones alertan de la presencia de una avispa cuya picadura es mortal. Es FALSO. Se difunde la imagen de una variedad que no ha llegado a España.", "author": "www.newtral.es", "date": "02 agosto 2019", "vclaim_id": "vclaim-id-18567", "url": "https://www.newtral.es/no-te-creas-esta-imagen-sobre-un-avispa-de-picadura-mortal-en-espana/20190802/", "vclaim": "La avispa asiática gigante (Vespa mandarinia) y la avispa asiática (Vespa velutina) no son el mismo insecto, pero su impacto sobre la sociedad se sigue confundiendo. La primera nunca ha salido de Asia y su picadura es mortal. La segunda, más pequeña, se localizó en España en 2010, y no es peligrosa para el ser humano. Aun así, múltiples perfiles de redes sociales comparten la fotografía de la especie venenosa con mensajes de alerta. Dicen que está en España, y piden a quien la vea que acuda al teléfono de emergencia, pero lo cierto es que sin padecer una alergia ninguna picadura de avispa puede matarte en Europa, aseguran los expertos consultados por Newtral.\n\n«¡¡Peligro, difundid!! Si observáis nidos de avispas de este tipo (…) su picadura puede provocar la muerte», es parte del mensaje que aparece incluso en cuentas de Facebook de algunos cuerpos de seguridad locales y protección civil regional y que cuentan con más de 10.000 compartidos, pero es un bulo antiguo, según explican varios expertos a Newtral. Estos confirman que la imagen que se está difundiendo en redes sociales es de la Vespa mandarinia, especie que nunca se ha hallado fuera de Asia.\n\n“La publicación es falsa y alarmista, yo misma la he denunciado en Facebook”, expresa a Newtral Luisa M. Díaz Aranda, profesora de la Universidad de Alcalá y entomóloga del grupo de investigación del abejero/velutina. “La avispa que aparece en la publicación es Vespa mandarinia -cuyo nombre vulgar es avispa asiática gigante-. Los nidos sí son de Vespa velutina -la que se puede encontrar en España, conocida como avispa asiática-. El más pequeño es el nido primario y el más grande, donde pueden verse las obreras de velutina, es el nido secundario”, indica.\n\nCoincide con ella Leopoldo Castro, investigador especializado en estos insectos y miembro de la Asociación Española de Entomología, y aclara además que el nido de varias especies nativas de avispas tienen el mismo aspecto y tamaño que el que podría tener la invasora Vespa Velutina, por lo que es difícil identificarlos.\n\nTambién Roberto Puch, Ingeniero Técnico Agrícola, trabaja a diario mitigando los efectos de esta especie invasora y la conoce de cerca: “Si apareciese [en Europa] una Vespa mandarinia saldría en todas las noticias y sería un desastre bestial. Es prácticamente el doble de grande que la Vespa velutina y su picadura tiene un ácido que te perfora la piel y es muchísimo más peligrosa”, aclara. Puch es miembro de la Asociación Avispa Asiática, creada en 2015 para “resolver la compleja problemática” que supone la gestión de la plaga de la Vespa velutina y que está en contacto directo con científicos que trabajan en este entorno en toda Europa.\n\n¿Y por qué supone un problema si no es peligrosa para el ser humano? Aunque la Vespa velutina no es agresiva, al tratarse de una especie exótica invasora se reproduce de forma exponencial e impacta sobre el medioambiente. “Lo que menos peligra, aunque parezca raro, es la seguridad ciudadana. El plato favorito de la Vespa velutina son las abejas, el mayor insecto polinizador. Las asedia complemente, atacando directamente a los colmenares, por lo que muchas están desapareciendo”, explica Roberto Puch.\n\nQue esta plaga acabe con las abejas y otros insectos polinizadores es el motivo por el que se controla su expansión, pero no porque pueda acabar con una persona. Como con el resto de insectos, solo corren peligro quienes sean alérgicos a su picadura. Puch explica que parte de su trabajo consiste precisamente en quitar los nidos, de los que pueden salir hasta 4.000 avispas. “Si eres alérgico puedes desarrollar un shock anafiláctico y puedes morir, pero igual que si te pica una abeja o una avispa autóctona”, añade.\n\nEn Europa, el primer nido de Vespa velutina se encontró en la ciudad francesa de Burdeos en 2005 y desde entonces ha ido extendiéndose de norte a sur alcanzando Inglaterra, Alemania, Bélgica e Italia. También el norte y centro de Portugal y de España, donde los apicultores ya están sufriendo las consecuencias. Ha alcanzado buena parte de Galicia, Asturias, Cantabria, País Vasco, Castilla y León -este año se ha encontrado el primer nido en Valladolid-. También se ha localizado en Aragón y en Cataluña, cuentan los expertos. Ha habido casos en Extremadura y en Mallorca, en esta última se ha conseguido erradicar.\n\nAdemás de aclarar las diferencias entre las picaduras de estas dos especies asiáticas, las fuentes consultadas han especificado también en qué se diferencian físicamente. La avispa que ha llegado a Europa es, como decíamos, mucho más pequeña que la peligrosa Vespa mandarinia. Es incluso de menor tamaño que el avispón europeo (Vespa crabro), la especie autóctona que conocemos.\n\nComo se puede ver en la fotografía compartida en Facebook, la enorme mandarinia es más del doble de ancha y más del doble de gruesa. También se diferencia en la cabeza y las patas. Para identificar la que llegó a Europa hace unos quince años habrá que fijarse en que tiene la parte superior de estas de color amarillo, mientras que las de la mandarinia son completamente negras.", "lang": "es"}