{"title": "Fact Check. Churchill disse que “os fascistas do futuro chamarão a si mesmos antifascistas”?", "subtitle": "Não há registos de tal afirmação em nenhum discurso, artigo ou livro da autoria do antigo primeiro-ministro britânico. Informação que já circula desde...", "author": "observador.pt", "date": "22 Jun 2020, 13:14", "vclaim_id": "vclaim-id-56009", "url": "https://observador.pt/factchecks/fact-check-churchill-disse-que-os-fascistas-do-futuro-chamarao-a-si-mesmos-antifascistas/", "vclaim": "Por mais vezes que seja desmentida, esta citação atribuída a Winston Churchill reaparece de vez em quando nas redes sociais. “Os fascistas do futuro chamarão a si mesmos de antifascistas” é uma frase atribuída ao antigo primeiro-ministro britânico e circula acompanhada por uma imagem do político. A sua autoria é falsa, não há registos de que ela tenha sido proferida. E por tudo isto esta publicação é igualmente falsa.\n\nDe acordo com a plataforma de fact check “Snopes”, é preciso recuar até 2010, pelo menos, para encontrar as primeiras partilhas. No entanto, só em agosto de 2018 é que a entidade que preserva os feitos e a memória do antigo primeiro-ministro britânico desmentiu a sua veracidade. Foi nessa altura que o então governador do Texas, Greg Abbott, fez uma publicação no Twitter, atribuindo as palavras a Churchill. Tudo foi, então, negado pela International Churchill Society. “A citação nunca foi documentada como tendo sido dita ou escrita por Churchill”, explicou David Freeman, editor do “Churchill Bulletin”. Abbott apagou o tweet.\n\nTambém o The National Churchill Museum garantiu não existir nenhum registo de tal comentário feito pelo político britânico. “Winston Churchill foi o autor de mais de 15 milhões de palavras — em artigos, discursos, livros e outros textos. Não há evidências de que tenha escrito as palavras em causa. É impossível saber se as pronunciou durante uma conversa mas não tenho conhecimento de nenhum contemporâneo de Churchill que tenha gravado ou recorde a declaração”, clarificou Timothy Riley, curador do museu, à “Snopes”.\n\nEm 2017, já tinha igualmente circulado (ANEXO2) através do Twitter de Cristina Cifuentes, do Partido Popular espanhol, e em Portugal a imagem e a frase surgiram na página “Portugal Contra a Geringonça”.\n\nNo Brasil, a citação foi recuperada recentemente e partilhada por um dos filhos de Jair Bolsonaro, atual presidente do país. Complementando a foto de Churchill, Eduardo Bolsonaro, deputado federal, escreveu () no Twitter: “Winston Churchill, o Primeiro-ministro do Reino Unido durante a 2ª guerra mundial. Mais profético impossível!” A publicação foi feita a 1 de julho deste ano, poucas horas depois de terem acontecido no Brasil manifestações antifascistas e pró-democracia.\n\nDe acordo com o site “G1”, o objetivo do post era “desqualificar os atos de oposição ao presidente”.\n\nAlém desta versão, uma citação semelhante também se tornou viral no Facebook em 2018 e tem continuado a ser partilhada até hoje. A diferença é que, em vez de Churchill, é atribuída a José Saramago. “Os fascistas do futuro não vão ter aquele estereótipo do Hitler ou Mussolini. Não vão ter aquele jeito de militar durão. Vão ser homens falando tudo aquilo que a maioria quer ouvir. Sobre bondade, família, bons costumes, religião e ética. Nessa hora vai surgir o novo demônio, e tão poucos vão perceber a história se repetindo”, pode ler-se na frase supostamente dita pelo Prémio Nobel da Literatura.\n\nO texto, em português do Brasil, espalhou-se sobretudo por perfis brasileiros e espanhóis. A Fundação José Saramago respondeu no Twitter a 11 de agosto desse ano: “A Fundação José Saramago informa que a mencionada frase não foi escrita ou dita por José Saramago”.\n\nDesde 2010 que circulam publicações que afirmam que Winston Churchill terá dito que os fascistas do futuro chamariam a si mesmos antifascistas. De acordo com várias entidades que estudam o legado do primeiro-ministro britânico (que ocupou duas vezes esse cargo) e preservam a sua obra, a frase é falsa. Não há registos que indiquem que ela alguma vez tenha sido proferida ou escrita. Uma ideia semelhante foi atribuída a José Saramago em 2018. Fundação dedicada ao escritor também nega o comentário.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}