{"title": "Do eight professionals leave South Africa for every one that comes in?", "subtitle": "There are many stories about skilled South Africans leaving for other countries, a popular radio show said. But what are the actual numbers? We went in search of them.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-23459", "url": "https://africacheck.org/reports/do-eight-professionals-leave-south-africa-for-every-one-that-comes-in/", "vclaim": "\n• None A radio show on South Africa’s “brain drain” heard that for every single professional that migrates to the country, eight others leave.\n• None We eventually traced the statistic to a 2006 paper on migration from 1989 to 2003, a time of great political uncertainty.\n• None Since then very little data on immigration and emigration has been recorded, so there’s no way to prove or disprove if the claim is true today. \n\n\n\n\n\nof the Money Show on talk radio\n\nof skilled people from a country - was part of the discussion. “For every one professional immigrating to South Africa, eight professionals are leaving our shores,”\n\nWessels is director of the\n\n, which researches the environment in which businesses operate.\n\nIs this startling stat on the money?\n\nOn the show and in communication with Africa Check, Wessels said the statistic came from a 2017 department of home affairs\n\non how people leaving South Africa could still benefit the country, the document said this was a new policy area that hadn’t received much attention. It then quoted statistics on emigration.\n\n“One study”, it said, estimated that more than 520,000 South Africans emigrated from 1989 to 2003 – and the number was growing at 9% a year.\n\nSome 120,000 of them had professional qualifications, making up “about 7% of the total stock of professionals employed in South Africa”. The number of skilled workers leaving,\n\n, “is more than eight times” the number who immigrated to South Africa in the same period.\n\nas people whose jobs require “a high level of professional knowledge, skills and experience”.\n\n‘Wide acceptance’ that there are underestimates\n\non South Africa’s immigration policy. It was co-authored by Dr Matthew Stern, now MD of consultancy\n\n, and Gábor Szalontai, the head of risk at data and analytics company\n\ncollects some data on people immigrating to South Africa and self-declared emigrants leaving to settle elsewhere.\n\nInformation on self-declared emigrants was collected on the B1-117 form. Until 2003 it was compulsory for emigrants leaving from the country’s three international airports (Johannesburg, Durban and Cape Town) to complete it.\n\nBut Stern and Szalontai said it was\n\nthat the number of people leaving was underestimated, and gave two key reasons for this. Some were reluctant to list emigration as their reason for travel – to reduce administrative hassles, for example – while others didn’t plan to leave permanently.\n\non the country’s migration patterns in 2003\n\n“it is not always feasible to accurately verify” the details filled in on the B1-117 form. The statistics in the report are therefore for “self-declared emigration, which is different from actual emigration”.\n\nIn their study, Stern and Szalontai\n\nto better understand how many people are leaving South Africa, “most researchers” supplement Stats SA’s data with statistics from the emigrants’ destination countries.\n\nTheir study focused on the UK, US, Canada, Australia and New Zealand, identified as the main receiving countries. They estimated that from 1989 to 2003 the five countries received almost\n\nof all emigrants from South Africa.\n\nThey found that Stats SA had significantly undercounted emigration numbers.\n\nBut how many of these emigrants were professionals?\n\nStats SA’s migration data was categorised by employment and included a “professional” category. Stern and Szalontai calculated that, according to Stats SA data, 29,142 professionals emigrated from South Africa from 1989 to 2003.\n\nBut their study found the number was closer to\n\nIn that period 14,221 people immigrated to South Africa, according to Stats SA.\n\nDo these migration trends hold up today?\n\n“It is of course completely inappropriate to use data from 1989 to 2003 (a time of extreme political uncertainty and change) to comment on current emigration trends,” Stern told Africa Check.\n\nData on emigration was also “hard to come by” because of insufficient reporting, he added.\n\nComplicating the picture is that South Africa relaxed its reporting requirements in 2003 after the\n\nbecame law. Since then the passport barcodes of South Africans leaving or arriving home are\n\nat ports of exit or entry, as they were previously. And South Africans leaving the country don’t have to fill in the departure form any more.\n\nWhat does Stat SA’s most recent data show? Not much\n\n\n\n Stats SA’s most recent data on emigrants comes from the , Angela Ngyende, the agency’s director of census content development and products, told Africa Check. \n\n\n\n measuring emigration is a challenge, because many of the people leaving don’t declare their departure to authorities and there’s no way to force them to do so. \n\n\n\n But the community survey still has “some figures on areas of interest”, Ngyende said. It estimates that South Africans emigrated in the years 2006 to 2016. \n\n\n\n That this is an undercount is highly possible, the survey says. The number only includes people who still have family in South Africa, who can thus confirm the emigration. If a whole family emigrates, they are not counted. \n\n\n\n the number of people who said they were born outside South Africa. It came to a total of 888,563 from 2006 to 2016. . But their occupation was not recorded, Ramadimetja Matji, director of health and vital stats at Stats SA, told Africa Check. \n\n\n\n The agency also did not record the race of people born outside South Africa, Matji said.\n\nThe data situation is a “minefield”, Angel Jones, CEO of\n\n, told Africa Check. She was also a guest on the “brain drain” radio show.\n\nHer company works to bring African talent back to the continent.\n\nJones told us they “get calls from all over the world” from people wanting to know the number of people emigrating to and from South Africa. “We say we can’t do it. We don’t know, Stats SA doesn’t know,” she said.\n\n“You don’t have to fill out a form to say you’re emigrating, you can just go. So there’s no actual way of measuring.”\n\nHomecoming Revolution does conduct qualitative studies, Jones said. It will for example contact estate agents and independent schools and ask if they have seen an increase in people selling their homes or taking their children out of school because they’re leaving the country.\n\nBut Jones cautioned against confusing enquiries in the property market, which the media often reports as high, with actual statistics or leaving. “Enquiries tell us nothing… people panic and they enquire and then they don’t actually move.”\n\nIn a discussion on South Africa’s economic struggles, a guest on the Money Show on 702 radio said that for every professional coming into South Africa, eight were leaving. The statistic was attributed to a 2017 government white paper on migration.\n\nWe traced the original stat to a 2006 paper on South Africa’s immigration policy. But the paper’s authors told Africa Check that the data would not apply now. And emigration data is no longer recorded at ports of exit.\n\nA number of experts said reliable and up to date emigration data is therefore difficult to collect or estimate. Given this we rate this claim as unproven - evidence publicly available at this time neither proves nor disproves the statement.\n\nUntil stronger official data on the movement of professionals into and out of South Africa is collected, we will remain with what the show’s host Bruce Whitfield described as “anecdotal” evidence of a spike.", "lang": "en"}