{"title": "El coronavirus de Wuhan: epidemia mundial de bulos (VII)", "subtitle": "Recopilamos aquí los bulos, fakes virales, imágenes manipuladas y vídeos sacados de contexto que circulan sobre esta crisis sanitaria", "author": "www.newtral.es", "date": "2020-03-12T16:04:35+00:00", "vclaim_id": "vclaim-id-50368", "url": "https://www.newtral.es/copia-de-el-coronavirus-de-wuhan-epidemia-mundial-de-bulos-vii/20200312/", "vclaim": "El equipo médico de 14 personas que “cuida de Pedro Sánchez en Moncloa”\n\nUn tuit que se está compartiendo asegura que a raíz de la emergencia sanitaria por el COVID-19 en España, el presidente del Gobierno, Pedro Sánchez, tendrá a su disposición un equipo médico de 14 personas para cuidarle. Es falso.\n\nLa captura de pantalla que adjunta el tuit que se está viralizando se refiere a un convenio de colaboración con la Comunidad de Madrid, para la prestación de asistencia sanitaria al Presidente del Gobierno y otros altos dignatarios firmado el 24 de agosto de 2018.\n\nSe trata de un convenio de asistencia sanitaria que incluye también a vicepresidentes, ministros, expresidentes y altos cargos extranjeros de visita en España y no es actual: se firmó por primera vez en 1997, renovándose en numerosas ocasiones desde entonces.\n\nEl audio con recomendaciones sobre el coronavirus que se atribuye a un jefe médico del Gregorio Marañón es falso\n\nNos habéis preguntado a través de nuestro servicio de verificación por un audio en el que (+34 682 58 96 64) supuestamente el jefe de Cardiología del Hospital Gregorio Marañón de Madrid explica la situación del coronavirus, afirmando cosas como que estamos en una fase de “descontrol de los contagios” y que la “fase de contención ha acabado”. Sin embargo, es falso.\n\nEn el audio, que dura 03’:54”, también se describe la supuesta situación del centro hospitalario, qué personas están intubadas y que en Madrid va a haber “un despegue de cifras brutal”, además de hacer una serie de recomendaciones para evitar contagios.\n\nTanto desde el departamento de comunicación del Hospital como desde la cuenta oficial de Twitter de Sanidad de la Comunidad de Madrid han desmentido este audio y que fuera realizado por el jefe de Cardiología del centro hospitalario, insistiendo en que los ciudadanos consulten solo fuentes oficiales.\n\nEl equipo directivo de la universidad de Jaén no ha decidido «el cierre temporal» por los casos de coronavirus\n\nEn redes y Whatsapp circula una imagen de un supuesto correo de la Universidad de Jaén en el que se explica que con motivo de los distintos casos de coronavirus ocurridos en la ciudad “el equipo directivo de la universidad de Jaén ha decidido a proceder al cierre temporal de la misma”. La medida «preventiva» se haría efectiva durante “los próximos 15 días”. Esto es FALSO.\n\n(*) ACTUALIZACIÓN Tras la recomendación por parte del Gobierno a las comunidades autónomas de suspender las clases debido al coronavirus, Andalucía ha decidido hacerlo a partir del lunes 16.\n\nSegún explicó la Universidad por medio de su cuenta de Twitter, no se han suspendido las clases. El mensaje añade que cualquier medida que se realice será comunicada a través del «Gabinete del Rector y de los medios de comunicación oficiales de la institución».\n\nNo hay siete casos de coronavirus confirmados en técnicos de ambulancias de la Generalitat\n\nSe está difundiendo una imagen que asegura que hay “siete técnicos de ambulancias infectados de coronavirus ” en el Sistema d’Emergències Mèdiques (SEM) de la Generalitat. Es FALSO.\n\nContactados por Newtral.es, desde el SEM explican que no hay ningún trabajador de ambulancias de la Generalitat que haya dado positivo en coronavirus. De otro lado, confirman que sí hay once trabajadores en observación por contactos “a modo preventivo”\n\nNo hay pruebas de que una banda de “ladrones disfrazados de médicos” estén entrando en domicilios de Madrid\n\nEn las últimas horas se está difundiendo una circular en la que se asegura que hay una banda de “ladrones disfrazados de médicos, enfermeros o miembros de la Cruz Roja”. En la nota se asegura que están acudiendo a los domicilios bajo la excusa de que realizan las pruebas del coronavirus y que “incluso van a desinfectar la casa”. El texto lo firma “La Presidenta” y está fechado a cinco de marzo de 2020 en Madrid. Esta información es falsa, según nos indican desde la policía.\n\nDesde la Jefatura Superior de Policía Nacional de Madrid explican a Newtral.es que no hay ninguna denuncia que describa un caso parecido. “La nota la elaboró la presidenta de una asociación de vecinos que vio unos hechos similares en la televisión pero en un país del extranjero, no en España, por lo que se trata de un bulo”, señalan.\n\n[Lee aquí las recomendaciones de Sanidad ante el coronavirus]", "lang": "es"}