{"title": "El bulo del hacker argelino que no fue sentenciado a muerte", "subtitle": "El ciudadano argelino no fue sentenciado a muerte como se dice en la publicación sino a 15 años de cárcel y 3 años de libertad vigilada.", "author": "www.newtral.es", "date": "16 agosto 2019", "vclaim_id": "vclaim-id-32993", "url": "https://www.newtral.es/el-bulo-del-hacker-argelino-que-no-fue-sentenciado-a-muerte/20190816/", "vclaim": "La tercera imagen de las publicaciones corresponden a una ejecución en Irán y no corresponde con el hacker argelino ya que no fue condenado a muerte.\n\nUn conjunto de tres imágenes muestra supuestamente al hacker argelino Hamza Bendelladj, que hackeó a 217 bancos y robó millones de dólares que a continuación habría donado a países de África y a Palestina. Según la publicación y una de las fotos, fue “ejecutado con una sonrisa”. El contenido ha sido compartido al menos 27.000 veces en Facebook. Sin embargo, el ciudadano argelino no fue sentenciado a muerte sino a 15 años de cárcel y 3 años de libertad vigilada.\n\nBendelladj fue detenido en Tailandia el 5 de enero de 2013, sospechoso de ser uno de los creadores del programa malicioso (malware) SpyEye, según explicó la cadena británica BBC en un artículo y el departamento de justicia en un comunicado. En el documento, la institución explica que el joven de 24 años fue extraditado de Tailandia a Estados Unidos el 2 de mayo, para ser juzgado en Atlanta.\n\n«Según documentos judiciales, entre 2009 y 2011, Bendelladj y otros desarrollaron, comercializaron y vendieron en Internet varias versiones del virus SpyEye y sus componentes, y permitieron a los ciberdelincuentes personalizar sus compras para incluir métodos a medida para obtener información personal y financiera de las víctimas«, detalla el comunicado del Departamento de Justicia.\n\nDespués de su extradición empezaron a circular rumores en las redes sociales y en distintas páginas asegurando que Bendelladj se enfrentaba a la pena de muerte. En este artículo, el canal de televisión Al Jazeera menciona un vídeo de apoyo de sus seguidores en el que piden que no lo maten. Según el medio catarí, las autoridades estadounidenses desmintieron la información falsa. La embajadora de EE.UU en Argelia, Joan Polaschik, publicó el 22 de agosto de 2015 en su cuenta de Twitter que «los crímenes de informática no son capitales y no son castigados con la pena de muerte«. No hemos podido localizar los tuits ya que ya no se encuentran disponibles pero el medio tunecino Algérie Focus capturó los mensajes. Además, la información está disponible en la página de la embajada de EE. UU en Argelia.\n\nEl 26 de junio de 2015, Bendelladj se declaró culpable por haber desarrollado, distribuido y controlado los programas maliciosos SpyEye, según consta en un comunicado de prensa del FBI. Fue condenado el 23 de abril de 2016 a 15 años de cárcel y 3 años de libertad vigilada, según explica Al Jazeera.\n\nLa imagen de la izquierda fue publicada en distintos medios internacionales y es firmada por la agencia EPA. El ciudadano argelino fue apodado el “hacker feliz” por esta imagen, en la cual aparece sonriendo mientras es detenido en el aeropuerto de Suvarnabhumi en Bangkok, la capital de Tailandia, en 2013.\n\nLa imagen ubicada abajo a la derecha no corresponde a Hamza Bendelladj sino a Majid Kavousifar, un ciudadano iraní que, junto a su sobrino Hossein Kavousifar, disparó al juez Hassan Moghaddas en su coche en 2005. Fue sentenciado a muerte en 2007. La noticia fue recogida por distintos medios internacionales, como la agencia Reuters o la cadena británica BBC.", "lang": "es"}