{"title": "Policiais brancos prendem homem negro e descobrem que ele é um agente do FBI #boato", "subtitle": "Boato – Vídeo mostra momento em que policiais brancos prendem um homem negro nos Estados Unidos durante protestos em 2020 e descobrem que ele é, na realidade, um agente do FBI.", "author": "www.boatos.org", "date": "2020-06-02T22:26:13+00:00", "vclaim_id": "vclaim-id-45026", "url": "https://www.boatos.org/mundo/policiais-brancos-prendem-homem-negro-agente-fbi.html", "vclaim": "Boato – Vídeo mostra momento em que policiais brancos prendem um homem negro nos Estados Unidos durante protestos em 2020 e descobrem que ele é, na realidade, um agente do FBI.\n\nOs protestos que estão ocorrendo nos Estados Unidos após uma abordagem de policiais brancos que resultou na morte de George Floyd (um homem negro) ainda estão dando o que falar. E como todo assunto que ganha atenção da mídia, boatos já estão aparecendo por aí. O último deles fala de uma espécie de “engano”.\n\nDe acordo com mensagens que estão circulando na internet, um vídeo mostra policiais brancos prendendo um homem negro e o soltando em seguida. O motivo seria que o homem em questão seria um agente do FBI. Leia algumas das versões da história que circula online e assista ao vídeo (alguém se deu ao trabalho de o legendar):\n\nVersão 1: Agente negro do FBI é preso por policiais brancos. “Ooooh… Pegou o cara errado” Versão 2: Policiais brancos prendem um homem negro sem dar explicações. O homem que estava sendo preso injustamente pede para os policiais pegarem o documento dele no bolso e descobrem que o cara é um agente do FBI. A cara de desespero dos caras é deliciosa.\n\nVersão 3: AGENTE NEGRO DO FBI É PRESO POR POLICIAIS BRANCOS. SE DERAM MAL NO FINAL! Um homem negro foi preso por dois policiais brancos, por suspeitarem de um cara que não estava fazendo nada, só por ser negro! Detalhe, foram policiais de Minnesota, onde o negro George Floyd foi assassinado pelas mãos do oficial branco Derek Chauvin.\n\nPoliciais brancos prenderam homem negro e descobriram que ele é um agente do FBI?\n\nÉ claro que, em meio ao clima de revolta, muita gente vibrou com o desfecho da história. Mas será que a filmagem em questão trata da prisão de um agente do FBI por engano por parte de policiais brancos? A resposta é não. Para você entender tudo, vamos aos fatos.\n\nA mensagem e o histórico recente já nos deixam desconfiados. A mensagem tem características de fake news como ser vaga, alarmista, com erros de português e não citar fontes confiáveis. Além disso, boatos recentes sobre o tema têm sido comuns. No último deles, desmentimos que George Soros declarou que está financiando o “ódio negro” para destruir os EUA.\n\nCom isso, resolvemos buscar mais detalhes a respeito do assunto. Não demorou muito para descobrirmos que a tal história foi muito desmentida nos EUA (local em que começou a circular). Achamos desmentidos do site Snopes e do serviço de fact-checking da Agência Reuters.\n\nDe fato, houve um engano da polícia. Porém, o homem não é um agente do FBI ou o caso foi recente (durante os protestos). O vídeo em questão foi gravado em junho de 2019 e mostra policiais abordando um homem como suspeito de um crime. Depois que a história começou a se espalhar, o Departamento de Polícia de Rochester publicou uma nota explicando o que ocorreu. Leia:\n\nUm vídeo foi compartilhado através da mídia social em 30 de maio de 2020 a partir de uma ocorrência às 01:00 de 1º de junho de 2019, há um ano hoje. Os policiais do Departamento de Polícia de Rochester (RPD) foram designados para trabalhar na área de bares e entretenimento do centro da cidade.\n\nOs policiais acreditavam reconhecer uma pessoa conhecida por ter um mandado de prisão por agressão. O indivíduo tinha aproximadamente a mesma altura, peso e idade do indivíduo que o oficial acreditava ter um mandado. Os policiais se aproximaram do homem e perguntaram seu nome. O indivíduo não foi cooperativo na identificação de oficiais.\n\nOs policiais determinaram que tinham suspeitas razoáveis ​​de deter o indivíduo e determinar sua identidade. Durante a breve detenção, localizou-se uma identificação mostrando que ele não era o indivíduo que os policiais sabiam possuir um mandado. O indivíduo foi liberado imediatamente. Ao contrário dos rumores de mídia social, o indivíduo não era um agente do FBI (Federal Bureau of Investigations). […]\n\nÉ importante citar que, como mostra o vídeo em questão, não houve truculência por parte dos policiais ou qualquer excesso por parte dos mesmos. Publicações recentes em redes sociais apontam que o homem seria um paramédico. Porém, a informação não foi confirmada.\n\nResumindo: a história que aponta policiais prenderam um agente do FBI durante o protestos de 2020 é falsa. Nem o homem é um agente do FBI tampouco o vídeo que circulou é recente. Trata-se de mais um boato sobre o assunto que circula online.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}