{"title": "Abortion, human rights, and devolution", "subtitle": "What can the Northern Ireland Assembly do?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7661", "url": "https://fullfact.org/law/abortion-human-rights-and-devolution/", "vclaim": "Human rights aren’t one thing, they are set out and protected by different parts of the law and government.\n\nIn general, human rights are a devolved matter for Northern Ireland, like anything that isn’t explicitly kept to Westminster.\n\nThe Northern Ireland Act 1998 established a Northern Ireland Human Rights Commission to “keep under review the adequacy and effectiveness in Northern Ireland of law and practice relating to the protection of human rights.”\n\nHowever, the Assembly and Northern Ireland Ministers must comply with the European Convention on Human Rights. They can choose to establish human rights requirements that go beyond the Convention, but they cannot choose to have less human rights.\n\nThat rule comes from the peace agreement made to end the Troubles in Northern Ireland, known as the Belfast or Good Friday Agreement, which called for safeguards including: “the European Convention on Human Rights (ECHR) and any Bill of Rights for Northern Ireland supplementing it, which neither the Assembly nor public bodies can infringe, together with a Human Rights Commission.”\n\nThe law on abortion is also a devolved matter. It’s currently covered by the criminal law in Northern Ireland.\n\nHow human rights relate to abortion legally is complicated. Many different abortion laws are possible within the European Convention on Human Rights, as the different laws in Northern Ireland, England and Wales and Scotland, and in Ireland show.\n\nNext week the UK Supreme Court will issue judgement on a case brought by the Northern Ireland Human Rights Commission. It will decide whether abortion law in Northern Ireland is incompatible with the European Convention on Human Rights “in failing to provide an exception to the prohibition on the termination of pregnancy in Northern Ireland in cases of serious malformation of the unborn child/foetus or pregnancy as a result of rape or incest”.", "lang": "en"}