{"title": "This photo shows a wall painting created by an artist in India in 2017", "subtitle": "An image of a person posing next to a wall painting of a train has been shared thousands of times in multiple posts on Facebook alongside a claim in Sinhala-language that it shows a teacher who painted the train for his students. Some Facebook users who commented on the misleading posts indicated they thought the photo showed a mural in Sri Lanka. The photo has been circulated", "author": "factcheck.afp.com", "date": "2019-12-20T05:52:17+01:00", "vclaim_id": "vclaim-id-33949", "url": "https://factcheck.afp.com/photo-shows-wall-painting-created-artist-india-2017", "vclaim": "This photo shows a wall painting created by an artist in India in 2017\n\nAn image of a person posing next to a wall painting of a train has been shared thousands of times in multiple posts on Facebook alongside a claim in Sinhala-language that it shows a teacher who painted the train for his students. Some Facebook users who commented on the misleading posts indicated they thought the photo showed a mural in Sri Lanka. The photo has been circulated in a misleading context; it shows a wall painting created by an Indian artist at a school in Kerala.\n\nThe image was published here on Facebook on December 14, 2019. It has been shared more than 16,000 times.\n\nIt shows a man standing next to a wall painting of a train.\n\nThe Sinhala-language text underneath the image translates to English as: “A wonderful drawing done by a new teacher in a school building, where its students had never seen a train as it is located in such a remote area. How can you not appreciate this talent?”\n\nBelow is a screenshot of the misleading Facebook post:\n\nSri Lanka has seen a recent rise in street art, as reported here by Sri Lanka's Sunday Observer newspaper on December 8, 2019.\n\nWhile the text did not explicitly state that the painting was situated in Sri Lanka, some Facebook users appeared to believe the image showed a school in Sri Lanka.\n\nBelow is a screenshot of one comment on the post that suggested the Facebook user believed the mural was in Sri Lanka:\n\nAnother Facebook user's Sinhala-comment language comment translates to English as: “There are talented artists in our country. Where is the recognition for these people? It is very sad.”\n\nThe same image was shared here and here on Facebook, alongside a similar claim.\n\nThis claim is misleading; the photo shows a mural created by an Indian artist at a school in the Indian state of Kerala.\n\nA reverse image search on Google for the photo in the misleading posts found a screenshot of a page from English-language Indian newspaper Deccan Chronicle published in this Facebook post by Indian artist Sajeesh Vengara on September 18, 2017.\n\nBelow is a screenshot of the Deccan Chronicle article in Vengara's post:\n\nA keyword search found this article published by Indian news outlet The News Minute on June 5, 2017, with the headline: “In pictures: This Kerala govt school welcomed students back with bright colors and a 'Learning Express'”.\n\nBelow is a screenshot of The News Minute article:\n\nThe report states that the train was painted on the wall of a school in Pilicode, a village in the Indian state of Kerala.\n\n“The school turned to local artist Sanjeesh Vengara to carry out the transformation within a month – before the school reopened. With the school located quite close to a railway track, Sanjeesh did not look far for inspiration for his paintings, the subject of which he fixed on himself.”\n\nBelow is a screenshot comparison of the image in the misleading posts (L) and the The News Minute photo (R):\n\nAFP has recently debunked multiple misleading claims about purported murals in the country, including here and here.", "lang": "en"}