{"title": "Hijo de Calderón no fue detenido en EU por portación de drogas", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-17063", "url": "https://www.animalpolitico.com/elsabueso/hijo-calderon-detenido-falso/", "vclaim": "Luis Felipe Calderón, hijo del expresidente Felipe Calderón Hinojosa y la excandidata independiente Margarita Zavala, no fue detenido en el estado de Texas por portación de cocaína. Zavala y el propio Luis Felipe desmintieron dicha información.\n\nEl pasado fin de semana, más de 15 portales web publicaron una nota titulada: “CAE EN SAN ANTONIO TEXAS EL HIJO DE FELIPE CALDERON CON 30 KILOS DE COCAINA”. Y ésta se compartió más de dos mil veces en redes sociales como Twitter y Facebook.\n\nSegún la noticia falsa, Luis Felipe Calderón supuestamente había sido arrestado por oficiales del Departamento de Seguridad Interior de Estados Unidos. Le acompañaba Pablo Ávila, sobrino de un alto ejecutivo de la empresa Deacero en San Antonio, Texas, el 20 de junio de 2019. Supuestamente estarían involucrados en una transacción de 2.3 millones de pesos por el traslado de cocaína. Sin embargo, la familia de Margarita Zavala salió a desmentir esta información.\n\nEl 22 de junio, Zavala publicó en su cuenta de Twitter: “Es falsa la nota de detención de uno de mis hijos, están conmigo.”\n\nEl mismo día, Luis Felipe Calderón publicó en una historia de su cuenta personal de Instagram que se encontraba en casa, y que la noticia de la detención era falsa.\n\n“No tengo nada relacionado con los hechos. Ni siquiera estoy en Texas o en donde dice la nota que estaba. Estoy en la casa de siempre”, mencionó.\n\nLas páginas web citaron como fuente El Blog del Narco y Radio Fórmula. Sin embargo, ambos medios bajaron dicha información de su portal.\n\nRadio Fórmula incluso ofreció una disculpa pública a la familia Calderón Zavala, por la información falsa de la supuesta detención.", "lang": "es"}