{"title": "'Absolutely Rubbish': Pranab Mukherjee's Office On Fake Quote On Manmohan Singh", "subtitle": "Pranab Mukherjee's office confirms to BOOM that quotes attributed to the former president speaking disrespectfully of former PM Manmohan Singh are fake", "author": "www.boomlive.in", "date": "2018-06-06T13:57:10+05:30", "vclaim_id": "vclaim-id-81418", "url": "https://www.boomlive.in/absolutely-rubbish-pranab-mukherjees-office-on-fake-quote-on-manmohan-singh/", "vclaim": "A quote by Former President Pranab Mukherjee in Hindi is going viral on social media.\n\nThe quote reads, \"मैं मनमोहन की तरह गुलाम नहीं हूं मुझे जो ठीक लग रहा है मैं वह कर रहा हूं आज भारत को RSS जैसे संगठन की आवश्यकता है : प्रणब मुखर्जी\" (I am not a slave like ManMohan Singh. I am doing what what I feel is correct. Today, India needs an organisation like the RSS.)\n\nThe tweets that began on June 4 has seen a number of Twitter handles post this fake quote.\n\nBut speaking to BOOM, Pranab Mukherjee's office has called the quote \"Absolutely Rubbish\". The team clarified that Mukherjee has not given any such quote at any event or to any journalist and it is clearly fake.\n\nThe fake quotes have also gone viral on Facebook pages, including several fan pages that support the BJP and its leaders. The posts have been shared by thousands of users.\n\nThe spread of this fake quote comes at a time when Pranab Mukherjee accepted the invitation to attend an RSS event at its Nagpur headquarters, starting Wednesday. Mukherjee will participate in the concluding ceremony of the RSS training camp on June 7 and will deliver a speech that is expected to last for about 30 minutes, reports The Economic Times.\n\nMukherjee's acceptance of the invite had created quite a storm among his former Congress colleagues who expressed their reservations. His former cabinet colleague P Chidambaram had urged him, to take this as an opportunity to tell the RSS what is wrong with their ideology, \"Now that he has accepted the invitation, there is no point in debating why he accepted it. The more important thing to say is, Sir you have accepted invitation, please go there and tell them what is wrong with their ideology,\" said Chidambaram.\n\nReacting to the criticism, Mukherjee had issued a firm response, saying that he will be attending the event. \"Whatever I have to say, I will say in Nagpur. I have received several letters, requests and phone calls, but I haven't responded to anyone yet,\" Mr Mukherjee was quoted as saying by Bengali daily Anandabazar Patrika.\n\nFake quotes attributed to famous personalities has now become a regular feature. In the past, former RBI Governor Raghuram Rajan, Sundar Pichai, Bollywood actors Swara Bhasker and Farhan Akhtar and recently, Kairana RLD MP Tabassum Hasan have been targeted by those creating fake quotes to spread confusion and further their ideological agenda on social media.\n\n“Pure, Utter Rubbish,” Says Raghuram Rajan About Fake Quote On PNB Scam", "lang": "en"}