{"title": "PolitiFact - In Wisconsin recall, Scott Walker says Tom Barrett plans to spend $100 million on 2-mile \"trolley\"", "subtitle": "Republican Gov. Scott Walker and Democratic challenger Tom Barrett discussed economic development for Milwaukee during a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64329", "url": "http://www.politifact.com/wisconsin/statements/2012/jun/01/scott-walker/wisconsin-recall-scott-walker-says-tom-barrett-pla/", "vclaim": "Republican Gov. Scott Walker and Democratic challenger Tom Barrett discussed economic development for Milwaukee during a debate on May 31, 2012, five days before Wisconsin’s historic gubernatorial recall election.\n\n \n\n Walker said his plan, announced a month earlier, is to spend $100 million in a multi-faceted effort to improve \"the most impoverished corner\" of the city.\n\n \n\n In contrast, he claimed Barrett’s plan is \"to spend $100 million on a trolley that goes barely two miles on the east side of Milwaukee,\" suggesting that amount of public money would be used.\n\n \n\n Barrett, the Milwaukee mayor, is the chief supporter of a plan to create a rail system in the city, which he has said is aimed at growing the city’s tax base.\n\n \n\n But did Walker describe it accurately?\n\n \n\n Walker used the term trolley for maximum rhetorical effect, but what Barrett backs is a modern streetcar that resembles a light-rail vehicle. As the Milwaukee Journal Sentinel has reported, the first segment would run two miles from the city’s lower east side to the downtown Amtrak/Greyhound station.\n\n \n\n So, parts of Walker’s claim are off in that the streetcar wouldn’t run only on the city’s east side. And it’s more than a \"trolley.\"\n\n \n\n But let’s get to the larger part of his claim -- that the plan is to spend $100 million. \n\n \n\n When asked for backup, Walker campaign spokeswoman Ciara Matthews provided Journal Sentinel news articles in 2011 and 2012 citing various cost figures.\n\n \n\n Construction -- $64.6 million: The Journal Sentinel reported in February 2012 that $54.9 million would come from federal transit aid and $9.7 million from tax incremental financing, which is done through city borrowing.\n\n \n\n Debt service -- $5.4 million: This borrowing would be on top of the borrowing for a downtown tax incremental financing district, resulting in a longer pay-off period and an increase of $5.4 million in debt service costs, the newspaper reported.\n\n \n\n Relocating utilities -- $55 million: The Journal Sentinel said utility companies warned that relocating utility lines would cost more than $55 million, but that it had not yet been determined whether the utilities and their customers, the city, or a combination would cover the cost.\n\n \n\n However, that number is not certain.\n\n \n\n Both We Energies and the city have said the final figure could be much lower and, if it isn’t, the city could revise its plan -- likely by shifting the route -- to lower the cost of relocating the utilities.\n\n \n\n If the state Public Service Commission orders the city to pay part of the relocation costs, the Common Council could authorize additional spending, cut the project back or kill it.\n\n \n\n Annual operation cost -- $2.65 million: The $1 fares, parking fees and sponsorships would cover operation costs. But they would be borne by streetcar riders and sponsors, not the city.\n\n \n\n To recap, using round numbers:\n\n \n\n The city has committed to spending $65 million in mostly federal money and borrowed funds to build the streetcar line. The borrowing would add $5 million to the city’s debt service costs, for a total of $70 million.\n\n \n\n Relocating utilities could cost another $55 million. But ultimately the figure could be much less and it’s unknown whether utility ratepayers or city taxpayers or both would be ordered to cover the cost.\n\n \n\n Finally, Matthews cited a July 2011 Journal Sentinel article that said the city would seek federal money to extend the planned streetcar line. So, she argues, Barrett ultimately supports spending even more.\n\n \n\n But that extra spending is off point, in that Walker limited his claim to the planned two-mile loop. In any case, the newspaper later reported that the repeated efforts at getting more money had failed.\n\n \n\n Our rating\n\n \n\n Walker said Barrett plans \"to spend $100 million on a trolley that goes barely two miles on the east side of Milwaukee,\" suggesting the plan is to spend that much in public money.\n\n \n\n The city has committed to spending $70 million -- for a streetcar that would run from the east side to downtown. And the plan Barrett backs would require utility relocation that could push the total cost above $100 million -- but that’s not clear, nor is who would bear the cost.\n\n \n\n Barrett was ready to spend more than $100 million, but that was for a line longer than the two-mile line, and that’s not currently in the plan given that efforts to obtain extra funding have failed.\n\n \n\n Walker’s statement is partially accurate but leaves out important details -- our definition of Half True.", "lang": "en"}