{"title": "El Gobierno no ha aprobado ningún “decretazo” que suba la luz un 7,4%", "subtitle": "Una campaña viral en redes, con el HT #DecretazoSubidaLuz, se refería a una nueva norma sobre renovables que no supone cambios en nuestra factura.", "author": "www.newtral.es", "date": "28 noviembre 2019", "vclaim_id": "vclaim-id-51186", "url": "https://www.newtral.es/el-gobierno-no-ha-aprobado-ningun-decretazo-que-suba-la-luz-un-74/20191128/", "vclaim": "Esta semana han circulado publicaciones que aseguran que el Gobierno en funciones de Pedro Sánchez ha encarecido un 7,4% el recibo de la luz a través de un «decretazo». Sin embargo, el Real Decreto ley al que se refieren las publicaciones de Facebook y de Twitter no hace referencia a un aumento de la factura de la luz sino que actualiza la rentabilidad razonable de las empresas de energía renovable, es decir la rentabilidad que el Gobierno les garantiza. Te lo explicamos.\n\nEl 22 de noviembre, el Gobierno en funciones aprobó el Real Decreto-ley 17/2019 con el que establece la nueva retribución de las plantas de renovables para los próximos años. El objetivo, según explica el ministerio para la Transición Ecológica en una nota de prensa, es dar certidumbre al marco retributivo de las energías renovables. El decreto aún tiene que ser aprobado por mayoría en el Congreso pero en las redes, el hashtag #DecretazoSubidaLuz se volvió tendencia.\n\nLa norma regula el nuevo sistema de retribución de las plantas de energías renovables para los próximos 12 años. Con carácter general, el decreto implica rebajar la tasa de rentabilidad razonable del 7,39% actual hasta el 7,09% salvo para las instalaciones que fueron afectadas por los recortes en la retribución en 2013. El real decreto ofrece así a los perjudicados -64.000 plantas- congelar la retribución actualmente vigente siempre y cuando renuncien a sus reclamaciones o a las compensaciones que hayan obtenido a través de litigios.\n\nDespués de aprobarse la norma en el Consejo de Ministros el 22 de noviembre, la ministra para la Transición Ecológica en funciones, Teresa Ribera, explicó que la mayoría de las reclamaciones por el cambio del marco de inversión fueron interpuestas por inversores internacionales. Actualmente están abiertos 45 procesos que reclaman aproximadamente 10.000 millones de euros a España, según recoge Efe.\n\n«Todo esto viene de muy atrás», explica a Newtral.es el experto en energía Jorge Morales de Labra. «Básicamente, todos los sistemas de retribución de energía renovable que había hasta el año 2013 eran sistemas que pagaban en función de la energía producida», señala. En otras palabras: se pagaba en función de los kilovatios por hora (kW/h) que uno inyectaba en la red. Este sistema de retribución era conocido como las primas a las energías renovables, porque el precio estaba por encima de la media del mercado mayorista de electricidad.\n\nSin embargo, en 2010 durante el último Gobierno de José Luis Rodríguez Zapatero, se empezaron a recortar retroactivamente estas retribuciones. «Si por ejemplo habías construido una planta fotovoltaica en 2008, te habían dicho que ibas a cobrar durante 20 años 400 euros por kW/h. Pero en 2010 te dicen que no va a poder ser y que lo bajan a 350», expone Morales de Labra a modo de ejemplo. Estos recortes derivaron en decenas de litigios nacionales e internacionales.\n\nEl Tribunal Supremo fue dando la razón al Gobierno en relación a los recursos nacionales. Sin embargo, es a nivel internacional donde empezaron a caer las condenas (aquí un ejemplo y aquí otro), como precisó la ministra Ribera en la rueda de prensa posterior al Consejo de Ministros.\n\nAdemás en 2013, el Gobierno del Partido Popular por parte del entonces ministro José Manuel Soria cambió las premisas de rentabilidad y retribución después de haber hecho cálculos de inversión asociados a esas empresas. «Se cobraba por kW/h producido y ahora, la administración indicaba cuánto había invertido cada uno aunque no coincidía con la inversión, a través de una estimación. Además, señalaba también cuánto iba a gastar uno a lo largo de la vida útil de la instalación», explica Morales de Labra.\n\nPara determinar cuánto se iba a cobrar por año, es decir la rentabilidad razonable, se usó un criterio técnico: el bono del Estado. En esta época, estaba por encima del 4%. Así, en el caso de las energías renovables, la rentabilidad razonable se fijó en el 7,4% . En el Real Decreto-ley 9/2013 del 12 de julio, se establece además que cada seis años se iba a revisar la rentabilidad razonable. El nuevo periodo regulatorio empieza el 1 de enero de 2020 y termina en 2025.\n\nEl Consejo de Ministros recupera así, a través del decreto, una solución que el Ejecutivo socialista ya había avanzado mediante un anteproyecto de ley que no vio la luz por la disolución de las Cortes debido a la convocatoria electoral.»Como no ha habido Parlamento no se ha revisado por ley. Por eso, el Gobierno ha decidido sacar un real decreto ley con la revisión antes de que acabe el año para no incumplir la ley», señala el experto en energía.\n\nSegún la ministra para la Transición Ecológica en funciones, el real decreto ley pretende ahora «recuperar la confianza de los que se sintieron traicionados», refiriéndose a los cambios de 2013. El decreto se refiere principalmente a las instalaciones renovables anteriores a 2013 ya que después de ese año, las plantas ya venían con la nueva rentabilidad razonable preestablecida. La norma propone mantener la retribución actualmente vigente (del 7,398% o 7,503% dependiendo del tipo de instalaciones) hasta 2031 siempre que renuncien a las reclamaciones o compensaciones que hayan obtenido. Es decir: que renuncien a las acciones legales emprendidas contra el Gobierno español por los recortes emprendidos en 2010 y 2013.\n\n¿No afecta al precio final de la luz?\n\nDespués de que se publicara el real decreto-ley en el Boletín Oficial del Estado, las redes se llenaron de mensajes que aseguraban que el Gobierno en funciones había aumentado el recibo de la luz un 7,4%. El ministerio para la Transición Ecológica desmintió esa afirmación en Twitter y apuntó que «en lo que va de año, el precio mayorista de electricidad ha bajado un 12,2% con respecto a 2018».\n\nAsimismo se han manifestado las principales asociaciones empresariales del sector de las renovables así como el director del Instituto para la Diversificación y el Ahorro de la Energía (IDAE), Joan Groizard.\n\n«No hay una subida de la factura de la luz sino una congelación de la retribución», asegura Morales de Labra. El experto indica que no se puede determinar aún si la factura va subir o bajar porque depende de una multitud de factores.\n• Real Decreto-ley 17/2019 del 22 de noviembre, Boletín Oficial del Estado\n• Cuenta de Twitter del Ministerio para la Transición Ecológica\n• El Consejo de Ministros aprueba un Real Decreto- ley para dar certidumbre al marco retributivo de las energías renovables e impulsar una transición energética justa, Nota de prensa – Consejo de Ministros, 22/11/2019", "lang": "es"}