{"title": "Doordarshan deletes tweets, tries to cover-up Amit Shah's flag hoisting blooper", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-16T09:27:13+00:00", "vclaim_id": "vclaim-id-80116", "url": "https://www.altnews.in/doordarshan-deletes-tweets-tries-to-cover-up-amit-shahs-flag-hoisting-blooper/", "vclaim": "“Tch, tch, tch…disaster”, a voice can be heard reacting spontaneously. The flag hoisting ceremony at the BJP Headquarters to mark India’s 72nd Independence Day did not quite go as per plan. As soon as the BJP President Amit Shah pulled the string, the national flag came crashing to the ground. Though Shah ultimately managed to hoist the flag, the embarrassing moment was not only broadcasted live but also tweeted by Doordarshan. The clip is viral on social media and has been shared by opposition parties to mock Shah and BJP. For critics of BJP, it was poetic justice that this embarrassing incident should happen to the President of a party that flaunts its nationalist credentials and whose supporters spend their time on social media outraging about real and imaginary insults to the national flag and national anthem.\n\nThis awkward mishap could happen to anyone. But interestingly, Doordarshan’s tweets with video clips of the incident have gone missing. Yes, India’s Public Broadcaster, Doordarshan has decided to cover-up Amit Shah’s flag blooper and deleted two tweets.\n\nThe deleted tweets carried a video of the incident along with the text, “BJP President @AmitShah unfurls the national flag at party headquarters in Delhi.” A. Surya Prakash, Chairman, Prasar Bharati and Shashi Shekhar, CEO Prasar Bharti were tagged on the tweets.\n\nOne of the deleted tweets were also quote-tweeted by multiple people. The quotes still exist but the tweets are deleted as evident from the screenshot below.\n\nThe URLs of the deleted tweets are:\n\nThe flag hoisting was also tweeted live by BJP. It is interesting to note that even though BJP didn’t consider it necessary to delete the tweet, Doordarshan felt a need for self-censorship. The tweet and the video were still available on BJP site at the time of writing the article.\n\nThis is not the first time that an Indian media house has tried to cover-up the faux pas of a BJP leader. Recently, when PM Modi made a slip-up and claimed that 600 crore voters voted for BJP, multiple media houses including ANI, Economic Times and Aaj Tak deleted their tweets.\n\nDoordarshan should know that deleting a tweet will not erase it from social media. This self-censorship by Doordarshan raises questions about why the public broadcaster felt the need to erase BJP President’s embarrassing moment from public memory. It is also a futile exercise as the video clip is viral and already seen by whoever Doordarshan wants to hide it from.", "lang": "en"}