{"title": "Fact check. Polícia em manifestação na Catalunha tinha tatuagem nazi?", "subtitle": "Imagem de polícia com uma suástica começou a circular nas redes sociais, ora como sendo de um polícia numa manifestação da direita italiana, ora como ...", "author": "observador.pt", "date": "24 Out 2019, 16:07", "vclaim_id": "vclaim-id-53692", "url": "https://observador.pt/factchecks/fact-check-policia-em-manifestacao-na-catalunha-tinha-tatuagem-nazi/", "vclaim": "Numa altura em que a Catalunha está a ser palco de fortes manifestações independentistas, de um lado, e nacionalistas do outro, surge o debate sobre a atuação da polícia perante uns e outros. Foi nesse contexto que começou a ser partilhada, no Facebook, uma imagem de um polícia a falar com dois manifestantes com uma suposta tatuagem de uma suástica (símbolo nazi) num braço. A fotografia, contudo, pode ser encontrada no Instagram e noutros sites na sua versão original, sem suástica, o que indica que o símbolo foi colocado através de edição de imagem.\n\nUm site de fact checks italiano, o Butac, reparou na adulteração da imagem e publicou um artigo, no passado dia 21 de outubro, a dar conta de que a tatuagem não era verdadeira. Aparentemente, a imagem tinha sido partilhada como sendo de uma manifestação da direita italiana, que decorreu no passado dia 19 de outubro, mas a imagem já tinha aparecido no dia anterior, na sexta-feira, na conta de Instagram de um estúdio de design de Barcelona, o Branca Studio, como sendo de uma manifestação nacionalista e franquista em Barcelona. Nessa imagem, apesar de o intuito ser mostrar como a polícia tem um comportamento mais brando com os manifestantes de direita do que com os anti-fascistas e independentistas, o braço do polícia catalão não apresenta qualquer tatuagem.\n\nNessa mesma publicação de Instagram, na imagem anterior, é possível ver um vídeo de um excerto dessa tal “manifestação fascista”, onde os manifestantes ostentam bandeiras de Espanha e cantam o hino Cara al Sol — hino da Falange Espanhola, uma organização política espanhola de inspiração fascista ativa em 1933 e 1934.\n\nNa legenda, lê-se que “é assim que eles tratam nazis”, referindo-se ao facto de a polícia estar a ser branda com os manifestantes que cantam o hino fascista espanhol enquanto, nas manifestações pró-independência da Catalunha, “pessoas ficaram feridas, perderam olhos, testículos, foram atingidas por carros da polícia…”.\n\nOu seja, mesmo para fazer valer o ponto de que a polícia é branda para “os nazis” e recorre à violência para com os manifestantes separatistas, a imagem usada mostra o polícia sem qualquer tatuagem. Fica claro que a suástica foi colocada através de uma edição posterior da imagem.\n\nA suástica tatuada no braço do polícia não é verdadeira, mas sim montagem. A fotografia é, de facto, de uma manifestação nacionalista na Catalunha, mas o símbolo nazi foi colocado à posteriori.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}