{"title": "Analysis | President Trump’s fog of ‘scandals’ and outrages about the Mueller investigation", "subtitle": "The president has claimed at least six scandals concerning the Mueller probe. Here's a guide through his smokescreen.", "author": "www.washingtonpost.com", "date": "2018-05-25T07:01:01Z", "vclaim_id": "vclaim-id-7544", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/05/25/president-trumps-fog-of-scandals-and-outrages-about-the-mueller-investigation/?utm_term=.14f37495a28e", "vclaim": "In an interview on “PBS NewsHour” on May 23, Clapper said: “Well, I think he’s kind of distorted what I was trying to say, which was — actually took aversion to the term spy, which I don’t like anyway, but particularly it’s inappropriate in this context. … The intent, though, is the important thing, wasn’t to spy on the campaign, but rather to determine what the Russians were up to.”\n\nMarch 4, 2017: ‘Obama had my wires tapped at the Trump Tower’\n\nOn Sept. 1, the Justice Department said in a court filing that the FBI and the National Security Division confirmed that they had no record that would support Trump’s tweets: “Both FBI and NSD confirm that they have no records related to wiretaps as described by the March 4, 2017 tweets. FBI again confirmed that they do not have any such records by consulting with personnel knowledgeable about Director Comey’s statements and the surveillance activities of the FBI.”\n\nThe memos, among other things, allege that the Russian government had been seeking to split the Western alliance by cultivating and supporting Trump and also gathering compromising information — “kompromat” — on him in an effort to blackmail him. The memos, among other allegations, claim that the Russian government fed the Trump campaign “valuable intelligence” on Clinton. The dossier was eventually circulated within the FBI, and a salacious portion of it was discussed by Comey in his first briefing for Trump.\n\nThe White House began to argue that because Steele was getting information from Russian officials in part with funds provided by the Clinton campaign, the Russians were helping Clinton. Officials also suggested that the whole investigation was tainted because it started with the dossier. But that was undercut by the revelation that the probe actually started because of a report from an Australian diplomat that Papadopoulos appeared to know about the Russian hacking before WikiLeaks began releasing details.\n\nThe Nunes memo suggested that a group of politically biased law enforcement officials set out to sabotage Trump, with the Steele dossier as a key piece of evidence. The memo focused on the FBI application for a wiretap order that targeted Carter Page, a former Trump adviser, after he had left the campaign. The classified memo, which Trump ordered released, claimed that law enforcement officials had abused their powers by failing to make clear that one of the pieces of evidence was the dossier; they claimed it was tainted by political bias because of its Democratic origins.\n\nMeanwhile, the texts between Strzok and Page led to Strzok’s removal from the Mueller probe because they indicated an anti-Trump bias. After Trump was elected, Page sent a text to Strzok, saying: “Are you even going to give out your calendars? Seems kind of depressing. Maybe it should just be the first meeting of the secret society.” That spurred speculation among the president’s allies about possible anti-Trump meetings, but eventually it was concluded to be a joke.", "lang": "en"}