{"title": "Cruz’s claim that ICANN’s transition will empower foes to censor the Internet", "subtitle": "There's more smoke than fire in the confusing debate over whether control of the Internet is at stake.", "author": "www.washingtonpost.com", "date": "2016-09-21T07:00:12Z", "vclaim_id": "vclaim-id-85107", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/09/21/cruzs-claim-that-icanns-transition-will-empower-foes-to-censor-the-internet/", "vclaim": "Cruz has seized on this issue with a fury, with a floor speech and then a hearing on Sept. 14, describing it as a real threat to the free flow of information. Our colleagues at PolitiFact Texas have already deemed as “false” Cruz’s claim that the Obama administration would give control of the Internet “to an international body akin to the United States.” So we decided to take a look at another one of the Texas senator’s claims — that the transition will hinder freedom of expression on the Internet.\n\nIf you control the authoritative root zone file, you can control what websites appear on the Internet. Can you directly make changes to content on a specific site? No. But can you determine who gets a site, the policies governing those sites, and which sites get to operate and which sites get shut down? Absolutely. Whoever controls the so-called ‘address book’ controls who gets and keeps an address book entry. ICANN’s new bylaws will provide ICANN with the ability not only to coordinate the allocation and assignment of names in the root zone of the Domain Name System (DNS), but also to coordinate the development and implementation of policies concerning the registration of second-level domain names in generic top-level domains as a way to facilitate the openness, interoperability, resilience, security and/or stability of the DNS including generic top-level domain registrars and registries. In short, ICANN will have the ability to set the governing polices for the entire Internet ecosystem. Foreign governments and global corporations will have an increased voice within ICANN moving forward instead of only being able to set and enforce restrictive policies at the edge of the Internet.\n\nICANN says it is only a technical administrator that does not regulate content on the Internet, and that Cruz is claiming it has power that does not exist. “The U.S. government has never, and has never had the ability to, set the direction of the community’s policy development work based on First Amendment ideas,” the statement said. “Yet that is exactly what Senator Cruz is suggesting. The U.S. government has no decreased role. Other governments have no increased role. There is simply no change to governmental involvement in policy development work in ICANN.”\n\nExperts who favor the ICANN transition are scornful of Cruz’s assertions, saying they are a mash of misinformation and falsehoods. “Simply ending U.S. approval of root zone file changes does not alter the policymaking process in ways that increase the influence of foreign governments or global corporations. In some respects, the reforms associated with the transition reduce the power of GAC by requiring it to have consensus before it can offer advice,” said Milton Mueller, a professor in the Georgia Institute of Technology School of Public Policy and author of a book on ICANN.\n\n“It is indisputable, in my view, that the power of governments is greater under the new regime. It will not be ‘control’ for China and Russia, but it will be significantly more influence,” said Paul Rosenzweig of the Heritage Foundation. “The dispute is really a subjective one about a predictive judgment as to whether or not governments will exert more control over ICANN in the future than they do now. We really won’t know the answer for that until five years or so after the transition occurs.”\n\nEmily Crane Pimentel, communications director for ICANN, noted that when the ICANN board “has acted against GAC advice, the board has consistently achieved a threshold above 60 percent. This means that while the requirement has changed, there is not actually change in practice or impact.” She also said that empowered community — a new process for ICANN — is designed so that “as the GAC gains new potential areas of involvement, so does the rest of the community. The GAC’s participation in the EC, if it chooses to participate, is not on equal footing with the remainder of the EC.”\n\nNigel Roberts, a British Internet pioneer who took part in the U.S. government’s International Forum on the White Paper in 1998 that led to the creation of ICANN and who has been involved with ICANN ever since, said, “there’s a lot of smoke and mirrors on both sides of the discussion.” He added: “It’s true to say that in one sense there is an increase in influence for all the world’s governments, not just China or Russia. But that will be counterbalanced by a very significantly increased ability for Internet users to hold ICANN (including the board and ICANN staff in addition to government agencies) to account.”", "lang": "en"}