{"title": "Montagem atribui falsamente a ‘Lulinha’ jatinho, iate e até carro de videogame", "subtitle": "Apenas quatorze pessoas têm a aeronave no Brasil, e não há indícios de que o filho do ex-presidente seja dono de uma delas; iate", "author": "politica.estadao.com.br", "date": "9 de Jul, 2018 às 12:50 PDT", "vclaim_id": "vclaim-id-31393", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/montagem-atribui-falsamente-a-lulinha-jatinho-iate-e-ate-carro-de-videogame/", "vclaim": "Uma montagem acusa o filho do ex-presidente Lula, Fábio Luís Lula da Silva, o “Lulinha”, de ser o dono de um jatinho, um iate e até um carro de luxo que faz parte de um jogo de videogame. Os bens pertencem a outras pessoas e não há evidências do envolvimento do brasileiro com os itens luxuosos.\n\nPor meio de busca reversa de imagens, o Estadão Verifica constatou que as três fotos usadas na montagem que acusa Lulinha foram publicadas no perfil @theyachtmogul no dia 11 de setembro. A conta é destinada apenas a mostrar artigos e bens de luxo.\n\nA imagem do jatinho, na verdade, estava invertida (de trás para frente), e a original faz parte de uma montagem feita pelo fotógrafo russo Ilya Nodia, em Las Vegas (EUA), para ação promocional da loja de carros de luxo Lusso. A aeronave foi inserida digitalmente na foto pelo artista de computação gráfica Aleksandr Lyan. O processo de criação da montagem foi descrita por Nodia em seu perfil no Instagram no dia 9 de julho do ano passado. Assista abaixo:\n\nA partir da imagem em alta resolução no site de Nodia é possível notar que a aeronave é um Bombardier Global 6000, considerado um dos cinco jatinhos mais caros do mundo e avaliado em cerca de US$ 62,3 milhões. Atualmente, a Agência Nacional de Aviação Civil (Anac) tem registro de 14 jatinhos deste modelo no Brasil, e não há evidência de que um deles pertença a Lulinha.\n\nAlguns donos de Bombardier Global 6000 no Brasil incluem o Bank of America, a Vale, a Credit Suisse e até a Igreja Universal do Reino de Deus.\n\nIate. A imagem do iate também estava invertida, e a original é encontrada no site do Marine Traffic, que acompanha via GPS a localização em tempo real de navios e embarcações pelo mundo. O modelo em questão é o Ability, da italiana Baglietto. A foto utilizada na montagem foi clicada pelo fotógrafo Ernst-Gert Schmidt no dia 20 de junho do ano passado na ilha grega de Spetses.\n\nA embarcação atualmente está ancorada na marina Flisvos, a cerca de oito quilômetros de Atenas. Blogs e sites voltados para o comércio de iates apontam que o atual dono do Ability é o empresário britânico Andreas Panayiotou, magnata do ramo hoteleiro e fundador do Ability Group, grupo do setor imobiliário.\n\nCarro de luxo. A terceira e última imagem retrata um carro que nem sequer é comercializado. O modelo é o Bugatti VGT, criado para o game Gran Turismo. A foto, na verdade, é uma fan art feita pelo usuário @rogholmesPNE1880 e publicada no site do jogo.\n\nO Bugatti VGT é um carro conceito feito especialmente para o Gran Turismo, e apenas um exemplar do veículo existe. Ele pertence ao empresário americano Hezy Shaked.\n\nCaminho da verificação. Para verificar esta montagem, o Estadão Verifica utilizou o Google Imagens, ferramenta de busca reversa de imagens do Google, além de desinverter as fotos do jatinho e do iate para suas versões originais por meio de softwares de edição.\n\nA reportagem também consultou o banco de dados da Anac para localizar os proprietários brasileiros da Bombardier Global 6000 e acessou os sites do Marine Traffic e do Gran Turismo para identificar os modelos de iate e carro de luxo citados pelo boato.\n\nEste conteúdo foi sinalizado para verificação a partir da parceria entre o Estadão Verifica e o Facebook. A Agência Lupa e o AosFatos também desmentiram este boato. Para sugerir verificações, envie uma mensagem para (11) 99263-7900.", "lang": "pt"}