{"title": "A. Fernández: \"Durante la gestión de Macri hubo una lógica de superpoblar las cárceles\"", "subtitle": "Alberto Fernández: “Durante el gobierno de Macri hubo una lógica sistemática de superpoblar las cárceles”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-42756", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-durante-4-anos-del-gobierno-de-mauricio-macri-hubo-una-logica-sistematica-de-superpoblar-las-carceles/", "vclaim": "\n• El Presidente se refirió a la sobrepoblación de las cárceles federales durante el gobierno de Cambiemos.\n• Es verdad que durante 2017, 2018 y 2019 había más plazas ocupadas que las disponibles en las cárceles, aunque en el último año ese número bajó.\n• Además, el sistema penitenciario federal no es representativo del total de presos del país, donde se observa una sobrepoblación de las unidades carcelarias en 6 de los 12 años que gobernó el kirchnerismo.\n\nEn medio de la polémica por la salida de presos durante la pandemia y la situación del sistema penitenciario, el presidente de la Nación, Alberto Fernández, dio una entrevista en el programa “Verdad/Consecuencia” en el canal Todo Noticias (TN), donde se refirió a la sobrepoblación de las cárceles durante la gestión de su antecesor.\n\nAl respecto, Fernández dijo: “Durante 4 años el gobierno de Mauricio Macri se olvidó de las cárceles y, además, hubo una lógica sistemática de superpoblar las cárceles”.\n\nSegún cifras publicadas por el Sistema Nacional de Estadísticas sobre Ejecución de la Pena (SNEEP) -que depende del Ministerio de Justicia de la Nación-, en 2016, primer año del gobierno de Cambiemos, la cantidad de presos no superó la capacidad de plazas de las cárceles federales, mientras que entre 2008 y 2015, durante los 2 gobiernos de Cristina Fernández de Kirchner, esto tampoco ocurrió.\n\nEn 2017 y 2018 la cantidad de personas alojadas en cárceles dependientes del Servicio Federal Penitenciario (SPF) superó la capacidad declarada en ellas: en 2017 el sistema albergó a 284 personas por encima de su capacidad de 11.577 plazas, mientras que en 2018 lo hizo con 962 reclusos por sobre los 12.396 lugares disponibles.\n\nEs decir que, en 2017 y 2018, durante el gobierno de Macri, hubo sobrepoblación en las cárceles federales, en línea con lo dicho por el Presidente.\n\nSegún un reporte estadístico publicado por la Procuración Penitenciaria de la Nación (PPN) esta semana, en 2019 también hubo sobrepoblación en las cárceles federales, aunque se observó una disminución desde septiembre de ese año. El informe destaca que ese mes, “por primera vez en más de 10 años, comenzó a amesetarse la cantidad de PPL [N. de la R.: personas privadas de libertad] alojadas en el SPF”. Y, en efecto, la cantidad de presos por sobre la capacidad declarada de las cárceles bajó: pasó de 1.938 en septiembre a 1.289 presos en diciembre último.\n\nEste año la curva siguió bajando y pasó de 1.327 presos de sobrepoblación en enero de este año a 49 presos en abril último (con datos hasta el 23 de ese mes). Según datos más actualizados que brinda el Servicio Penitenciario Federal (SPF), al 6 de mayo en cárceles federales hay capacidad para 12.694 internos y actualmente hay 12.324 presos, es decir que hay 370 plazas disponibles.\n\nEl SPF no es representativo\n\nAdemás, y si bien la sobrepoblación se encuentra en disminución, la cifra del SPF es poco representativa en términos cuantitativos del total del país, donde hay 94.883 presos sumando los servicios penitenciarios federales y provinciales (los presos federales representan sólo el 14%).\n\nLa mayor controversia por la liberación de presos durante la pandemia se dio por la salida de procesados o condenados por delitos violentos (como homicidios o violaciones), que en su gran mayoría están alojados en penales provinciales, ya que son delitos comunes. El SPF aloja principalmente a quienes cometen delitos federales y la mayoría de ellos son por violación a la Ley de Estupefacientes (más de un tercio del total).\n\nEn esa línea, Tobías Schleider, investigador del Instituto Latinoamericano de Seguridad y Democracia (ILSED) y consultor internacional en Seguridad Ciudadana, explicó a Chequeado que “la información acerca de la sobrepoblación en el sistema federal es difícil de interpretar de manera lineal, al menos, por 2 motivos. Primero, porque el Servicio Penitenciario Federal no es representativo del sistema en su conjunto por las clases de delitos que llevan a las personas a las cárceles federales y por los tipos de cárceles -que son muy variables-, entre otras razones. Segundo, porque existen unidades de dimensiones muy variadas (desde 9 a 2.500 personas), que relativizan los promedios que suelen sacarse”.\n\nSi se tienen en cuenta todas las cárceles del país (provinciales y federales), la sobrepoblación asciende al 22,1% para diciembre de 2018, último dato disponible. Esto quiere decir que, en ese momento, había 94.883 personas detenidas y una capacidad de los distintos servicios penitenciarios de alojar 77.678. Por lo tanto, había 17.205 personas encarceladas sin que hubiera espacio para ellas.\n\nPero este no es un dato aislado. Al menos desde 2002 hubo sobrepoblación en todo el país, mientras que sólo en 6 años no lo hubo (2003, 2006, 2007, 2008, 2011 y 2013), de los 12 que gobernó el kirchnerismo.\n\n“La Argentina necesita una reforma profunda de su política criminal, primero, y penitenciaria, después. Esto no es algo que se resuelva en dos meses, ni debe confundirse con las medidas paliativas que puedan y deban tomarse en situaciones excepcionales”, concluyó Schleider.\n\n“El sistema penitenciario argentino -y sobre todo el de la Provincia de Buenos Aires- está en estado de colapso, de crisis generalizada, y la pandemia puso el tema sobre el tapete. Más allá de que se puedan evaluar las prisiones domiciliarias, también existen mecanismos intermedios, como la habilitación de nuevos lugares y la creación de sistemas de control y seguimientos preparados especialmente para momentos como esta pandemia”, señaló a Chequeado Marcos Salt, profesor de Derecho Penal y fundador del Centro de Estudios Penitenciarios de la UBA.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}