{"title": "Media misreports: Nirmala Sitharaman claimed demonetisation had no impact on economy", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-04T12:12:21+00:00", "vclaim_id": "vclaim-id-41263", "url": "https://www.altnews.in/media-misreports-nirmala-sitharaman-claimed-demonetisation-had-no-impact-on-economy/", "vclaim": "On July 2, multiple news organisations reported that Finance Minister Nirmala Sitharaman, on the floor of the Rajya Sabha, had said that demonetisation had no impact on the Indian economy.\n\nThe above is a screenshot of an article published by the magazine Outlook. The article states, “Days before she presents the Union Budget, Finance Minister on Tuesday claimed in the Rajya Sabha that India continues to be the fastest growing economy and “demonetisation had no effect on the Indian economy.” Other media organisations which reported the same include The Economic Times,NDTV, Scroll, Deccan Herald, The Quint, The Print, Bloomberg Quint and Hindu Business Line. NDTV’s headline was later altered.\n\nThe fact of the matter is that the Finance Minister NEVER stated in the Rajya Sabha that demonetisation has had no effect on the Indian economy. Alt News searched the Rajya Sabha website for questions asked by members on the floor of the House. Congress leader and MP Digvijaya Singh had inquired about the impact of demonetisation on the Indian economy, MSMEs and employment, to which the Finance Minister replied that no specific study has been conducted in this regard.\n\nIn fact, the Finance Minister herself tweeted a clarification in response to a tweet by NDTV quoting Ms. Sitharaman.\n\nIn response, NDTV stated that the headline of the article was sourced from the Press Trust of India (PTI). It further added that the article had been updated accordingly, and the news agency had been intimated regarding the same.\n\nOn the basis of this erroneous report, the Congress party took potshots at Ms. Sitharaman via a tweet.\n\nAlt News could not find any speech made by the Finance Minister in the Rajya Sabha in the ongoing monsoon session. The news articles quoting Ms. Sitharaman are on the basis of a written reply given to Anand Sharma who had inquired about the slowdown in the Indian economy.\n\nIt may be reiterated that Ms. Sitharaman has NOT said in the Rajya Sabha that demonetisation has had no impact on the Indian economy. Instead, she has stated that no specific study has been conducted on this issue.", "lang": "en"}