{"title": "[] #Verificamos: É falso que New York Times publicou texto dizendo que a 'Globo é uma mídia prostituta que acaba com o Brasil'", "subtitle": "Circula nas redes sociais que o jornal norte-americano The New York Times teria criticado a Rede Globo, dizendo se tratar de uma “mídia prostituta que acaba com o Brasil”. A afirmação teria sido publicada pela colunista Vanessa Barbara. A Lupa verificou esta informação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-05-20T17:30:07-03:00", "vclaim_id": "vclaim-id-62529", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/20/falso-nyt-globo-acaba-com-brasil/", "vclaim": "Circula nas redes sociais que o jornal norte-americano The New York Times teria criticado a Rede Globo, dizendo se tratar de uma “mídia prostituta que acaba com o Brasil”. A afirmação teria sido publicada pela colunista Vanessa Barbara. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“New York Times detona Rede Globo: “Mídia prostituta que acaba com o Brasil”\n\n Texto publicado no site O Abutre que, até as 17h do dia 20 de maio, tinha sido compartilhado por mais de 2,4 mil pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. Não existe nenhuma publicação disponível no jornal The New York Times que utilize tais termos para descrever a Rede Globo. O conteúdo, que já circula desde, pelo menos, 2017, se refere a uma coluna de opinião assinada pela jornalista brasileira Vanessa Barbara em novembro de 2015. Embora o texto seja crítico, ela não usa os termos, ou mesmo insinua, que a Globo é uma “mídia prostituta que acaba com o Brasil”.\n\nNo texto “Escapando da realidade com a emissora brasileira Globo”, Barbara descreve o que seria um dia de conteúdos veiculados pela emissora. “Assistir à Globo significa acostumar-se a banalidades e fórmulas cansativas”, afirma. A jornalista critica a emissora por, na sua opinião, dar mais atenção a pautas cotidianas do que questões políticas importantes. Ela também entende que os conteúdos das novelas são desconexos da realidade, que estereotipam os personagens femininos e são preconceituosos. Este é o único texto sobre a emissora publicado por Barbara em sua coluna.\n\nEm busca no site do New York Times, encontramos apenas mais um artigo com opiniões explícitas sobre a Rede Globo. Escrito por James Brooke, em 1999, o texto de apenas dois parágrafos diz que o programa de notícias “Jornal Nacional” é constantemente utilizado para reforçar a postura política conservadora de Roberto Marinho. “Baixos níveis de alfabetização, altas taxas de posse de televisores e uma posição dominante de mercado da Globo se combinam para dar ao noticiário um poder enorme no Brasil”, entende Brooke. O texto também não fala em “mídia prostituta” ou “acabar com o Brasil”.\n\nO conteúdo analisado pela Lupa circula na internet desde, pelo menos, 2017. Uma versão dessa época, publicada por um blog chamado A Tocha News, voltou a ser compartilhada, já em 2020, por páginas de apoio ao presidente Jair Bolsonaro (sem partido). Essa versão foi compartilhada por quase 44 mil pessoas. Nesta semana, o texto foi republicado por websites como O Abutre.", "lang": "pt"}