{"title": "Analysis | Rand Paul’s claim that Trump has a constitutional right to confront whistleblowers", "subtitle": "The senator invoked the Sixth Amendment to defend President Trump. But it has nothing to do with impeachment.", "author": "www.washingtonpost.com", "date": "2019-11-08T08:00:02.720Z", "vclaim_id": "vclaim-id-86310", "url": "https://www.washingtonpost.com/politics/2019/11/08/rand-pauls-claim-that-trump-has-constitutional-right-confront-whistleblowers/", "vclaim": "“The Sixth Amendment guarantees an individual the right to face their accuser. Yet the House of Representatives has been conducting a secret impeachment inquiry based on secret claims made by a secret whistleblower. My bill would make clear that the Sixth Amendment is not superseded by statutes and that the president should be afforded the same rights that we all should: to understand the nature of the allegations brought against them and to face their accuser. This is in the Sixth Amendment. So for all the caterwauling about whistleblower statutes, there is a high law of the land. It is the Constitution, it is the Bill of Rights, and the Sixth Amendment says if you’re accused of a crime, you get to face your accuser.”\n\n“The Sixth Amendment has nothing to do with impeachment, and even in the criminal context, in this situation, the informant wouldn’t likely testify,” said Robert S. Litt, who was general counsel at the Office of the Director of National Intelligence under President Barack Obama. In criminal cases, the identity of a confidential informant need not always be disclosed under a 1957 ruling by the Supreme Court, Roviaro v. United States, especially if the informant was just acting as a tipster, he said.\n\n“The text of the Sixth Amendment expressly limits it to ‘criminal prosecutions,’ and even there, the confrontation right applies only to those witnesses whose evidence is used against the defendant at trial,” said Stephen I. Vladeck, a professor at the University of Texas School of Law and an expert on national security law. “There’s no right even in a criminal case to confront every single person who played any role in the investigation leading to the charges (like anonymous tipsters), and there’s no remotely plausible argument that impeachment proceedings in the House count as ‘criminal prosecutions’ under the Constitution.”\n\nThe whistleblower in Trump’s case filed a complaint on Aug. 12 to the intelligence community’s inspector general, Michael Atkinson, as an “urgent concern” under federal law. The whistleblower claimed to have “received information from multiple U.S. Government officials” about Trump’s request of the president of Ukraine to investigate Joe Biden, a potential Democratic opponent in the 2020 election. Virtually all the key facts in the complaint have been confirmed by Trump’s public remarks, by the rough transcript of the president’s July 25 phone call with the Ukrainian leader, and by administration officials’ records and testimony before Congress.\n\nFederal law does largely restrict the intelligence community inspector general from disclosing whistleblowers’ identities. It says “the Inspector General shall not disclose the identity of the employee without the consent of the employee, unless the Inspector General determines that such disclosure is unavoidable during the course of the investigation or the disclosure is made to an official of the Department of Justice responsible for determining whether a prosecution should be undertaken.”\n\nIn his Sept. 26 testimony, Maguire, the acting DNI, said, “The inspector general is properly protecting the complainant’s identity and will not permit the complainant to be subject to any retaliation or adverse consequences for communicating the complaint to the inspector general.” He also said, “I am absolutely, absolutely committed to protecting the anonymity of this individual, as well as making sure that Michael Atkinson, who is our ICIG, continues to be able to do his job unfettered.”\n\nBut, like Paul, Sen. Lindsey O. Graham (R-S.C.), the sitting chairman of the Judiciary Committee, says Trump should be able to confront the whistleblower, though Graham’s claim is more vague. “The Constitution trumps the statute. No American, including Donald Trump, should be accused of something based on an anonymous source. I want to know who the whistleblower is,” Graham said in a Fox News interview Wednesday.\n\nIn response to our questions, a spokesperson for Paul said: “The founders of our country clearly set out in the Bill of Rights to ensure that government would not deprive anyone of their rights without a fair opportunity to defend themselves. Confronting one’s accuser is integral to this. Rights in the Bill of Rights are not limiting. They certainly should apply to the president of the United States as much as to any other citizen. This right to face your accuser is fundamental to fairness.”", "lang": "en"}