{"title": "VERA FILES FACT CHECK: Anti-graft body not in operation five months since Duterte’s urgent vow", "subtitle": "“It’s been established but it hasn’t been constituted.\"", "author": "verafiles.org", "date": "Mar 14, 2018, 5:50 PM", "vclaim_id": "vclaim-id-7950", "url": "http://verafiles.org/articles/vera-files-fact-check-anti-graft-body-not-operation-five-mon", "vclaim": "President Rodrigo Duterte five months ago vowed to form an anti-corruption commission in a “race against time.”\n\nHis spokesperson is now singing a different tune.\n\nIn a speech Aug. 29, Duterte announced the creation of the Presidential Anti-Corruption Commission (PACC):\n\nDuterte accused the Office of the Ombudsman, the constitutional body mandated to investigate corruption in government, of holding up cases; hence, the need for a separate commission:\n\nOn Oct. 4, Duterte signed Executive Order No. 43, creating the PACC.\n\nPACC is not yet in operation, Palace spokesperson Harry Roque in a media briefing Jan. 9, said:\n\nRoque added that the president “has gone ahead and fired” many appointees even without the aid of the PACC, contradicting the seeming urgency of Duterte’s earlier statement:\n\nAsked further if the people can still expect the PACC to be formed, Roque said:\n\nOn Jan. 4, Roque announced that Duterte fired Maritime Industry Authority Administrator Marcial Amaro III for making 24 foreign trips in his 18 months in office.\n\nEarlier, Duterte terminated Presidential Commission for the Urban Poor Chairman Terry Ridon and other top officials for “unnecessary junkets” and for failing to meet as a collegial body.\n\nSpeech of President Rodrigo Duterte during the Oath Taking of Newly Appointed Officials\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative.)", "lang": "en"}