{"title": "No, no se han paralizado 5.000 kilos de mascarillas en Zaragoza porque aduanas cierra a las 15h", "subtitle": "", "author": "maldita.es", "date": "2020-04-04 10:26:00", "vclaim_id": "vclaim-id-63168", "url": "https://maldita.es/malditobulo/2020/04/04/mascarillas-paralizadas-zaragoza-gobierno/", "vclaim": "¿No llegó un envío de mascarillas a Madrid porque cerraron aduanas?Circula por WhatsApp un contenido de la web OK Diario en el que se asegura que el Gobierno habría paralizado 5.000 kilos de mascarillas en Zaragoza porque \"aduanas cierra a las 15h\". No es cierto, ya que el 31 de marzo se siguieron declarando mercancías en la aduana pasada esa hora, tal y como indica la Agencia Tributaria a través de un comunicado. Además, tanto la Generalitat Valenciana como BBVA nos confirman que esa misma tarde llegó al Aeropuerto de Zaragoza material sanitario que habían comprado y que esa \"mercancía pasó la aduana sobre las 21:30 de la noche\", por lo que no es cierto que esta cerrara a las 15:00.\n\nLa Agencia Tributaria niega que se haya paralizado mercancía\n\nEn concreto, OK Diario asegura que esa \"paralización\" se habría producido en Zaragoza este martes, 31 de marzo, ya que \"el servicio de Aduanas cerró a las 15 horas y no volvió a abrir hasta este miércoles a las 9 de la mañana\". Sin embargo, la Agencia Tributaria ha negado a través de un comunicado que se produjera dicha paralización y ha explicado que \"todas las mercancías que ayer (31 de marzo) contaban con declaración aduanera fueron despachadas\". Entre esas mercancías se encontraban las adquiridas por la Generalitat Valenciana y el BBVA, que se trajeron en un mismo vuelo que había hecho escala en Ámsterdam.\n\nEn referencia a ese cargamento concreto de mascarillas, la Agencia Tributaria ha indicado que \"la declaración aduanera no se ha presentado hasta las 9:26 de hoy (refiriéndose al miércoles, 1 de abril), y se despachó por la Aduana en 20 minutos\". \"Hasta que no se presenta la declaración aduanera la mercancía no puede ser despachada por el personal de Aduanas\", añaden.\n\nEn relación al horario de la Aduana de Zaragoza, el comunicado asegura que \"tiene horario habitual de despacho por las tardes, pero en las circunstancias excepcionales actuales se está despachando material de primera necesidad incluso por la noche\".\n\nLa Generalitat Valenciana asegura que su material sanitario pasó la aduana esa noche \"sin problemas\"\n\nLa Generalitat Valenciana ha explicado en conversación telefónica con Maldita.es que el material sanitario que ellos encargaron no venía en el mismo avión que el que iba destinado a Madrid. Lo que sí venía en este último avión, dicen, es mercancía comprada por \"un importador privado\" radicado en Valencia que no está relacionado con la Generalitat.\n\nTambién aseguran que este mismo martes, 31 de marzo, llegó al Aeropuerto de Zaragoza \"pasadas las 19:00 de la tarde\" un avión de la empresa China Cargo que transportaba el material sanitario adquirido por la Generalitat. Según nos dicen, dicho material pasó la aduana pasadas las 21:00 de la noche y \"llegó a Valencia de madrugada\".\n\nAsí lo indicaron también en un tuit publicado a través de la cuenta oficial de la Generalitat Valenciana:\n\nMaterial sanitario comprado por el BBVA pasó la aduana de Zaragoza \"sobre las 21:30 de la noche\"\n\nVarios medios de comunicación como El Periódico de Aragón publicaron que el mismo martes, 31 de marzo, también llegó al Aeropuerto de Zaragoza un avión que transportaba material sanitario comprado por el BBVA para donar a las autoridades sanitarias.\n\nDesde Maldita.es nos hemos puesto en contacto con el departamento de comunicación de la entidad, que nos asegura que el avión \"aterrizó sobre las 20:00 y nuestra mercancía pasó la aduana sobre las 21:30 de la noche\". \"La recogimos ese mismo día y la trajimos a un almacén de nuestro operador logístico para empezar la distribución al día siguiente\", añaden.\n\nEn su comunicado, la Agencia Tributaria también indica que ese vuelo de Ámsterdam llegó hacia las 20:00. En concreto, a las 19:58.\n\nMaldita.es también se ha puesto en contacto con la Consejería de Sanidad de la Comunidad de Madrid, pero no han respondido antes de la publicación de este artículo. En el caso de que contesten, incluiremos su versión en este artículo.", "lang": "es"}