{"title": "Who wrote the ‘IRS code’? Hint: It wasn’t the Internal Revenue Service", "subtitle": "Reader responses reminded us that commonly used political jargon can have powerful implications.", "author": "www.washingtonpost.com", "date": "2015-04-13T07:00:38Z", "vclaim_id": "vclaim-id-81345", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/13/who-wrote-the-irs-code-hint-it-wasnt-the-internal-revenue-service/", "vclaim": "Interestingly, we received a slew of responses from tax law experts across the country who took issue with Cruz’s phrasing of the “IRS code,” and our headline calling it the “IRS tax code.” This phrase apparently brought back a debate among those in tax law academia who believe the phrase has become politicized.\n\nThe official name of the tax code is the Internal Revenue Code, which is enacted by Congress and administered by the Internal Revenue Service. It frequently is called the “IRS code” or “IRS tax code” by politicians and media, especially when describing legislative changes to tax laws. Those terms often are used in conjunction with rhetoric calling for Congress to “abolish the IRS” and get rid of the “IRS code” or “IRS tax code.”\n\nSuch usage dates to the late 1990s, and there are too many examples to count. Our review of news articles just in the past five years showed that the phrase “IRS tax code” was used in more than 600 articles in local, regional and national news coverage.\n\nThe problem is that the phrase implies the Internal Revenue Service is responsible for the way the code is written, according to some tax law experts. When members of Congress use it, lawmakers are misleading the public as if IRS solely is responsible for it, they say.\n\nThe term came about during tax policy debates and contentious IRS hearings in 1997, according to experts. In fall 1997, the anti-tax wing of the GOP “turned against” the IRS, wrote Sheldon Pollack in “The Politics of Taxation.” “Tapping what they perceived to be a strong undercurrent of antitax sentiment, Republican leaders focused popular discontent with the tax laws on the IRS,” Pollack wrote. On the campaign trail, Republican politicians began blaming the IRS for the excessive complexity of the tax laws and the burden of taxation, and dubbed the code the “IRS code.”\n\n“If this were an isolated occurrence (for example, if someone who was unfamiliar with tax matters used the term at a hearing), we’d take no notice,” Bell wrote. “But over the past year, several members of Congress — including some taxwriters — and even a couple of courts have made reference to the nonexistent ‘IRS Code.’”\n\nThe article lists many lawmakers who had used the phrase, especially in terms of “abolishing” the IRS, that the “IRS code” is much longer than the Bible, and how complex the “IRS code” is. (It appears the political talking points have not changed in 18 years.) Among them: then-House Speaker Newt Gingrich (R-Ga.), then-Senate Majority Leader Trent Lott (R-Miss)., former lawmakers Don Nickles (R-Okla.), Jennifer Dunn (R-Wash.), Jack Kingston (R-Ga.), and more.\n\nBell wrote that members of Congress, especially ones on taxwriting committees, should know better than to call it the “IRS code.” The phrase implies that it belongs to the IRS, that the IRS is responsible for it, and that IRS wrote it, Bell wrote. “None of that, of course, is true.”\n\nThe term was used occasionally before the 1997 hearings, said Edward Kleinbard, University of Southern California law professor and former Joint Committee on Taxation chief of staff. But then it was picked up by other members of Congress and repeated in publications, testimonies and news coverage. And now, it’s used inadvertently by many, he said.\n\nAndy Grewal, University of Iowa law professor, noted that a search of pre-1996 federal court cases showed 200 judicial uses of the “IRS code,” starting in 1968. Grewal sees the use of the term is sloppy, but believes it may not be as nefarious as some portray. After all, the IRS does administer the code.\n\nPhil Novack, Cruz’s spokesman, called it a “distinction without a difference.” The senator “calls it the ‘IRS Code’ because that is what it is. Its name is literally the Internal Revenue Code. Some may disagree with that label, but that does not change the fact about what it is called.”\n\nWe will not make a judgment call on whether the term is misleading or not. Whether you call it the Internal Revenue Code, the IRS code or the IRS tax code, it’s all referring to the same text. Even though the term was used prior to 1997, it clearly had picked up enough steam that year. Tax law experts began to notice it, and found it was used most commonly in connection with criticisms of the IRS or taxation in general.\n\nThis is a reminder that some of the most commonly used words in political lexicon can have powerful implications. Politicians and those in the media – including The Fact Checker – should consider these factors when repeating such a phrase, and beware that it can carry unintended implications.", "lang": "en"}