{"title": "Cette photo ne montre pas le poète espagnol Federico García Lorca avant son exécution, elle est tirée d'un clip de musique", "subtitle": "Une photo très largement diffusée sur les réseaux sociaux prétend montrer les derniers instants du poète et dramaturge espagnol Federico García Lorca avant son exécution au début de la guerre civile espagnole en 1936. C'est faux. La photo partagée dans plusieurs langues est tirée du clip vidéo d'un groupe de musique espagnol. De surcroît, il n'existe pas de photo de", "author": "factuel.afp.com", "date": "2020-07-29T13:48:48+02:00", "vclaim_id": "vclaim-id-60002", "url": "https://factuel.afp.com/cette-photo-ne-montre-pas-le-poete-espagnol-federico-garcia-lorca-avant-son-execution-elle-est-tiree", "vclaim": "Cette photo ne montre pas le poète espagnol Federico García Lorca avant son exécution, elle est tirée d'un clip de musique\n\nUne photo très largement diffusée sur les réseaux sociaux prétend montrer les derniers instants du poète et dramaturge espagnol Federico García Lorca avant son exécution au début de la guerre civile espagnole en 1936. C'est faux. La photo partagée dans plusieurs langues est tirée du clip vidéo d'un groupe de musique espagnol. De surcroît, il n'existe pas de photo de l'assassinat du poète.\n\nRelayé en hommage au poète, le cliché en noir et blanc montre un homme qui se tient dos au mur, le poing levé en signe de résistance face à ses bourreaux, deux militaires qui pointent leurs armes sur lui.\n\n\"Le célèbre poète espagnol Lorca déclamant son ultime poème, juste avant son exécution durant la guerre civile d’Espagne en août 1936 par un peloton d’exécution fasciste\", affirme cette publication en français, partagée plus de 32.000 fois depuis mai 2015.\n\nLa photo, qui continue d’être partagée, a également fait le tour des réseaux sociaux en espagnol, en portugais, en italien, en arabe et en anglais.\n\nToutefois, plusieurs éléments de cette publication suscitent le doute.\n\nEn effet, il semble étonnant qu’une telle photo de l’exécution du poète puisse exister alors que de nombreuses informations relatives à sa détention et à son exécution échappent encore aux historiens.\n\nPar ailleurs, le poète espagnol est mort relativement jeune, à l’âge de 38 ans, tandis que l’homme aux cheveux blancs du cliché, apparaît comme bien plus âgé.\n\nEnfin, en comparant cette image avec les photos connues et authentifiées de Lorca, il est clair qu’il ne s’agit pas de la même personne.\n\nContacté par l’AFP, Víctor Fernández, journaliste espagnol spécialiste de García Lorca, nous a confirmé que cette photo n’est pas celle de l’intellectuel espagnol.\n\n\"Cette image est une supercherie. De plus, il n’existe pas de photo de García Lorca avant son exécution\", a-t-il déclaré.\n\nS’agissant d’une exécution extrajudiciaire, les responsables de sa mort n’avaient pas intérêt à conserver une photo de son assassinat, explique-t-il.\n\nPar ailleurs, il était selon plusieurs sources accompagné de trois autres personnes lors de son exécution, d’un maître d’école, Dioscoro Galindo Gonzales, et de deux anarchistes, Francisco Galadi Melgar et Joaquin Arcolla Cabezas.\n\nNous avons effectué une recherche d’images inversée pour retrouver l’origine de l’image, mais celle-ci n’a donné aucun résultat concluant. Elle nous a renvoyé vers les nombreuses publications sur le web affirmant également qu’il s’agit de Federico García Lorca.\n\nC’est en effectuant une recherche sur internet avec les mots clés \"fausse + photo + mort + García Lorca\" que nous avons trouvé un ancien article de blog, où le journaliste et traducteur hispanophone, Michaël Dias, mentionne l’origine du cliché.\n\nIl est tiré du clip vidéo \"Lágrimas de rabia\" (larmes de colère) du groupe punk espagnol Boikot, qui se réfère notamment aux poètes morts pour la liberté. Il est possible d’apercevoir la même image à la 2e minute et 14e seconde de la vidéo publiée sur Youtube en avril 2012.\n\nFederico García Lorca est un des plus importants poètes hispanophones du XXe siècle. De gauche et pro-républicain, il a été fusillé par les franquistes près de sa ville natale, Grenade, en août 1936, aux premiers jours de la guerre civile. Ses restes, jetés dans une fosse commune, n'ont jamais été retrouvés.\n\nDans \"The Spanish Holocaust\", l'historien britannique Paul Preston évalue à 200.000 le nombre d'assassinats et d'exécutions pendant la guerre d'Espagne, dont 150.000 victimes des franquistes.", "lang": "fr"}