{"title": "Köthen – Autos brannten wegen technischem Defekt", "subtitle": "", "author": "correctiv.org", "date": "2018-09-18T05:49:00+00:00", "vclaim_id": "vclaim-id-52044", "url": "https://correctiv.org/faktencheck/2018/09/18/koethen-autos-brannten-wegen-technischem-defekt-3/", "vclaim": "Aktuelle Information: Auslöser des Autobrands in Köthen war ein technischer Defekt. Die Tatsachenbehauptungen ohne Belege stellten sich somit als falsch heraus.\n\nAuf dem Parkplatz der Köthener Badewelt am Ratswall kam es am Montag den 10. September 2018 gegen 17 Uhr zu einem Autobrand, wie die Freiwillige Feuerwehr Köthen berichtete. Fünf PKW standen in Flammen.\n\nIn sozialen Netzwerken ging das Gerücht um, die Autos seien von Gegendemonstranten einer am Abend auf dem Köthener Marktplatz stattfindenden Demonstration in Brand gesetzt worden. Die Webseiten Philosophia Perennis, Politikstube, Halle Leaks und Polit News berichteten am 11. September, einen Tag nach dem Vorfall, Anhänger der Antifa hätten die Autos angezündet. Eine Quelle für diese Aussage nannten die Webseiten nicht.\n\nAnlass der Versammlung war der Tod eines 22-jährigen Deutschen in der Nacht von Samstag auf Sonntag. Der 22-Jährige erlitt bei einer tätlichen Auseinandersetzung mit zwei Afghanen einen Herzinfarkt.\n\nBei der Versammlung handelte es sich laut Medienberichten um eine vom AfD-Landtagsabgeordneten Hannes Loth angemeldete Demonstration unter dem Motto „Wir trauern“. Die AfD Köthen hatte am Montag auf Facebook zu einer „Gedenkveranstaltung“ für das Opfer auf dem Marktplatz aufgerufen. Rund 550 Personen sollen sich zu der Veranstaltung eingefunden haben, teilte die Polizei CORRECTIV auf Anfrage mit. Bei einer zweiten Versammlung auf dem Köthener Holzmarkt handelte es sich um eine in Köthen wöchentlich stattfindende Thügida-nahe Montagsdemo, diesmal unter dem Motto „Klagt nicht, kämpft!“.\n\nDie Polizei Sachsen-Anhalt Ost dementierte nun, dass es sich bei der Ursache für den Autobrand um Brandstiftung handelte. „Nach dem bisherigen Stand der geführten Ermittlungen ist von einem technischen Defekt an einem Fahrzeug auszugehen“, schrieb Pressesprecherin Doreen Wendland in einer E-Mail an CORRECTIV am Freitag.\n\nDie Webseiten Philosophia Perennis, Politikstube, Halle Leaks und Polit News hatten bereits am 11. September behauptet, bei der Ursache handle es sich um Brandstiftung. Zu diesem Zeitpunkt stand die Brandursache aber noch nicht fest: Erst am Mittwoch, den 12. September, befanden sich Brandursachenermittler und ein Sachverständiger vor Ort, teilte Wendland CORRECTIV mit.\n\nDie Todesursache des in Köthen verstorbenen 22-Jährigen soll ein Herzinfarkt gewesen sein, der nicht im direkten kausalen Zusammenhang mit den während der Auseinandersetzung erlittenen Verletzungen stehe. Dies gab die Polizeidirektion Sachsen-Anhalt Ost in einer Pressemitteilung bekannt. Gegen die zwei Tatverdächtigen wird dennoch wegen des Anfangsverdachts der Körperverletzung mit Todesfolge ermittelt. Sie befinden sich derzeit in Untersuchungshaft.\n\nDer Verstorbene soll nach derzeitigem Ermittlungsstand schlichtend in ein Streitgespräch eingegriffen haben, wie der Leiter der Staatsanwalt in Dessau-Roßlau Horst Nopens in einer Pressekonferenz mitteilte.", "lang": "de"}