{"title": "Portugal foi um dos países da Zona Euro que \"mais reduziu o peso dos impostos diretos\" entre 2015 e 2018?", "subtitle": "No discurso de encerramento do debate parlamentar de hoje que culminou na aprovação do Orçamento do Estado para 2020 (OE2020) em votação final global, na Assembleia da República, o ministro das Finanças, Mário Centeno, enalteceu que Portugal foi um dos países da Zona Euro que \"mais reduziu o peso dos impostos diretos\" entre 2015 e 2018. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-02-06T19:35:35Z", "vclaim_id": "vclaim-id-35252", "url": "https://poligrafo.sapo.pt/fact-check/portugal-foi-um-dos-paises-da-zona-euro-que-mais-reduziu-o-peso-dos-impostos-diretos-entre-2015-e-2018", "vclaim": "\"Somos um dos países que mais reduziu o peso dos impostos diretos sobre as famílias. Entre 2015 e 2018, esse valor, em percentagem do PIB, reduziu-se seis décimas\", afirmou hoje Mário Centeno, sublinhando que \"isto faz de nós um dos países da Zona Euro que mais reduziu o peso dos impostos diretos\".\n\nDe acordo com os dados estatísticos recolhidos e compilados pela Comissão Europeia (pode consultar aqui), em Portugal, o peso dos impostos diretos em percentagem do Produto Interno Bruto (PIB) cifrava-se em 10,7% no ano de 2015, tendo decrescido para 10,1% em 2018. Ou seja, tal como salientou Centeno, perfazendo uma redução de seis décimas percentuais nesse período temporal de três anos.\n\nEntre os 28 países que integravam a União Europeia na altura (entretanto, com a saída do Reino Unido, passaram a ser 27 Estados-membros no total), destacam-se várias reduções mais acentuadas do peso dos impostos diretos em comparação com Portugal, entre 2015 e 2018. Mas o ministro das Finanças referiu-se especificamente à Zona Euro e não à União Europeia como um todo.\n\nEis a evolução dos valores entre 2015 e 2018, no que respeita aos 19 países que fazem parte da Zona Euro:\n\nEm suma, Portugal destacou-se como um dos países da Zona Euro que \"mais reduziu o peso dos impostos diretos\" entre 2015 e 2018, um total de seis décimas percentuais, a par da Finlândia e da Áustria. Apenas o Chipre registou uma redução mais acentuada: oito décimas percentuais.\n\nNão obstante, a tabela da Comissão Europeia inclui valores de 2008 a 2018 e, nesse período temporal, Portugal registou um aumento de nove décimas percentuais, destacando-se pela negativa (sob o ponto de vista defendido por Centeno) entre os países da União Europeia.", "lang": "pt"}