{"title": "PolitiFact - Greitens overstates number of students not enrolled in physics", "subtitle": "At this year’s State of the State Address, newly elected Gov. Eric Greitens discussed problems with the Missouri educati", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76687", "url": "http://www.politifact.com/missouri/statements/2017/feb/24/eric-greitens/greitens-overstates-number-students-not-enrolled-p/", "vclaim": "\"What we need to do is make sure that the money we spend finds its way into the classroom,\" Greitens said. \"Over half of Missouri school districts do not offer a single Advanced Placement class. Over 200 of our 520 school districts did not have a single student in physics. Over 100 did not have a single student enrolled in chemistry.\n\nThe report said that, \"During the 2014-2015 school year, of the 507 school districts that offer high school in the state ... 213 districts had no students enrolled in physics.\" However, PolitiFact Missouri called into question these numbers, and on Feb. 8, the Show-Me Institute issued a correction to its data.\n\nEven after the Show-Me Institute’s correction, the data still showed that a large number of students in Missouri weren’t enrolled in physics during the 2014-2015 school year. However, when the Show-Me Institute crunched its numbers, it only included higher-level courses for each subject. It didn’t take into account the ninth grade course, \"Physics First.\"\n\nA TIME for Physics First , a program that was created as part of a grant in 2009, takes a different approach to teaching high school science. Meera Chandrasekhar, a leader of the program team and physics professor at MU, said that Physics First reverses the high school science sequence and allows students to apply the algebra skills they are just learning.\n\nWhen the Show-Me Institute compiled and published its report, it didn’t use finalized numbers for the 2014-2015 school year. The most recent numbers from the Missouri Department of Elementary and Secondary Education showed that of the 448 school districts offering high school in Missouri, 178 districts did not offer upper-level physics courses. When adding in Physics First, 156 school districts did not offer any physics course.\n\nTo be able to teach physics at the high school level, a teacher must have the equivalent of a bachelor's degree in physics. Physics First, however, is taught as more of an introductory science course and the program offers training for high school science teachers who are qualified in other areas such as biology or chemistry. This is a benefit for more rural schools in Missouri that might not necessarily have the resources to hire a physics teacher since physics is not a required science.\n\nHowever, when it comes to physics, that’s far from the truth. Paul Cottle, a physics professor at Florida State University, has focused some of his research on physics course access in the United States. As a part of his research, he requested data from every state education department on its physics enrollment numbers.", "lang": "en"}