{"title": "There’s no easy way to compare benefit and tax fraud.", "subtitle": "This graphic comparing benefit fraud and tax fraud is wrong. It’s difficult to compare DWP and HMRC, and most of the numbers quoted are incorrect.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-18525", "url": "https://fullfact.org/online/comparing-benefit-and-tax-fraud/", "vclaim": "There’s no easy way to compare benefit and tax fraud.\n\nA post shared on Facebook over 350 times makes a number of claims about welfare and tax fraud.\n\nThe figures used are incorrect and out of date, and it’s not straightforward to compare the DWP and HMRC.\n\nThese claims are similar to some others we’ve covered in the past.\n\nAbout £2 billion was lost to benefit fraud last year\n\nIn 2018/19 the DWP estimated £2.3 billion was lost from fraudulent overpayments of benefits. The figure has increased every year since 2013/14 (the last time it was estimated at £1.2 billion). That’s about 1.2% of all benefit spending, and just over half of all the money overpaid that year (£4.1 billion).\n\nHowever, some of the money lost through overpayments is reclaimed. £1.1 billion of the total £4.1 billion lost was reclaimed in 2018/19.\n\nMoney lost to fraud can only ever be estimated. The DWP investigates a sample of benefit claims to identify overpayments and underpayments, and decides whether to count them as fraud, claimant error or official error.\n\nIn 2017/18 HMRC estimated the ‘tax gap’, money that should in theory have been collected in taxes but wasn’t, at around £35 billion , or 5.6% of the total estimated tax. Not all of that is due to fraud or deliberate evasion. £12 billion is attributed to tax evasion, avoidance and organised crime. The rest is due to “failure to take reasonable care” by the taxpayer, errors, the “hidden economy” and differences in legal interpretations.\n\n40% of this ‘tax gap’ is due to small businesses, and the most common taxes are income tax, national insurance contributions, capital gains tax, and VAT.\n\nAgain, these are estimates of the loss.\n\nHMRC also estimated that its compliance division collected £34 billion in 2017/18 that would have been lost “through fraud, tax avoidance, evasion and non-compliance”.\n\nThe DWP employs the equivalent of 1,400 full time investigators\n\nAs of July 2018 the DWP employed 1,405 full-time equivalent specialists to investigate benefit fraud. Data from 2017 suggests another 2,000 or so full-time equivalent staff may be doing related work.\n\nIn February 2018 HMRC employed around 26,000 people “tackling all forms of non-compliance in the tax system”. The 300 figure may be a repeat of a claim we checked in 2016. Back then around 300 people worked in one team called the “Affluent Unit”; around 500 people worked in this team in 2017.\n\nThe Affluent Unit investigated people with an annual income of at least £150,000 a year, or wealth of £1 million or more. A similarly-sized team investigated people with assets worth over £10m.\n\nThere are more problems with these claims than just the numbers.\n\nUsing more recent numbers makes tax evasion and avoidance about 15 times greater than benefit fraud, not 25. That’s not the real problem with these claims though.\n\nThe main issue is that we can’t properly compare different teams working in different departments of government like this. Comparing staff numbers doesn’t give us a full picture of what departments are doing, and we don’t have a full picture of staff numbers to begin with. The DWP and HMRC also use different methods to estimate fraud and error (and it’s complicated enough as it is).", "lang": "en"}