{"title": "La phrase mêlant homme et nature qu’Hubert Reeves n’a jamais prononcée", "subtitle": "« L’homme est fou. Il adore un Dieu invisible et détruit une nature visible, inconscient que la Nature qu’il détruit est le Dieu qu’il vénère. » Cette citation est faussement attribu&eacu", "author": "www.20minutes.fr", "date": "Publié le 24/07/19 à 12h38", "vclaim_id": "vclaim-id-24853", "url": "https://www.20minutes.fr/sciences/2570407-20190724-phrase-homme-nature-hubert-reeves-jamais-prononcee", "vclaim": "FAKE OFF « L’homme est fou. Il adore un Dieu invisible et détruit une nature visible, inconscient que la Nature qu’il détruit est le Dieu qu’il vénère. » Cette citation est faussement attribuée à l’astrophysicien sur les réseaux sociaux\n\nIl y a eu les Skyblogs. Puis vint Facebook, nouveau recueil de citations « inspirantes » et 100 % bidons. Après Judie Foster, Steve Jobs, c’est l'astrophysicien québécois Hubert Reeves qui en fait les frais.\n\n« L’homme est fou. Il adore un Dieu invisible et détruit une nature visible, inconscient que la Nature qu’il détruit est le Dieu qu’il vénère. » Ces phrases sentencieuses sont attribuées, à tort, à Hubert Reeves sur Facebook et sur Twitter.\n\nLa citation a été « abusivement attribuée à Hubert Reeves », ont prévenu en 2015 les deux administrateurs de la page Facebook liée à l’astrophysicien. « Le retrait de sa photo et de son nom est demandé, chaque fois qu’il est possible », précisent-ils.\n\nMalgré cet avertissement, la fausse citation continue à se propager. Elle resurgit régulièrement en français, mais également en italien, en portugais ou en anglais. Une intox sans frontière.\n\nVous souhaitez que l’équipe de la rubrique Fake off vérifie une info, une photo ou une vidéo ? Remplissez le formulaire ci-dessous ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}