{"title": "False claim: Obama rejected democratic ideals by saying that “ordinary men and women are too small minded to govern their own affairs”", "subtitle": "A video shared hundreds of thousands of times on Facebook is edited to falsely depict former president Barack Obama rejecting democratic ideals and calling for individuals to submit to totalitarianism. The clip shows Obama making a speech in which he says, “…and for the...", "author": "www.reuters.com", "date": "2020-05-18T16:04:24Z", "vclaim_id": "vclaim-id-297", "url": "https://www.reuters.com/article/uk-fact-check-obama-anti-democracy-speec/false-claim-obama-rejected-democratic-ideals-by-saying-that-ordinary-men-and-women-are-too-small-minded-to-govern-their-own-affairs-idUSKBN22U2D4", "vclaim": "A video shared hundreds of thousands of times on Facebook is edited to falsely depict former president Barack Obama rejecting democratic ideals and calling for individuals to submit to totalitarianism. The clip shows Obama making a speech in which he says, “…and for the international order that we have worked for generations to build. Ordinary men and women are too small minded to govern their own affairs. That order and progress can only come when individuals surrender their rights to an all-powerful sovereign.” The excerpt lacks context and is misleading.\n\nExample posts sharing the excerpt can be found here , here , and here .\n\nThe video is extracted from a speech made by President Obama on March 26, 2014 at the Palais des Beaux-Arts in Brussels, Belgium, while traveling for meetings with European Union and NATO allies. Obama expressed the need for NATO to boost its presence in eastern European countries that felt vulnerable to Russia after its annexation of Crimea ( here ).\n\nThe full transcript of the speech, visible on C-SPAN here , shows that Obama said, “Leaders and dignitaries of the European Union, representatives of our NATO alliance, distinguished guests, we meet here at a moment of testing for Europe and the United States and for the international order that we have worked for generations to build.”\n\nLater in his remarks, he contrasted “the belief that through conscience and free will, each of us has the right to live as we choose, the belief that power is derived from the consent of the governed and that laws and institutions should be established to protect that understanding” with what he described as “the alternative vision” propagated by countries like Russia. This alternative vision,” he said, “argues that ordinary men and women are too small-minded to govern their own affairs, that order and progress can only come when individuals surrender their rights to an all-powerful sovereign.”\n\nFalse. Former president Barack Obama’s words were cropped and taken out of context.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}