{"title": "Justin Trudeau’s claim that Castro made ‘significant improvements’ to Cuban health care and education", "subtitle": "Trudeau repeated a long-standing claim made by the Cuban government. But statistics don't back him up.", "author": "www.washingtonpost.com", "date": "2016-12-01T08:00:07Z", "vclaim_id": "vclaim-id-85167", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/12/01/justin-trudeaus-claim-that-castro-made-significant-improvements-to-cuban-health-care-and-education/", "vclaim": "Obviously, it is impossible to go in a time machine and explore what would have happened if Castro had not overthrown the military dictatorship of Fulgencio Batista in 1959. But any measurement of Cuba now must take into account where Cuba stood at the time of the revolution — and whether it has maintained its place among Latin American nations during Castro’s rule.\n\nWe also have to acknowledge that any data from the Cuban government is naturally suspect. Experts say that official statistics must be treated gingerly and skeptically, as police states generally are not known to provide accurate numbers. In particular, Cuba’s relatively high ranking — 67 out of 188 countries — in the United Nations’ Human Development Index appears to be affected by questionable data.\n\nA rigorous effort to establish an accurate picture of pre-revolutionary living standards in Cuba, published in the Journal of Economic History in 2012, found that Cuba significantly lagged its counterparts in the region during Castro’s rule. “Since current living standards appear to be below the levels of the late republic, it is hard to visualize any scenario where the republic would not have outperformed the revolutionary economy by a considerable margin in terms of living standards,” wrote Marianne Ward-Peradoza and John Devereux.\n\nPrior to the revolution, Cuba was closely tied to the United States (which had once occupied it), and so roads, railroads and hotels had been built with U.S. investments. Ward-Peradoza and Devereux calculated that Cuba’s income per capita in 1955 was 50 to 60 percent of the top Western European levels — and about the same as Italy’s income per capita at the time. Cuba’s consumption was relatively high as a share of gross domestic product.\n\nOther studies confirm that Cubans generally suffered a loss of living standards. Data from the mid-1950s indicate that per capita consumption of calories in Cuba was 2,730 in the mid-1950s — and 2,357 in 1996. Meanwhile, other countries in the region saw an improvement; for example, Mexico went from 2,420 to 3,137 calories. In other words, Cuba declined about 13 percent, while Mexico gained almost 30 percent.\n\nAs for health care and education, Cuba was already near the top of the heap before the revolution. Cuba’s low infant mortality rate is often lauded, but it already led the region on this key measure in 1953-1958, according to data collected by Carmelo Mesa-Lago, a Cuba specialist and professor emeritus at the University of Pittsburgh. In terms of life expectancy, Cuba was in fourth place in the mid-1950s — and advanced to third in 2005-2007. Literacy was also high — fourth place in 1950s — and Cuba advanced to second place in 2005-2007.\n\nAndrew Wolfe, who traveled to Cuba three times in the mid-2000s when he was senior manager of the Western Hemisphere department at the International Monetary Fund, said that primary health care has probably improved under Castro but that doctors and teachers in Cuba earn less than hotel workers. He said it was noteworthy that when Castro became ill in 2006, a specialist arrived from Spain to treat him, suggesting that Cuban doctors lag in treating more complex cases.\n\nMesa-Lago said many gains were lost after the Soviet Union collapsed and ended its support for the regime. He said that Trudeau’s remarks thus were out of date. “This was true by the end of the 1980s, as I have proved in my books and articles, but not after the huge economic crisis of the 1990s when the economy sank by 35 percent in three years; after that, health and education indicators badly deteriorated and, despite some recovery in 2000-2003, still several of them are below 1989 levels,” he said.\n\nReporters have also documented that Cuban hospitals are ill-equipped. A 2004 series on Cuba’s health-care system in Canada’s National Post said pharmacies stock very little and antibiotics are available only on the black market. “One of the myths Canadians harbor about Cuba is that its people may be poor and living under a repressive government, but they have access to quality health and education facilities,” the Post said. “It’s a portrait encouraged by the government, but the reality is sharply different.”\n\nTrudeau appears to accept outdated Cuban government spin as current fact. The reality is that education and health care were already relatively vibrant in Cuba before the revolution, compared with other Latin American countries. While the Castro regime has not let that slip — and given greater access to the poor — it is a stretch to claim Castro was responsible for “significant improvements,” especially more recently.", "lang": "en"}