{"title": "Chris Christie’s claim that he ‘supported and implemented’ New Jersey’s medical marijuana laws", "subtitle": "Chris Christie's statement on medical marijuana largely was on point, but fell short of being completely correct.", "author": "www.washingtonpost.com", "date": "2015-09-23T07:00:18Z", "vclaim_id": "vclaim-id-82280", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/23/chris-christies-claim-that-he-supported-and-implemented-new-jersey-medical-marijuana-laws/", "vclaim": "Christie’s predecessor, Democrat Jon Corzine, signed the New Jersey Compassionate Use of Medical Marijuana Act into law Jan. 10, 2010 — his last day as governor. That left Christie with the responsibility of carrying out the law, which was expected to take effect over six months.\n\nWhen campaigning for governor, Christie said he supported medical marijuana in a limited scope for certain patients. But he criticized the law for not being tough enough, and said he wanted to see it “tightened up a little bit.”\n\nBy mid-2011, New Jersey was one of about 16 states that had legalized medical marijuana and were in various stages of implementing their laws. Some states had stalled rolling out the medical marijuana program, citing fear of federal prosecution. (Marijuana remains an illegal drug under the federal Controlled Substances Act.) In June 2011, the Department of Justice released a memo in response, saying prosecution of major federal crimes remained the DOJ’s core priority, and that it is “likely not an efficient use of federal resources to focus enforcement efforts” on patients using marijuana for medicinal purposes that are consistent with state law.\n\nSome state and local governments argued the memo proved employees would be in jeopardy of federal prosecution if they participated in the state’s medical marijuana program. In other states, officials decided to move forward with the program under the belief that medical marijuana prosecution will not be a priority for federal prosecutors.\n\n“I do feel uniquely situated [as former U.S. attorney in New Jersey] compared to, probably, a number of my predecessors who are hanging on the walls in this room, to make an evaluation of what federal law enforcement would and would not do in the context of all the facts and circumstances that are here. … I don’t believe the U.S. attorney in New Jersey, given the narrow and medically based nature of our program, will expend what are significantly lessening federal law enforcement resources in the context of the federal budget, on going after dispensaries in New Jersey or department of health or other state workers helping to implement this program. They have too many other things, I think to do — appropriately so.”\n\nThe state’s program is considered one of the most restrictive based on several factors, including high costs, limited numbers of dispensaries and qualifying diseases, and other licensing regulations. The amount of marijuana that New Jersey patients legally can possess is smaller than in other states, and patients also are not allowed to grow their own marijuana. Local governments also have been unwilling to host dispensaries in their jurisdictions.\n\nThe first dispensary opened three years after Corzine signed the law, in 2013. The health department has allowed for six dispensaries in the state — which is fewer than what most other states with legalized medical marijuana allow. New Jersey’s fourth dispensary is scheduled to open in October 2015.\n\nChristie expanded the program to make the drug more accessible to children. After that expansion, state lawmakers tried to expand it further to allow patients to buy the drug in another state that legalized it, and bring it back to New Jersey. Christie rejected that expansion and all future expansions, saying expanding the program any more opens up room for legalization — which he firmly opposes. Some other states allow patients to petition for expanding the number of qualifying diseases.\n\n“We and many other advocates think the regulations he created around it were overly restrictive,” said Roseanne Scotti, New Jersey state director of the Drug Policy Alliance, which advocates for sensible drug policies. “We can’t say it’s optimal, but we can’t say he didn’t implement it.”\n\nDuring the debate, Christie said he “supported and implemented” the state’s medical marijuana law, and that he is “not against medical marijuana.” Those points largely are correct. Christie has been clear since his campaign to become governor that he supports limited use of medical marijuana. The policies he enacted around the medical marijuana program since becoming governor reflects that belief. He did not support the medical marijuana that he inherited from his predecessor, but he did carry it out.", "lang": "en"}