{"title": "Hollywood Movie 'Hunter Killer' in Russian Limbo – ‘Veiled Censorship‘?", "subtitle": "Russia’s Ministry of Culture, backed by the Kremlin, cited a “bureaucratic issue” as the reason for pulling the movie. However, critics found the official excuse not plausible, claiming the real reason may have been that the movie depicted the Kremlin’s fears of a coup.", "author": "www.polygraph.info", "date": "November 06, 2018", "vclaim_id": "vclaim-id-11485", "url": "https://www.polygraph.info/a/fact-check-hunter-killer-censored-russia/29584043.html", "vclaim": "“Hunter Killer,” the new American action thriller film starring Gerard Butler and Gary Oldman, was scheduled to premiere in Russia on November 1. However, it was not released due to what officials say was a bureaucratic issue, not censorship. Critics disagree.\n\nThe Russian Ministry of Culture, which gives permits to all art productions before they can be shown to the public, said the problem was with the Russian distributor, which did not provide a proper copy of the film to be preserved in the state film archive (Gosfilmfond).\n\nMegogo Distribution, the company that owns the distribution rights for “Hunter Killer” in Russia, rejected the Ministry of Culture’s allegations. It stated in a press release: “We have submitted all the materials and documents ahead of time; we provided copies of the movie for review a month and a half before the release date.”\n\nThe Kremlin expressed confidence in the Ministry of Culture’s decision.\n\n“We do not know what kind of movie it is,” said Dmitry Peskov, President Vladimir Putin’s press secretary.\n\nThe Ministry of Culture’s explanation “does not look very believable,” wrote Andrey Pertsev, a political commentator with Russia’s independent web magazine Snob. He added that the decision not to release “Hunter Killer” was “not the first example of the veiled censorship.”\n\n“A thriller about a military coup in Russia did not receive a distribution license from the Ministry of Culture,” Pertsev’s column stated, “perhaps due to the fact that the government saw in it their real phobias.”\n\nIn an op-ed, the independent news agency Rosbalt also questioned the Ministry of Culture’s explanation. It said the official reason the film was not released seemed “obviously too much,” given that theaters across Russia had already listed the movie and sold tickets for the premiere, thereby suffering financial losses.\n\nThe real reason for the film not getting the green light possibly “lies in the plot of the thriller itself,” Rosbalt wrote.\n\n“Hunter Killer” was released in the U.S. on October 26, and grossed $6.7 million over its first weekend. The film features Gerald Butler as the captain of an American submarine who attempts to prevent World War III after the Russian president is taken hostage by a treacherous defense minister.\n\nMeanwhile, Ukraine’s Ministry of Culture refused to issue an exhibition license for “Hunter Killer” under a law banning films that depict \"the military power of Russia.\"\n\nHunter Killer is still listed in the “Coming soon” section of the Megogo Distribution website, with a release date of November 1.\n\nHowever, as of November 5, the movie had not been released in Russia and a new release date had not been announced.\n\nThis past summer, Russian authorities pulled the film distribution certificate for “The Death of Stalin,” claiming the film violated the country’s anti-extremism laws. Critics called the decision an act of censorship.", "lang": "en"}