{"title": "Łukasz Schreiber w Sejmie", "subtitle": "Łukasz Schreiber w Sejmie. Sprawdzamy polityk powiedział podcza obrad. Czy jego słowa są zgodne z prawdą? Odpowiedź znajdziecie w naszej analizie.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-3977", "url": "https://demagog.org.pl/wypowiedzi/lukasz-schreiber-w-sejmie/", "vclaim": "Platforma Obywatelska zaprezentowała 5 lutego 2016 r. projekt ustawy w którym proponuje 500 zł na każde dziecko. Tego samego dnia został on złożony w Sejmie. W uzasadnieniu znajduje się informacja o jego kosztach w 2016 roku w wysokości ok. 20 mld zł, jednak nie są w nim wskazane wydatki przewidziane na ten cel w kolejnych latach. Uchwalony już przez Sejm projekt rządowy zakłada natomiast wpływ na sektor finansów publicznych w 2016 r. na poziomie 17 mld zł, zaś w 2017 r. i kolejnych latach na poziomie około 22,5 mld zł.\n\nKoszt propozycji PO na przyszłość został za to przedstawiony przez przewodniczącego Klubu Parlamentarnego partii – Sławomira Neumanna, w rozmowie na antenie Programu Trzeciego Polskiego Radia. Ma wynosić on około 39 mld zł.\n\n“Jak Ja słyszę, z urzędów pracy mówią mi urzędnicy, że dzwonią ludzie kiedy mogą odebrać 500 zł na dziecko, czy to będzie w listopadzie, czy na początku grudnia i kiedy mają przyjść do urzędu pracy to myślę, że wszyscy jesteśmy zakładnikami tych obietnic. I te obietnice trzeba będzie realizować. (…) Będziemy twardą opozycją, będziemy pokazywać, że to są obietnice nie do zrealizowania. Nie ma takich możliwości. To nawet nie jest problem, że trzeba komuś zabrać, bo nie ma tych pieniędzy, nie ma takich możliwości. Budżet ten, ani przyszłoroczny, ani następnego roku, nie ma takich możliwości, więc mówimy, to wszystko była ściema. I dlatego będziemy pokazywać Polakom, że po prostu nie można wierzyć obietnicom PiSu i za te obietnice mam nadzieję przyjdzie polityczny rachunek”.\n\nW związku z tym wypowiedź jest prawdziwa.", "lang": "pl"}