{"title": "How A Movie Clip Went Viral As Call For Radical Islamic Training", "subtitle": "BOOM found that the viral video is from a Sunny Deol  film Blank that released in 2019.", "author": "www.boomlive.in", "date": "2020-03-12T10:16:23+05:30", "vclaim_id": "vclaim-id-50557", "url": "https://www.boomlive.in/fake-news/how-a-movie-clip-went-viral-as-call-for-radical-islamic-training-7185", "vclaim": "A scene from the 2019 film 'Blank', where a Muslim cleric is seen giving a speech to young boys urging them to take up arms, is being peddled as proof of radical Islamic training.\n\nThe scene shows a madrassa where the cleric narrates an imaginary incident and lectures youngsters to sacrifice their lives so that they can go to paradise. In the later part, the convinced boys chant in unison and pledges to kill traitors for the same cause.\n\nThe video has been shared by Twitter influencer Madhu Purnima Kishwar. BOOM has earlier fact-checked Kishwar in multiple occasions when she shared misinformation. (Read here and here).\n\nKishwar claims that the video is proof of radical training being imparted to minors in Kashmir.\n\nBOOM found that the viral video is part of a Bollywood film Blank which released in 2019. The film features actor turned Bharatiya Janata Party leader Sunny Deol in a lead role. The caption of Kishwar's tweet, when translated to English, reads, \"Look at this video and compare your child with these children. What kind of training are they getting from now onwards. After this how long will our children be able to stand before them? This is happening under our nose. If the vigilance is not yet done, then what happened in Kashmir will happen here in the next 30 years.\" Click here to see the tweet and here for an archived link. At the time of drafting this article the tweet received more than 24 thousand views.\n\nBOOM ran an image search and found that the clipped scene has been viral since last year. Upon further keyword search we found that the video clip is part of Blank, a Bollywood film, directed by Behzad Khambatta and starring Sunny Deol and Karan Kapadia. Blank's trailer on YouTube features one of the same shots of the cleric, from the viral video.", "lang": "en"}