{"title": "Imagination Takes Flight: Unrelated Video Falsely Shared As Pilot Missing Runway", "subtitle": "The video actually shows an out-of-use aircraft being transported via a trailer truck that got stuck underneath a bridge in Durgapur, West Bengal.", "author": "www.boomlive.in", "date": "2020-01-13T13:07:11+05:30", "vclaim_id": "vclaim-id-36889", "url": "https://www.boomlive.in/fake-news/imagination-takes-flight-unrelated-video-falsely-shared-as-pilot-missing-runway-6549", "vclaim": "A video showing a trailer truck carrying an out-of-use Air India cargo aircraft stuck under a flyover in West Bengal's Durgapur town is being online with a caption that falsely claims the pilot mistook a highway for a runway.\n\nThe caption on social media claims the pilot of the aircraft, used by Indian Post, made the error to due heavy mist.\n\n\n\nA image of the incident along with a 30-second-long video are viral on Facebook, WhatsApp, and Twitter with captions that claims: \"10/01/2020, In india DURGHAPUR WEST BENGAL Closer to the Airport there is a Motorway Due to heavy Mist PILOT MISTOOK THE MOTORWAY AS THE RUNWAY & LANDED THE FLIGHT & GOT STUCK UNDER THE BRIDGE😲😳😂😂\"\n\nBOOM received the same video on our WhatsApp helpline number (7700906111) asking us to verify the same.\n\n\n\nAlso Read: Video Game Clip Falsely Shared Again As 'Turkish Airline Escaping Terror Attack'\n\nThe same video and photos are viral on Facebook and Twitter.\n\nBOOM ran a reverse image search with a screenshot from the video and found that the incident happened at National Highway 2 in Durgapur of West Burdwan district in West Bengal. A truck carrying a dilapidated Air India VT-EGG Boeing 737 cargo aircraft got stuck under the flyover.\n\nA similar video was published by Hindustan Times. News reports citing ANI were published by India Today and The Telegraph did a story on the incident. Below is an excerpt from the article.\n\n\n\n\"The 3 am incident caused traffic disruption on the arterial Asansol-bound lane of the Calcutta-Delhi highway for over eight hours, with thousands of bystanders flocking to see the stranded Boeing 737. Police sources said the driver of the trailer had opted for the service road — where he got stuck — after it appeared to him that the height of the flyover over the main NH2 was low.\"\n\nAlso Read: Computer Generated Video Clip Viral As A-380-Oil Tanker Near Collision\n\nMoreover, The Telegraph also had a photo from another angle.\n\n\n\nAsian News International had tweeted several photos taken from the spot.", "lang": "en"}