{"title": "Was Bernie Sanders Tricked into Posing with Trump Supporters?", "subtitle": "A genuine photograph of the 2020 Democratic presidential candidate acquired a less-than-genuine backstory as it went viral on social media.", "author": "www.snopes.com", "date": "2020-02-26T11:14:00+00:00", "vclaim_id": "vclaim-id-32857", "url": "https://www.snopes.com/fact-check/bernie-sanders-trump-shirts/", "vclaim": "U.S. Sen. Bernie Sanders was tricked into taking a photograph with two people wearing \"Trump 2020\" shirts.\n\nA photograph showing 2020 Democratic presidential candidate Bernie Sanders with two young people wearing “Trump 2020” and “Make America Great Again” shirts is frequently shared on social media, along with claims that these two Trump supporters had “tricked” Sanders into taking the photograph, or that the senator needed to have his eyes checked as he was oblivious to their clothing:\n\nThis is a genuine photograph of Sanders with two Trump supporters. However, there’s nothing to indicate that Sanders was “oblivious” to these shirts or that these Trump supporters were attempting to “troll” or “trick” Sanders into taking a photograph with them.\n\nThis photograph was taken at Northwood-Kensett High School in Iowa on Sept. 23, 2019, during a presidential campaign event. Local news outlet The Courier reported:\n\nMonday morning at Northwood-Kensett High School, the 2020 Democratic campaign’s oldest challenger took a different tack with a gym full of students and faculty. He used his speech to try and impart some civic wisdom. Sanders urged students not to let their democracy be wasted, because so many before them died to secure their rights.\n\nSanders gave a speech, took questions, and posed for photographs with attendees. While several students in attendance wore Trump memorabilia, many of them still lined up to meet Sanders and to take a picture with the 2020 Democratic presidential candidate.\n\nThe Courier reported that Sanders and the students were “all smiles” while taking photographs, regardless of clothing choices:\n\nSeveral students wore “Trump 2020” gear, but still took selfies with Sanders afterward. Whatever political disagreements they might have had while going through the line ended, for a moment, when they met the candidate.\n\nLisa Grouette of the Globe Gazette captured several other photographs from this event. One photograph shows the three individuals in the viral photograph from a different angle, while another photograph shows Sanders and a young man in a “Trump 2020” shirt. Sanders also took photographs with people wearing memorabilia supporting his campaign.", "lang": "en"}