{"title": "A third of babies have at least one parent born outside the UK", "subtitle": "It’s true that about a third of children born in England and Wales have one or more parents who were born outside country, although you probably wouldn’t call all those parents ‘foreign’.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16363", "url": "https://fullfact.org/immigration/parents-born-outside-uk/", "vclaim": "A third of babies have at least one parent born outside the UK\n\nMore than a third of babies are born to foreign parents. About a third of babies in England and Wales have at least one parent born outside the UK. You probably wouldn’t call all those parents ‘foreign’. The proportion of babies born to foreign parents has risen from a quarter in 2008 to a third in 2015. The rise was less dramatic than that, and you probably wouldn’t call all those parents ‘foreign’. In England and Wales, the proportion of children who have at least one parent registered as born outside the UK rose slowly each year from about 30% in 2008 to about 33% in 2015. London has the highest proportion of babies with at least one parent born outside the UK. That’s correct. More babies born in London have at least one parent born outside the UK than anywhere else in England and Wales. Nine in ten London newborns had at least one parent born overseas in 2015. 21.2% of newborns in 2000 had at least one parent born abroad. About 21% did, although we haven’t been able to find a source for this exact figure yet.\n\nIt’s true that about a third of children born in England and Wales have one or more parents who were born outside country, as this headline claims, although you probably wouldn’t call all those parents ‘foreign’.\n\nAs we’ve said recently, the same statistic would have included Boris Johnson’s children, since he was born in New York, or Margaret Hodge MP’s children, since she was born in Alexandria.\n\nThe article itself put the figures more precisely.\n\nThere has been a slow yearly rise, although it wasn’t as dramatic as that.\n\nThe proportion of babies registered with a parent born outside the UK rose from just under 30% in 2008 to about 33% in 2015. So in plain English, that’s more like ‘just under a third’ to ‘about a third’.\n\nOn the other hand, it’s correct that the proportion has come up from about 21% in 2000. We haven’t been able to find a source for the Daily Mail’s exact figure yet, but we’re looking for one.\n\n63% of babies are recorded as having both parents born in the UK, so just under two-thirds. The remaining 4% of babies are registered as having a mother born inside the UK, but their father isn’t registered.\n\nThe Office for National Statistics told us they don’t collect data on parents’ nationalities. The data on parents’ place of birth comes from the information you have to bring when you register a birth. Although parents can bring a passport as ID, they don’t have to.\n\nThat’s correct. Across London, about 69% of babies have at least one parent who was born abroad.\n\nThe figures come from a recent answer to a parliamentary question, provided by the UK Statistics Authority, about foreign-born parents in London.\n\nThe answer prompted several outlets to report the same story. The Sun quoted the figures incorrectly:\n\nThat was wrong. And it wasn’t consistent with the rest of the Sun’s article.\n\nJust under seven in ten London newborns have at least one parent who was born overseas, according to statistics released in November 2016.\n\nThe closest single case is in Newham, where 86% of newborns had at least one foreign-born parent.\n\nThe Sun has amended its article to remove the inaccurate claim.", "lang": "en"}