{"title": "Vuelve a compartirse en redes la imagen de una mujer esnifando cocaína: es falso que sea diputada de Podemos", "subtitle": "La imagen ya se ha movido en redes antes atribuyéndose a miembros de otros partidos incluso a diputadas de otros países", "author": "www.newtral.es", "date": "12 febrero 2020", "vclaim_id": "vclaim-id-35831", "url": "https://www.newtral.es/vuelve-a-compartirse-en-redes-la-imagen-de-una-mujer-esnifando-cocaina-es-falso-que-sea-diputada-de-podemos/20200212/", "vclaim": "Se está difundiendo a través de Facebook una imagen de una mujer esnifando una raya de cocaína sobre un teléfono móvil y en el texto que la acompaña se afirma que se trata de una diputada de Podemos. Sin embargo, no es así.\n\nLa foto que se comparte incluye el nombre de Marisel Santibáñez. No existe ningún cargo de Podemos llamado así. De hecho, el nombre de esta mujer corresponde a una diputada chilena durante la actual legislatura en el país latinoamericano. Sin embargo, tampoco existen pruebas de que se ella la protagonista de la imagen.\n\nComo ya desmentimos aquí cuando la mujer de la imagen fue identificada como la diputada de Ciudadanos Ana Ronda, la primera referencia que hemos encontrado de esta fotografía es un grupo de Pinterest de humor, donde aparece publicada en 2016. Además, desde enero de 2019 es la imagen de un grupo de Facebook mexicano llamado ‘Vídeos para morir de risa’.\n\nPero este meme no sólo ha pasado por México antes de llegar a vincularse a un personaje español. En Argentina, la imagen fue desmentida el 2 de abril por Chequeado. Allí se vinculó a una diputada del partido Somos llamada Victoria Donda. La misma desmintió al medio que fuese ella la persona de la imagen. Con este mismo nombre, en España, también se comparte la imagen señalando que es una «activista y simpatizante del movimiento feminista de Podemos y PSOE». Lo cual tampoco es cierto.\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}