{"title": "Fact check. Coronavírus já fez 112 mil mortos?", "subtitle": "Embora todos os dias os números continuem a subir, havia 1.669 mortes confirmadas oficialmente pela Organização Mundial de Saúde no relatório que repo...", "author": "observador.pt", "date": "17 Fev 2020, 13:26", "vclaim_id": "vclaim-id-43052", "url": "https://observador.pt/factchecks/fact-check-coronavirus-ja-fez-112-mil-mortos/", "vclaim": "Desde o início do surto do novo coronavírus que as notícias falsas sobre a doença, batizada de Covid-19, não param de surgir e muitas delas já foram alvo de fact checks do Observador. Depois da alegação falsa de que o vírus teve origem numa sopa de morcego, ou de que é uma arma química criada em laboratório, a mais recente alegação é de que o vírus está fora de controle e já fez 112 mil mortos.\n\nUm dos sites que está a divulgar a notícia é o Sempre Questione e, no Facebook, a publicação já teve mais de 1,7 mil partilhas e mais de 120 mil visualizações, o que levou a empresa de Mark Zuckerberg a assinalar este conteúdo como potencial fake news.\n\nO que se alega no texto publicado é que o novo coronavírus já fez mais de 112 mil mortos e cerca de 3 milhões de infetados. Ora, estes números estão muito distantes dos oficiais. Todos os dias, há dois balanços oficiais que são divulgados: o da Organização Mundial de Saúde (OMS), que faz o retrato do surto em todo o mundo e que reporta sempre ao dia anterior ao da publicação dos números, e o das autoridades chinesas, que fazem o retrato do país. Estes últimos estão sempre mais atualizados do que os da OMS.\n\nAssim, os dados mais recentes da Organização Mundial de Saúde, que reportam a 16 de fevereiro e que foram noticiados pelo Observador e pela imprensa internacional, fazem um balanço de 51.857 casos de infectados confirmados por testes laboratoriais em todo o mundo (51.174 deles na China). Quanto a mortos, os números apontam para 1.666 vítimas na China e três no resto do mundo.\n\nJá os dados das autoridades chinesas, divulgados durante a madrugada de 17 de fevereiro, dão conta de 1.770 mortes no país. A Comissão de Saúde da China esclareceu ainda que o número de infetados pelo Covid-19 ascendeu a 70.548. Entre os novos casos, 1.933 são na província de Hubei, epicentro do surto. Das 105 mortes registadas nas últimas 24 horas, 100 ocorreram em Hubei.\n\nAs autoridades chinesas acrescentaram ainda que há 10.644 casos graves de infeção pela doença, enquanto 10.844 pessoas já estão curadas. Para além destas, há 546.016 pessoas a serem acompanhadas por terem mantido contacto próximo com infetados. Para tentar conter a propagação do Covid-19, Pequim isolou várias cidades da província de Hubei, uma medida que abrange cerca de 60 milhões de pessoas.\n\nOs números apontados pelo site Sempre Questione estão muito longe dos reais. A 16 de fevereiro, a OMS, no seu mais recente relatório diário sobre o Covid-19, apontava para 51.857 infetados (51.174 só na China) e 1.669 mortos.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}