{"title": "Le sauvetage d’un pompier est-il passé inaperçu comparé à Mamoudou Gassama?", "subtitle": "Un post Facebook viral déplore qu'on ait moins parlé du sauvetage héroïque d'un pompier que celui de Mamoudou Gassama...", "author": "www.20minutes.fr", "date": "Publié le 08/11/18 à 18h14", "vclaim_id": "vclaim-id-11562", "url": "https://www.20minutes.fr/societe/2368283-20181108-sauvetage-pompier-passe-inapercu-cote-celui-mamoudou-gassama", "vclaim": "En escaladant 4 étages pour sauver un enfant sur le point de chuter d’un immeuble parisien, en mai 2018, Mamoudou Gassama a fait l’objet d’une médiatisation sans commune mesure, notamment grâce à la viralité de la séquence vidéo ayant immortalisé cet acte de bravoure.\n\nUne soudaine notoriété qui a notamment amené le jeune Malien à rencontrer Emmanuel Macron, à intégrer les pompiers de Paris et à être naturalisé. Mais cette visibilité a aussi donné lieu, chez certains internautes, à des critiques dénonçant un prétendu « deux poids deux mesures » sur ce type d’acte de bravoure.\n\nUn post publié en août 2018 – qui continue de rencontrer une grande viralité, avec plus de 275.000 partages à ce jour – par Grégoire de Fournas, un conseiller départemental Rassemblement national (RN) du Nord-Médoc, mettait ainsi en avant l’exploit d’un jeune pompier français… en regrettant qu’il soit occulté par rapport à celui de Mamoudou Gassama.\n\n« R[é]mi, jeune pompier de Paris alors en repos chez lui en Lozère, a escaladé un immeuble de plusieurs étages pour sauver une femme des flammes de son appartement en feu. Mais comme il ne s'appelle pas Mamoudou, tout le monde s'en fout ! » affirme le post, illustré d’une photo du sapeur-pompier concerné.\n\nLa comparaison est pourtant loin d’être pertinente puisque le sauvetage en question, quasi-identique sur la forme, date d’août 2017… soit près d’un an avant la propre intervention de Mamoudou Gassama.\n\nLes pompiers de Paris avaient en effet mis « à l’honneur » le jeune homme dans un post Facebook publié le 17 août 2017 : « IL ESCALADE UNE FAÇADE D'IMMEUBLE ET SAUVE 1 PERSONNE DES FLAMMES ! Hier après-midi, dans le centre-ville de Mende, le première classe Rémi, pompier de Paris depuis décembre 2016, sauve une personne d'un incendie. De repos chez lui en Lozère, il aperçoit une épaisse fumée noire sortir d'un immeuble. Rapidement, le jeune pompier fait le tour du bâtiment et aperçoit une femme au 4e étage paniquée voulant fuir son logement. »\n\n« Il escalade la façade, balcon par balcon pour porter secours à la victime et attend l'arrivée des sapeurs-pompiers de Mende, tout en la rassurant » poursuit le post, qui donne lieu à de nombreux commentaires félicitant le pompier de Paris pour son geste.\n\nUn exploit relayé dans la presse\n\nEn évoquant l’intervention du pompier un an après qu’elle ait eu lieu, sans la dater, et en la mettant en perspective avec Mamoudou Gassama, Grégoire de Fournas se livre donc à une comparaison d’un intérêt discutable – d’autant que la notoriété du jeune Malien tient notamment au fait que son exploit a été filmé, ce qui lui garantissait forcément une plus grande viralité. Le fait qu'il soit sans-papiers, en plein débat sur l'accueil des migrants en France, avait rajouté un storytelling particulier à la suite de son exploit.\n\nLe sauvetage réalisé par Rémi Bastier avait en outre été relayé dans les médias : il avait fait l’objet de plusieurs articles dans la presse, du Midi Libre à La Lozère nouvelle en passant par E-Métropolitain. En janvier 2018, le jeune homme a en outre reçu une médaille « pour acte de courage et dévouement » de la préfecture de Lozère.\n\n\n\n En parallèle de sa notoriété soudaine, Mamoudou Gassama avait en outre été ciblé par plusieurs intox, certaines reprochant à la vidéo d’être une mise en scène… quand une autre affirmait qu’il était menacé d’expulsion.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}