{"title": "Analysis | Gingrich’s claims on Byrd’s and Black’s KKK membership", "subtitle": "The former House speaker says Democrats who were associated with the KKK were treated gently. What's the real history?", "author": "www.washingtonpost.com", "date": "2018-05-01T19:56:55Z", "vclaim_id": "vclaim-id-85885", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/01/07/gingrichs-claims-on-byrds-and-blacks-kkk-membership/", "vclaim": "Let’s look at Byrd first. In retrospect, it’s rather remarkable that he rose — twice — to be Senate majority leader with such a past. He not only led a KKK chapter, but he organized it and recruited 150 friends to join it. He was unanimously elected an “Exalted Cyclops.” In fact, the effort launched his entrée into politics, as an impressed Klan official told him “the country needs young men like you in the leadership of the nation.”\n\nAs our former colleague Eric Pianin wrote in a 2005 article for The Washington Post titled “A Senator’s Shame,” Byrd repeatedly tried to write off his membership in the KKK as some sort of youthful indiscretion. “My only explanation for the entire episode is that I was sorely afflicted with tunnel vision — a jejune and immature outlook — seeing only what I wanted to see because I thought the Klan could provide an outlet for my talents and ambitions,” Byrd wrote in his book, “Robert C. Byrd: Child of the Appalachian Coalfields.”\n\nBut Pianin noted that the book left out some key facts: “He does not acknowledge the full length of time he spent as a Klan organizer and advocate. Nor does he make any mention of a particularly incendiary letter he wrote in 1945 complaining about efforts to integrate the military.” In the letter, written to one of the Senate’s most notorious segregationists, Theodore Bilbo (D-Miss.), Byrd said he would never fight in the Army with African Americans at his side: “Rather I should die a thousand times, and see Old Glory trampled in the dirt never to rise again, than to see this beloved land of ours become degraded by race mongrels.”\n\nWhen Byrd ran for the House in 1952, his KKK connection became a campaign issue during the primary. Byrd falsely said he was a member from “mid-1942 to early 1943,” explaining that he had joined “because it offered excitement and because it was strongly opposed to communism.” During the general election, however, a 1946 letter from Byrd to the KKK imperial wizard emerged. In the letter, Byrd wrote, “The Klan is needed today as never before, and I am anxious to see its rebirth here in West Virginia.”\n\nIt certainly shows how things have changed. President Franklin D. Roosevelt sprang the nomination of then-Sen. Black (D-Ala.) — an ardent New Dealer and a liberal not considered part of the Southern club — as a surprise; the head of the Judiciary Committee immediately asked the Senate to confirm him, without any hearings. When an objection was heard, a subcommittee to consider the nomination had to be named: “Not since 1888, when President Grover Cleveland nominated Lucius Quintus Cincinnatus Lamar to the Supreme Court, had a proposed appointment of a senator or former senator been sent to committee.”\n\nNevertheless, because Black was a senator, it was inconceivable he would not be confirmed. Yet “two days after the nomination, a more explosive consideration arose — it was said that Black, at the outset of his career, had been associated with the Ku Klux Klan.” Black stayed silent on the matter, and his supporters said there was nothing to it. “There has never been at any time one iota of evidence that Senator Black was a member of the Klan,” declared Sen. William E. Borah (R-Idaho). “We know that Senator Black has said in private conversation, not since this matter came up but at other times, that he was not a member of the Klan.” Black was confirmed by a vote of 63 to 16.\n\nBlack was finally forced to address the issue in a statement he read over the radio: “The address, carried over three national networks with three hundred stations, attracted the largest American audience of the decade, except for that tuned in to the abdication of Edward VIII.” Black admitted he had been a member of the Klan but said he had resigned before he entered the Senate; he minimized the grand passport as an unsolicited and never-used card. He even asserted that some of his best friends were Jews and blacks and added that he included “many members of the colored race” as friends.\n\nBut the speech was a bust, and he was blasted by newspapers around the country, with many calling for his resignation. The New York Post, then a liberal newspaper, archly said: “We might reply in kind that one of our best liberal friends was a Klansman but we still don’t think he ought to be on the Supreme Court.”\n\nAs Leuchtenberg noted, “Black neither explained his past Klan membership nor offered any apology for signing up with the KKK; nor did he account for why he had sat through the Senate discussion of his alleged Klan connections without a word to anyone either in the Senate or, apparently, in the administration. He repudiated none of the atrocities perpetrated by the Klan in Alabama while he was in the secret order.”\n\nBut Gingrich errs in suggesting that Byrd’s and Black’s connection to the KKK was somehow okay and shrugged off at the time. Both men faced tremendous criticism and pressure to resign, but hung tough and eventually survived — much as Scalise appears to be doing. Moreover, Gingrich suggests they received special treatment because they were Democrats, which is certainly a partisan way of looking at it. After all, at the time, there were virtually only Democrats in the South, as Gingrich well knows.", "lang": "en"}