{"title": "No, Nehru did not write a letter to Attlee calling Bose as ‘a war criminal’", "subtitle": "In the letter, there are many spelling mistakes, which are not expected to be there in a letter written to a country’s PM.", "author": "factly.in", "date": "2019-06-24T11:11:13+00:00", "vclaim_id": "vclaim-id-17047", "url": "https://factly.in/no-nehru-did-not-write-a-letter-to-attlee-calling-bose-as-a-war-criminal/", "vclaim": "A post is being shared on Facebook with an image of a letter claiming that Nehru has written a letter to Attlee on the whereabouts of Subhas Chandra Bose and asking him to take the necessary action. Let’s try to analyze the claim made in the post.\n\nClaim: Nehru wrote a letter to the then British Prime Minister Clement Attlee telling him that Bose, a ‘British War Criminal’, is in Russia and asking him to take necessary action, which he may deem fit. Fact: No, the letter in the post was not written by Nehru to Attlee. In the letter, there are many spelling mistakes, which are not expected to be there in a letter written to a country’s PM. Ramachandra Guha in an interview to India Today called it, “a dubious claim by a witness seeking publicity before the Khosla Commission in 1970.” Hence the claim made in the post is FALSE.\n\nWhen looked for any related information on Google with keywords ‘Nehru letter to Attlee on Bose’, many newspaper articles on this issue can be found in the search results. According to an article in BBC News, the Nehru letter on Subhas Chandra Bose is ‘fake’.\n\nAlso, the famous historian, Ramachandra Guha in an interview to India Today told that the letter being circulated on social media is fake as it is just a testimony given by a man to Khosla Commission in 1970 that Nehru has dictated the letter to him in 1945. Some of the reasons given by Guha to call it a ‘fake’ letter:\n• Spelling and grammatical mistakes in the letter. He says that Nehru would not have made those errors.\n• He questions the memory of the man who gave the testimony that it is the letter in verbatim dictated to him by Nehru.\n• If Nehru had written that letter to Attlee, then a copy of that letter would have found in Attlee’s papers but nothing on this issue was found.\n\nAlso, an article by Times of India pointing out the spelling mistakes in the article can be found in the search results.\n\nThis issue has been in circulation from the last three years and it has been previously fact-checked by others like AltNews, DNA News, The Quint, etc. To sum it up, Nehru did not write a letter to Attlee calling Bose as ‘a war criminal’.\n\nDid you watch the first Episode of DECODE series on Parliament?", "lang": "en"}