{"title": "Quali promesse (non) sono state mantenute per il Ponte di Genova?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-41629", "url": "https://pagellapolitica.it/dichiarazioni/8594/quali-promesse-non-sono-state-mantenute-per-il-ponte-di-genova", "vclaim": "Secondo Toninelli, il ponte «l’abbiamo fatto pagare a chi lo doveva gestire per assenza di manutenzione e l’ha fatto crollare» e «i tempi sono stati rispettati».\n\nGià a febbraio 2019 aveva verificato come non fossero state mantenute alcune delle promesse fatte dalle autorità sulle tempistiche per la demolizione di quanto era rimasto in piedi del viadotto.\n\nIl quotidiano di Genova ha invece raccolto quasi 100 promesse sulla ricostruzione fatte dal 14 agosto 2018 al 22 aprile 2020 dai membri dello scorso governo Lega-M5s (di cui Toninelli era ministro), dall’amministrazione regionale di Giovanni Toti e dal commissario straordinario per la ricostruzione (e sindaco di Genova) Marco Bucci.\n\nIl 18 gennaio 2019, in occasione della firma del contratto per la demolizione e la ricostruzione del nuovo ponte, Bucci aveva detto che «nel contratto, come consegna ultima dei lavori, abbiamo indicato il 15 aprile 2020».\n\nPer esempio, il 18 dicembre 2018 l’allora ministro delle Infrastrutture Toninelli aveva promesso che il nuovo ponte sarebbe stato «in piedi a fine 2019» e inaugurato «all’inizio del 2020», anzi «magari addirittura a fine dicembre» 2019.\n\nAbbiamo visto dunque che è esagerato dire, come fa Toninelli, che «i tempi sono stati rispettati». Il ministro ha anche aggiunto che il nuovo ponte l’ha pagato «chi lo doveva gestire per assenza di manutenzione e l’ha fatto crollare».\n\nSenza entrare nel merito delle responsabilità di Autostrade per l’Italia (Aspi), la società che gestisce il tratto autostradale in questione e su cui la magistratura sta indagando (il processo di primo grado non è ancora iniziato), facciamo un po’ di chiarezza su chi deve pagare la ricostruzione del ponte.\n\nIl cosiddetto “decreto Genova” (n. 109 del 28 settembre 2018, convertito in legge a novembre 2018) ha stabilito (art. 1, co. 6) che Autostrade per l’Italia (Aspi) dovesse «far fronte alle spese» per la ricostruzione del Ponte di Genova. Ad Aspi tra l’altro non era stato consentito partecipare: i lavori sono stati assegnati a Fincantieri.\n\nha contattato l’ufficio stampa del commissario straordinario per la ricostruzione del Ponte di Genova, che ha confermato come fino ad oggi Autostrade per l’Italia abbia regolarmente pagato le somme dovute con l’avanzamento dei lavori.\n\nParallelamente è però ancora in piedi lo scontro tra il governo e la concessionaria, che aveva fatto ricorso per essere stata estromessa dalle attività di ricostruzione del ponte (senza però chiedere una sospensione dei lavori). Da inizio aprile scorso la questione è al vaglio della Corte costituzionale, che dovrà esprimersi su eventuali profili di illegittimità costituzionali presenti nel “decreto Genova”.\n\nRicordiamo infine che lo scorso governo Lega-M5s aveva promesso di revocare la concessione autostradale ad Autostrade per l’Italia (impegno non mantenuto), mentre il nuovo esecutivo Pd-M5s si è impegnato nel suo programma ad avviare «la revisione delle concessioni autostradali». Ad oggi la partita è ancora aperta.\n\nSecondo Danilo Toninelli (M5s), sul nuovo Ponte di Genova «i tempi sono stati rispettati» e «l’abbiamo fatto pagare a chi lo doveva gestire per assenza di manutenzione e l’ha fatto crollare».\n\nL’ufficio stampa del commissario straordinario per la ricostruzione del Ponte di Genova e Aspi con un comunicato hanno confermato che fino ad oggi Autostrade per l’Italia sta regolarmente pagando quanto dovuto con l’avanzamento dei lavori.", "lang": "it"}