{"title": "Número de óbitos no Brasil não caiu 15 mil em abril; houve aumento de 2%", "subtitle": "Em meio à pandemia da covid-19, que já vitimou mais de", "author": "www.bol.uol.com.br", "date": "24/03/2021 18h46", "vclaim_id": "vclaim-id-53464", "url": "https://www.bol.uol.com.br/noticias/2020/05/12/numero-de-obitos-no-brasil-nao-caiu-15-mil-em-abril-houve-aumento-de-2.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nEm meio à pandemia da covid-19, que já vitimou mais de 11,5 mil pessoas no Brasil de acordo com dados oficiais do Ministério da Saúde, circula pelas redes sociais e por aplicativos de mensagem a informação de que houve uma redução no número de óbitos totais no país, em comparação com as estatísticas do ano passado.\n\n\"Vocês já imaginaram a seguinte manchete amanhã: 'Número de óbitos no Brasil em abril reduz 15.000 em relação ao ano anterior'? A notícia é verdadeira, mas você nunca vai vê-la na mídia\", diz o texto, publicado originalmente no Facebook, mas replicado em outras plataformas. A fonte, segundo o autor da postagem, é o CRC Nacional (Central Nacional de Informações do Registro Civil), com as estatísticas divulgadas até 29 de abril.\n\nFALSO: Número de mortes não caiu em abril, nem em 2020\n\nA publicação usa dados desatualizados para transmitir uma informação falsa. O número de óbitos no Brasil foi superior nos quatro primeiros meses de 2020, em relação ao mesmo período de 2019.\n\nEm abril de 2020, houve o registro de 101.819 óbitos em todo o Brasil, 2.162 mortes a mais do que no mesmo mês em 2019, quando morreram 99.657 pessoas — uma elevação de 2,1% no número de óbitos no quarto mês do ano.\n\nO aumento ocorreu também em janeiro (cerca de 1%), em fevereiro (0,2%) e em março (7%), na comparação de 2020 com 2019.\n\nPortanto, é um equívoco dizer que houve queda de 15%, com cerca de 15 mil mortos a menos, em relação ao ano anterior.\n\nSegundo a mensagem falsa, houve uma queda de 2% no número de óbitos no Brasil nos quatro primeiros meses deste ano em relação ao ano passado. No entanto, ocorreram pelo menos 10 mil mortes a mais nesse período — 387,9 mil contra 377,9 mil (um aumento de 2,6%).\n\nOs dados são do próprio CRC Nacional, indicado como fonte na mensagem falsa. Esse portal da transparência é mantido pela Arpen Brasil (Associação Nacional dos Registradores de Pessoas Naturais), que disponibiliza o número de registros feitos em cartórios no Brasil.\n\nEssa diferença pode aumentar ainda mais, porque os dados não são atualizados automaticamente no portal do CRC Nacional.\n\nComo a atualização obedece a prazos legais, \"há um lapso temporal relacionado aos próprios prazos oficiais relacionados ao registro de óbito\", explica a Arpen Brasil, em resposta ao UOL.\n\nA família do morto tem até 24 horas após o falecimento para registrar o óbito em cartório. Esse, por sua vez, tem até cinco dias para efetuar o registro de óbito e, depois, mais oito dias para enviar o ato feito ao CRC Nacional.\n\nLogo, a mensagem falsa gerada a partir de dados de 29 de abril não teria como informar sobre todos os óbitos no período — e ainda faltava um dia para o mês acabar.\n\n\"Eles têm prazos a cumprir, que variam conforme a disponibilidade da família de ir ao cartório e as normas editadas durante a pandemia que alargaram estes prazos em alguns estados, além dos prazos para confecção dos registros e lançamento no portal. Cartórios de grandes centros cumprem estes prazos e os fazem ainda mais rapidamente do que as normas exigem. Cartórios afastados ou de pequenos centros utilizam todo o prazo ou o fazem, em alguns casos, com algum delay\", explica a Arpen Brasil.\n\nOu seja, é possível que, por alguns dias, os números de abril de 2020 ainda continuem a crescer.", "lang": "pt"}