{"title": "No, nadie ha \"demostrado judicialmente\" que los virus no existen", "subtitle": "", "author": "maldita.es", "date": "2020-03-27 19:00:00", "vclaim_id": "vclaim-id-43301", "url": "https://maldita.es/malditaciencia/2020/03/27/virus-no-existen-coronavirus-covid19-judicialmente-biologo/", "vclaim": "Nos habéis preguntado por un post de Facebook que asegura que los virus no existen, tal y como \"demostró judicialmente el biólogo alemán Stefan Lanka, discípulo del Dr. Hamer, quien fue el creador de la Nueva Medicina Germánica\". En ese post se alude a dos sentencias dictadas en Alemania que supuestamente recogen esa desmostración, pero no es así. Es un bulo. Os lo explicamos.\n\nLo que dicen las sentencias: la historia de Stefan Lanka\n\nStefan Lanka es un controvertido biólogo y virólogo alemán que niega la existencia de los virus. Por ese motivo lanzó un desafío público en 2011 asegurando que daría 100.000 euros a quien fuese capaz de demostrar la existencia del virus del sarampión (una enfermedad, según Lanka, psicosomática sufrida tras separaciones traumáticas) con un artículo científico que incluyese una fotografía del virus así como su diámetro.\n\nDavid Bardens, entonces estudiante de medicina, le envió un total de 6 artículos científicos que demostraban la existencia de ese virus, pero Lanka se negó a entregarle el premio.\n\nAsí que Bardens denunció a Lanka ante el tribunal de Ravensburg por incumplir las condiciones que él mismo había anunciado. El tribunal pidió a Andreas Podbielski, virólogo y director del Insituto de Microbiología Médica, Virología e Higiene de la Universidad de Rostock que actuase como perito en el juicio, y este determinó que Bardens había aportado la prueba que Lanka pedía. El tribunal decidió en 2015 que Lanka debía pagar a Bardens el premio anunciado.\n\nPero Lanka recurrió esa decisión y en esta segunda ocasión fue él quien obtuvo una sentencia favorable. En 2016 la Audiencia Territorial de Badden- Wuttenberg dictaminó que Bardens no cumplía con las condiciones de presentar un solo artículo, sino que había enviado 6 y cada uno de ellos por separado no era prueba suficiente. Puedes leer más sobre esta historia en este artículo publicado en Naukas.\n\nEsa es la \"demostración judicial\" de que los virus no existen a la que se refiere ese post de Facebook. Sin embargo, no es cierto que esas sentencias consideren demostrado que el virus del sarampión o ningún otro virus no existan, un argumento que no aparece en esos textos legales, sino que dirimen la cuestión de si las pruebas aportadas por Bardens se ajustan o no a las exigidas por Lanka para cobrar el premio.\n\nEl medio de verificación alemán Correctiv también ha desmentido este bulo.\n\nEn ese post de Facebook se utilizan también argumentos extraídos y a favor de la llamada Nueva Medicina Germánica. Esta corriente pseudocientífica defiende que las enfermedades están causadas por eventos vitales traumáticos y por tanto no hacen falta medicamentos ni terapias médicas para curarse y todas las patologías se resuelven al resolver el conflicto que las ha originado.\n\nSegún esta teoría los microbios (virus, bacterias u hongos) no son patógenos causantes de enfermedades sino trabajadores a las órdenes del cerebro. Muchos medicamentos, a su vez, son mortales.\n\nLa Nueva Medicina Germánica fue ideada por el médico alemán (inhabilitado después por negligencia y mala praxis) Ryke Geerd Hamer a finales de los años 70. Sus principios nunca han obtenido respaldo científico de ningún tipo y contradicen todo lo que la ciencia y la medicina han aprendido sobre el origen de las enfermedades en los últimos siglos, especialmente el papel que juegan los microorganismos como virus y bacterias en la aparición de éstas.\n\nPor último hay que señalar que seguir los preceptos de esta corriente puede resultar en un grave perjuicio para la salud e incluso la muerte al rechazar tratamientos médicos para enfermedades graves, como el cáncer (aquí, aquí y aquí puedes leer algunos casos).\n\nEn este artículo de Angelo Fasce, doctor en Lógica y Filosofía de la Ciencia, puedes leer más sobre esta teoría pseudocientífica, su origen y su falta de evidencia, sentido y eficacia.\n\nEn este artículo ha colaborado con sus superpoderes de alemán la maldita María de la O Olmedo.\n\nGracias a vuestros superpoderes, conocimientos y experiencia podemos luchar más y mejor contra la mentira. La comunidad de Maldita.es sois imprescindibles para parar la desinformación. Ayúdanos en esta batalla: mándanos los bulos que te lleguen a nuestro servicio de Whatsapp, préstanos tus superpoderes, difunde nuestros desmentidos y hazte Embajador.", "lang": "es"}