{"title": "Did the 1981 'Farmer's Almanac' Predict COVID-19?", "subtitle": "An old \"prediction\" got a new origin story.", "author": "www.snopes.com", "date": "2020-05-01T17:54:00+00:00", "vclaim_id": "vclaim-id-47648", "url": "https://www.snopes.com/fact-check/farmers-almanac-predict-covid-19/", "vclaim": "The 1981 Farmer's Almanac contained a passage predicting that a severe, pneumatic illness would spread around the globe in 2020.\n\nfighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nIn April 2020, as the COVID-19 coronavirus disease pandemic spread around the world, Snopes received a number of requests from readers asking us to verify that the 1981 “Farmer’s Almanac” or “Farmers’ Almanac” predicted the pandemic. Almost all the queries to Snopes shared the following passage:\n\nIn around 2020 a severe pneumonia-like illness will spread throughout the globe, attacking the lungs and the bronchial tubes and resisting all known treatments. Almost more baffling than the illness itself will be the fact that it will suddenly vanish as quickly as it arrived, attack again ten years later, and then disappear completely.\n\nSnopes had encountered this page before, when social media users connected it to numerous sources including American author Dean Koontz and self-described psychic Sylvia Browne. The page actually originates from Sylvia Browne’s 2008 book, “End of Days.” From our previous fact check on this story:\n\n[Browne] gained notoriety for her claims that she could predict the future and communicate with spirits. But she was also the subject of criticism for offering the grieving parents of missing children false information. Browne did vaguely write in her 2008 book that a respiratory illness would spread across the globe in 2020.\n\nWe argued that Browne’s “prediction” was “more a matter of lucky guessing than predicting.” We also wrote:\n\nAlmanacs, according to the Encyclopaedia Britannica, are books or tables that contain a calendar of the days, weeks, and months of the year. They keep records of astronomical phenomena, with climate information, seasonal suggestions for farmers, and other miscellaneous data.\n\nThe “Farmer’s Almanac,” also known as “Old Farmer’s Almanac,” has been annually published in the United States since 1792, while another “Farmers’ Almanac” (note the placement of the apostrophe) was developed in 1818. They all usually contain weather predictions, planting schedules, recipes, and more. Their forecasts tend to focus on weather data.\n\nFrom Encyclopaedia Britannica’s page on the “Farmer’s Almanac”:\n\nAnd the “Farmer’s Almanac” has gotten weather predictions wrong. The Grand Forks Herald, which covers daily news from northeast North Dakota and northwest Minnesota, described some incorrect predictions for 2019:\n\nNeither was the “Farmers’ Almanac,” a rival to the “Old Farmer’s Almanac,” known for being a scientifically accurate source of weather forecasts. According to a 1981 report from The New York Times, Harry K. Buie, a retired schoolteacher and the man who prepared the 1981 weather data, suffered a fatal heart attack just after compiling the data for 1982. Buie’s methods for compiling this data were secretive and sketchy at best:\n\nIn any case, there is no evidence to support the claim that any 1981 almanac predicted a virus that would spread throughout the globe in 2020. The passage cited in social media posts as originating from the 1981 “Farmer’s Almanac” or “Farmers’ Almanac” was misattributed.", "lang": "en"}