{"title": "Non, cette vidéo ne montre pas une agression contre des Africains en Chine mais une bagarre à New York il y a un mois", "subtitle": "Alors que l’Union africaine a exprimé son \"extrême préoccupation\" le 11 avril sur la situation d’Africains victimes de discrimination à Canton en Chine, une vidéo partagée le lendemain sur Facebook et Twitter prétend montrer des Africains \"tabassés\" par des locaux dans les rues de cette métropole du sud de la Chine. En réalité, cette vidéo a été filmée dans le quartier du", "author": "factuel.afp.com", "date": "2020-04-14T12:50:10+02:00", "vclaim_id": "vclaim-id-56212", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-une-agression-contre-des-africains-en-chine-mais-une-bagarre-new-york", "vclaim": "Non, cette vidéo ne montre pas une agression contre des Africains en Chine mais une bagarre à New York il y a un mois\n\nAlors que l’Union africaine a exprimé son \"extrême préoccupation\" le 11 avril sur la situation d’Africains victimes de discrimination à Canton en Chine, une vidéo partagée le lendemain sur Facebook et Twitter prétend montrer des Africains \"tabassés\" par des locaux dans les rues de cette métropole du sud de la Chine. En réalité, cette vidéo a été filmée dans le quartier du Bronx à New York devant un restaurant asiatique et a été diffusée il y a près d’un mois.\n\nDeux publications partagées des milliers de fois en 24 heures sur Twitter et Facebook prétendent montrer, dans une vidéo, \"des Chinois tabassant des Africains à Guangzhou (l'autre nom de Canton, NDLR)\" et une \"chasse aux Africains en Chine\". Une autre publication, diffusée en anglais, affirme qu'il s'agit \"d'un couple de Kenyans\" se battant avec \"un couple de Chinois dans les rues de Wuhan\".\n\nCes publications ont été diffusées quelques jours après que plusieurs Africains résidant à Canton ont raconté avoir été victimes d'expulsions arbitraires et de discriminations. Le 11 avril l'Union africaine a exprimé son \"extrême préoccupation\" et appelé Pékin à \"des mesures rectificatives immédiates\". Le lendemain, le gouvernement chinois a promis \"d'améliorer\" le traitement des habitants africains de cette ville de 15 millions d'habitants.\n\nLa vidéo mise en avant par ces publications sur les réseaux sociaux n'a pourtant rien à voir avec ces incidents. En réalité, cette vidéo montre une bagarre dans un quartier du Bronx à New York et a été diffusée le 18 mars dernier.\n\nDans cette vidéo, on observe une femme et deux hommes aux traits asiatiques échanger des coups avec deux hommes et une femme à la peau noire, sans distinguer lequel des deux groupes est l'agresseur initial.\n\nEn observant attentivement l'arrière-plan lors des 6 premières secondes, on aperçoit facilement deux éléments de l'autre côté de la rue : à gauche, une panneau d'indication bleu avec le sigle \"SBH\" puis à droite, une devanture commerciale \"PayOMatic\" écrite en jaune et blanc sur fond bleu.\n\nUne recherche par mot clé sur un moteur de recherche d'image comme Google Images permet de retrouver un logo ressemblant au panneau d'indication \"SBH\" présent dans la vidéo. Il s'agit du logo du St Barnabas Hospital, un hôpital installé dans le Bronx, un quartier du nord de New York, aux Etats-Unis.\n\nNous avons donc localisé cet hôpital sur Google Maps et vérifié si le second indice - la devanture commerciale \"Pay Omatic\"- était bien présent à proximité, comme c'est le cas dans la vidéo. L'outil \"rechercher à proximité\" de Google Maps permet effectivement de retrouver un Pay-Omatic à 200m de l'hôpital SBH, et de s'y promener virtuellement en utilisant la fonction \"Google Street View\".\n\nVoici ci-dissous plusieurs éléments facilement repérables au début de la vidéo : les indications \"SBH\" et \"PayOmatic\", un graffiti sur une porte de garage de couleur verte, un arbre au bord de la chaussée, un marquage blanc sur la route, une borne d'incendie, puis de larges trottoirs formés par des plaques carrés de béton.\n\nNous avons comparé ces indices visuels aux images disponibles dans Street View. Les logos de l'hôpital et du PayOmatic, le graffiti, l'arbre, la bouche d'incendie, les grandes plaques de béton : tous sont facilement visibles en bougeant petit à petit l'angle de la caméra de Street View.\n\nDans les dernières secondes de la vidéo, on s'aperçoit que son auteur filme depuis l'arrière d'une vitrine et d'une porte en verre. Sur Street View, on distingue deux restaurants, dont un chinois, munis de vitrines et de portes en verre.\n\nSur la base de tous ces éléments identiques, on peut donc affirmer que cette scène de bagarre a été filmée devant un restaurant chinois, au numéro 565 de la 184e rue de New York comme l'indique Google, et non à Canton comme l'affirment les publications sur Twitter et Facebook.\n\nEn utilisant l'outil Invid-Weverify codéveloppé par l'AFP, qui permet de réaliser des recherches d'images inversées, nous avons aussi découvert que cette vidéo a été diffusée dès le 18 mars sur le réseau plate-forme Reddit, soit plus de deux semaines avant les premiers témoignages d'Africains se disant victimes de discriminations à Canton, auxquels l'AFP a consacré un article le 11 avril.", "lang": "fr"}