{"title": "Non, cette photo ne montre pas l’inauguration d’un pont à Conakry", "subtitle": "Des hommes et des femmes, dont certains portent un gilet jaune de sécurité, se tenant la main, debout sur un minuscule pont en bois. Cette photo continue d’être relayée par les internautes francophones et anglophones depuis le mois de septembre 2019, dans des publications affirmant qu'il s'agit d'un pont à Conakry. Mais on la retrouve dans une opération de communication du", "author": "factuel.afp.com", "date": "2020-01-31T17:35:04+01:00", "vclaim_id": "vclaim-id-44360", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-linauguration-dun-pont-conakry", "vclaim": "Non, cette photo ne montre pas l’inauguration d’un pont à Conakry\n\nDes hommes et des femmes, dont certains portent un gilet jaune de sécurité, se tenant la main, debout sur un minuscule pont en bois. Cette photo continue d’être relayée par les internautes francophones et anglophones depuis le mois de septembre 2019, dans des publications affirmant qu'il s'agit d'un pont à Conakry. Mais on la retrouve dans une opération de communication du comté de Busia au Kenya.\n\n“Inauguration d'un pont à Conakry en présence du maire”, publie le 26 janvier 2020 un internaute sur Facebook.\n\nEn utilisant le moteur de recherche d’images inversées Google images, on remarque que la photo a été publiée sur une dizaines de sites, notamment des sites ghanéens. Certaines publications remontent à octobre 2019.\n\n\"Une photo hilarante qui circule en ligne montre une équipe de responsables gouvernementaux en train d’inaugurer une petite passerelle quelque part en Afrique et certaines personnes s’étonnent de ce développement\", publiait le 3 octobre 2019, le site d'information ghanéen Pulse.com.gh\n\n\"La vidéo montre à quel point les politiciens voudront toujours se vanter de tout ce qu’ils ont fait pour les citoyens avec leur impôt, comme si c’était leur faveur. Il n’est pas surprenant de voir combien d’établissements scolaires, d’hôpitaux et de toilettes ont été gardés sous clé dans certaines parties du Ghana en attendant que le président les commandes, tandis que les habitants continuent de souffrir\", poursuivait le site.\n\nDans un autre tweet, datant du 11 septembre 2019, un internaute renvoie vers une publication Facebook en indiquant \"la véritable histoire est à retrouver ici\".\n\nEn suivant son lien, on retrouve la même photo, mais cette fois-ci sur la page facebook du Comté de Busia, au Kenya, en date du 9 septembre 2019.\n\nSelon celle-ci, il s'agit du lancement de la construction de \"trois ponceaux en ciment et de routes pour connecter six sites dans le sous-comté de Butula\". La ville est située dans le comté de Busia, près de la frontière ougandaise.\n\nCette construction s’inscrit dans le cadre du \"plan de développement 2018-2022\" mis en place par le gouverneur du comté de Busia : Sospeter Odeke Ojaamong, selon le site du comté. Il est membre du Mouvement démocratique orange, le parti fondé par Raila Odinga, ancien Premier ministre du Kenya (2008-2013).", "lang": "fr"}