{"title": "India Elected Non-Permanent Member UN Security Council: What It Means", "subtitle": "With 184 votes of the 192 eligible votes, India has secured its 8th term in the organisation's most powerful body", "author": "www.boomlive.in", "date": "2020-06-18T15:47:01+05:30", "vclaim_id": "vclaim-id-76525", "url": "https://www.boomlive.in/fact-file/india-elected-non-permanent-member-un-security-council-what-it-means-8533", "vclaim": "India on Wednesday won a seat as a non-permanent member on the United Nations Security Council (UNSC), the UN's most powerful decision making body. India was elected unopposed from the Asia-Pacific seat, garnering 184 votes of the 192 valid votes cast. This will be India's eighth tenure as a non-permanent member of the UNSC, with the two-year terms starting January 1, 2021.\n\nAlong with India, Norway, Ireland and Mexico too have been elected as incoming non-permanent members members of the UNSC.\n\n\"I am truly delighted that India has been elected as a non-permanent member of the United Nations Security Council for 2021 - 22. We have received overwhelming support, and I am deeply humbled by the tremendous confidence which the member states of the United Nations have reposed in India\", said India's Permanent Representative to UN, Ambassador T.S. Tirumurti.\n\nHowever, the election is not yet over, as Kenya and Djibouti - both contenders from the African seat - failed to garner enough votes to render them elected. Another election will be held today to this vacant seat.\n\nBOOM tells you all about the UNSC elections.\n\nWhat's the UNSC and how are its members elected?\n\n\n\nThe UNSC is the organisation's most powerful body, tasked with the primary responsibility of ensuring world peace and international security. According to chapter 7 of the United Nations Charter - the governing principles of the UN - the UNSC is able to authorise both military and non-military means to ensure the mitigation of breaches of peace, threats or aggression. The decisions of the UNSC are binding on all member states of the UN. \n\n\n\nThe UNSC comprises of 15 members. Of these members, 5 are permanent: the United States of America, the United Kingdom, France, Russia and China. The remaining 10 members are non-permanent\n\nOn non-procedural matters, at least 9 members of the UNSC need to vote in favour for such matters to pass. The permanent members excercise a veto in such situations: if any of them votes against such resolutions, it automatically fails.\n\nMembers on non-permanent seats are elected for two-year terms and retiring members are not immediately eligible for re-election. To be considered elected, contestants for non-permanent seats need to gather two-thirds of the members voting, which is usually all members of the UN. There are currently 193 members of the UN, putting the victory mark at 128 votes. \n\n\n\nThe elections to the UNSC are from certain geographical groups, that the UN member states have put in place to ensure geographic representation.\n\nIndia's victory comes as they were the sole contestant to the seat falling vacant - currently occupied by Indonesia - in the Asia Pacific category. India will join Vietnam, who is currently a member, in the Asia Pacific group. The Asia-Pacific sub-group, consisting of 55 members, had already given its unanimous endorsement to India last year. India then reached out to other members of the UN to ensure its victory.\n\nThis will be India's eighth stint as a non-permanent member of the UNSC. India has already served 7 terms (or 14 years on the body). All of India's tenures are:\n\nNorway and Ireland have been elected from the Western Europe seat, defeating Canada in the elections. They will be replacing outgoing members Germany and Belgium.\n\nMexico was elected unopposed from the Latin American group, and will be replacing the Dominican Republic.\n\nElections to the African Group are still pending, as neither contenders - Kenya or Djibouti - could gather enough votes to secure the seat that will be vacated by South Africa. Another round of elections will be held today. The winner will be joining current member Tunisia and Niger from the same region. \n\n\n\nEstonia is the current member from the Eastern European group.\n\nIn reaction to this victory, Prime Minister Narendra Modi thanked the international community for their support.", "lang": "en"}