{"title": "Désintox. Non, 15 navires ne polluent pas plus que le parc automobile mondial", "subtitle": "C'est une statistique qui circule depuis des années : les 15 plus gros bateaux du monde pollueraient autant que la totalité des voitures sur la planète, soit plus de 800 millions de véhicules !", "author": "www.francetvinfo.fr", "date": "2018-09-18T10:29:55+0200", "vclaim_id": "vclaim-id-52041", "url": "https://www.francetvinfo.fr/monde/environnement/desintox-non-15-navires-ne-polluent-pas-plus-que-le-parc-automobile-mondial_2945663.html", "vclaim": "C'est une statistique qui circule depuis des années : les 15 plus gros bateaux du monde pollueraient autant que la totalité des voitures sur la planète , soit plus de 800 millions de véhicules !\n\nLes versions changent un peu parfois, le nombre de navires aussi... Mais l'idée reste la même, effrayante. La source de cette affirmation est une lecture un peu trop rapide des travaux d’un chercheur américain, James J. Corbett. Ce dernier a réalisé un calcul théorique en 2009 pour alerter sur la pollution aux oxydes de soufre due au secteur du transport maritime, qui utilise un carburant beaucoup plus soufré que celui que vous mettez à la pompe dans votre voiture. Il a calculé que si 16 méga-transporteurs utilisaient le pire carburant disponible, ils émettraient autant de dioxyde de soufre que toutes les voitures du monde roulant avec le meilleur carburant disponible.\n\nCertains ont fait de cet exemple extrême une vérité générale. Vérité, qui est d'autant plus douteuse aujourd'hui, que la part d’oxyde de soufre dans le diesel marin, est passée de 4,5% à 3,5% en 2012, et devrait tomber à 0,50% en 2020, selon les réglementations de l’organisation maritime internationale. Dans 4 zones (la mer baltique, la mer du Nord, la mer caribéenne et une zone autour de l’Amérique du Nord), ces concentrations devront même rester sous 0,1%. Ajoutons que cette statistique, déjà très contestable pour le dioxyde de soufre, ne s'applique pas aux émissions de CO2 ou encore à la consommation de fuel, contrairement à ce qu'on peut lire parfois.\n\n\n\nCela n'enlève rien à la réalité de la pollution, bien réelle, du secteur maritime. Mais les chiffres les plus choc sont parfois, aussi, les plus toc…\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/DesintoxLiberation/\n\nSur Twitter : https://twitter.com/libedesintox\n\nSur instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}