{"title": "Para atacar deputado, boato inventa voto contra uso do fundo eleitoral no combate à covid-19", "subtitle": "Proposta ainda não foi analisada na Câmara dos Deputados; alvo é o deputado pernambucano João Campos", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-62881", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/para-atacar-deputado-boato-inventa-voto-contra-uso-do-fundo-eleitoral-no-combate-a-covid-19/", "vclaim": "Sem citar fonte alguma, um boato no Facebook alega que o deputado federal João Campos (PSB-PE), filho do ex-governador de Pernambuco Eduardo Campos, teria dito que o “dinheiro do fundo partidário é pra nossa campanha na eleição (sic), não pode ser gasto com a covid-19”. A postagem afirma ainda que o parlamentar teria votado contra a proposta. A mensagem, no entanto, é falsa.\n\nNão foi encontrado registro da declaração em qualquer notícia ou outra fonte confiável na internet. Além disso, a proposta de destinar os recursos do fundo eleitoral, que é o termo correto, para o combate ao novo coronavírus ainda aguarda votação no Congresso. Procurado pela reportagem, o deputado João Campos afirmou que as postagens são falsas e que “nunca disse isso”.\n\nEm abril, o Partido Novo tentou incluir emenda sobre o assunto na PEC do “orçamento de guerra”, mas ela foi rejeitada pela mesa diretora e, portanto, não foi apreciada pelos deputados. Ainda não foram colocados em pauta nenhum dos projetos de lei em tramitação na Câmara Senado Federal\n\nplacar do Estadão sobre o projeto , atualizado nesta sexta-feira, 3 de junho, 269 deputados responderam que são favoráveis à transferência dos R$ 2 bilhões em recursos de financiamento de campanha em 2020 para o combate ao novo coronavírus, enquanto 18 disseram ser contrários à proposta. João Campos, no entanto, não está em nenhum dos grupos: não quis responder ao Estadão\n\nPor outro lado, em abril, ele sinalizou publicamente que votaria a favor da medida. “Defendo o financiamento público como modelo mais saudável para a democracia. Mas o momento é de crise com o novo coronavírus e acredito que todos os recursos possíveis devem ser usados para combater a pandemia”, disse ao Jornal do Commercio\n\nnotas taquigráficas no site da Câmara dos Deputados. A pesquisa retornou oito documentos referentes a discursos proferidos pelo deputado pernambucano em 2020. Não há registro da declaração nos arquivos.\n\nO boato também desinforma ao confundir os termos “fundo partidário” e “fundo eleitoral”. Ambos são recursos destinados a partidos políticos, mas têm finalidades diferentes . A verba que financia eleições é o fundo eleitoral, retirado inteiramente do Tesouro Nacional e entregue aos partidos para bancar as campanhas de seus candidatos — gastos com viagens, cabos eleitorais e material de divulgação, por exemplo.\n\nO fundo eleitoral foi aprovado em 2017 pela Câmara através da Lei 13.487 e foi repassado, pela primeira vez, em 2018, na soma de R$ 1,7 bilhão. Em dezembro do ano passado, o Congresso aprovou o Orçamento de 2020 com a previsão de R$ 2 bilhões para o financiamento de eleições municipais estão marcadas para 15 de novembro divisão do montante entre os partidos\n\nJá o fundo partidário é um valor destinado mensalmente às legendas para o custeamento de despesas diárias, como contas de luz, água e aluguel. Ele é constituído por uma mistura de verba pública e doações privadas, onde entram verbas da União, multas, penalidades e outros recursos atribuídos pela Lei 9.096/1995 ocorreu em 2018 , com a previsão de uso para impulsionamento de conteúdo em redes sociais e a compra de passagens aéreas para não-filiados, entre outras atualizações.\n\nvotação recorde para deputado federal em Pernambuco colocar em lados opostos os dois principais herdeiros políticos do ex-governador Miguel Arraes\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}