{"title": "Pariser Klimaabkommen beabsichtigt keinen «Völkermord» an Pflanzen", "subtitle": "dpa-Faktencheck - Berlin (ots) - In den sozialen Netzwerken wird verbreitet, das Pariser Klimaabkommen führe zur Vernichtung aller Pflanzen auf unserem Planeten. Ein Artikel behauptet, ein Ziel des Abkommens sei, den CO2-Gehalt aus der ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-27352", "url": "https://www.presseportal.de/pm/133833/4438135", "vclaim": "In den sozialen Netzwerken wird verbreitet, das Pariser Klimaabkommen führe zur Vernichtung aller Pflanzen auf unserem Planeten. Ein Artikel behauptet, ein Ziel des Abkommens sei, den CO2-Gehalt aus der Atmosphäre zu entfernen. «So wie die Beseitigung von Sauerstoff ein Völkermord an Menschen ist, ist die Beseitigung von Kohlendioxid ein Völkermord an Pflanzen», heißt es dort (http://dpaq.de/km8uP).\n\nBEWERTUNG: Das Pariser Klimaabkommen sieht nicht vor, Kohlendioxid (CO2) aus der Atmosphäre zu entfernen. Ein hoher CO2-Gehalt in der Atmosphäre bringt den meisten Pflanzen zudem keine großen Vorteile. Im Gegenteil.\n\nFAKTEN: Im Klimaabkommen von Paris hatten die Länder eine Obergrenze von deutlich unter zwei Grad Erderwärmung im Vergleich zu vorindustriellen Zeiten beschlossen. Es sollte auf Drängen kleiner Inselstaaten zudem versucht werden, sie bei 1,5 Grad zu stoppen (http://dpaq.de/n2r3B).\n\nUm dieses Ziel zu erreichen, sehen die Staaten auch weniger Ausstoß des Treibhausgases CO2 vor - beispielsweise durch die Reduktion oder den Verzicht fossiler Brennstoffe. CO2 aus der Atmosphäre zu ziehen, sogenanntes Geoengeneering, wird nicht empfohlen. Kein Staat beabsichtigt, CO2 komplett aus der Atmosphäre zu binden (http://dpaq.de/Qug7V).\n\nZudem zeigen Studien, dass der CO2-Gehalt in der Atmosphäre zwar einen gewissen Düngeeffekt hat, gleichzeitig überwiegen aber die Nachteile durch den Klimawandel. Forscher sind sich weitestgehend einig, dass die Erderwärmung vor allem durch menschengemachte Treibhausgase wie CO2 zu erklären ist. Die Erwärmung beeinflusst auch Luftströmungen in großer Höhe, was die Wahrscheinlichkeit für Überflutungen, Dürren und Hitzewellen erhöht. Insbesondere Nutzpflanzen würden unter den Wetterextremen leiden und zu weniger Erträgen führen (http://dpaq.de/lj7kE).\n\nBericht über Studien zu Effekt von CO2 auf Pflanzenwachstum: https://www.carbonbrief.org/rising-co2-has-greened-worlds-plants-and-trees (archiviert: http://dpaq.de/dDJqA)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}