{"title": "1er-Mai : des motards de l'escorte présidentielle ont-ils été appelés en renfort pour la manifestation à Paris ?", "subtitle": "Des membres de la Garde républicaine ont été photographiés dans une rue de Paris, mercredi midi, à proximité du cortège. \"Rien d'illégal\", assure à franceinfo la gendarmerie nationale, qui précise qu'il s'agit d'une expérimentation.", "author": "www.francetvinfo.fr", "date": "2019-05-01T19:10:58+0200", "vclaim_id": "vclaim-id-17539", "url": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/1er-mai-des-motards-de-l-escorte-presidentielle-ont-ils-ete-appeles-en-renfort-pour-la-manifestation-a-paris_3423759.html", "vclaim": "1er-Mai : des motards de l'escorte présidentielle ont-ils été appelés en renfort pour la manifestation à Paris ?\n\nDes membres de la Garde républicaine ont été photographiés dans une rue de Paris, mercredi midi, à proximité du cortège. \"Rien d'illégal\", assure à franceinfo la gendarmerie nationale, qui précise qu'il s'agit d'une expérimentation.\n\nDes motards de l'escorte présidentielle ont-ils prêté main forte aux 7 400 gendarmes et policiers mobilisés pour sécuriser le cortège parisien du 1er-Mai ? C'est ce que laisse entendre une photo diffusée sur Twitter par un internaute qui se définit comme un militant de La France insoumise.\n\nOn y voit, alignés, une dizaine de motards de la gendarmerie. Une rapide recherche permet de localiser la scène au niveau de la rue de Rennes, dans le 6e arrondissement de la capitale. C'est-à-dire à proximité du cortège des manifestants, mais néanmoins à l'écart de celui-ci. Dans le tweet, l'internaute précise qu'il faut jeter un œil à \"l'arrière du casque\". Là aussi, un rapide agrandissement de la photo permet de confirmer la présence de l'inscription \"escorte présidentielle\" au dos. \"Un an après Benalla c'est désormais l'escorte présidentielle qui est utilisée pour réprimer les manifestations. Barbouzes ?\", s'interroge le militant, dont le tweet a depuis été partagé près de 500 fois.\n\nContactée par franceinfo, la gendarmerie nationale confirme qu'il s'agit bien de membres de l'escadron de la Garde républicaine, dont la mission quotidienne est, entre autres, de sécuriser les déplacements en voiture d'Emmanuel Macron. Il ne s'agissait pas cette fois d'escorter le chef de l'Etat : \"Au total, ils étaient une petite vingtaine à être appelés en renfort pour ce 1er-Mai, explique la gendarmerie nationale. C'est une mission différente, certes, mais tout à fait légale. Ils sont intervenus lors de la manifestation. Ils connaissent très bien les rues de Paris, c'est un vrai plus, ils peuvent agir rapidement.\"\n\nIl s'agit \"pour le moment seulement d'une expérimentation\". Le premier test a eu lieu, samedi 20 avril, toujours dans les rues de Paris, à l'occasion d'une journée d'action des \"gilets \"jaunes\".\" Si les résultats sont concluants, \"la mission de ces motards pourrait évoluer à terme.\"\n\nMais alors pourquoi ne pas avoir changé de casque puisque ce 1er-Mai n'avait rien à voir avec un déplacement officiel du chef de l'Etat ? \"Simplement parce qu'ils n'en ont pas d'autre, continue la source policière. C'est leur outil de travail quotidien, ils gardent le même en toute circonstance. Que ce soit pour une manifestation ou pour accompagner le président. Pas la peine de chercher plus loin.\"", "lang": "fr"}