{"title": "Lego will pflanzlichen Kunststoff verwenden, aber nicht aus Hanf", "subtitle": "dpa-Faktencheck - Berlin (ots) - Seit 1963 stellt der Spielwaren-Hersteller Lego seine weltbekannten Steine aus sogenanntem ABS-Kunststoff her. Eine Nachrichtenseite im Internet behauptet, dass das dänische Unternehmen bis zum Jahr 2030 seine ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-46536", "url": "https://www.presseportal.de/pm/133833/4327556", "vclaim": "Lego will pflanzlichen Kunststoff verwenden, aber nicht aus Hanf\n\nSeit 1963 stellt der Spielwaren-Hersteller Lego seine weltbekannten Steine aus sogenanntem ABS-Kunststoff her. Eine Nachrichtenseite im Internet behauptet, dass das dänische Unternehmen bis zum Jahr 2030 seine gesamte Produktion auf Hanfplastik umstellen will. (http://dpaq.de/qwIzd)\n\nBEWERTUNG: Die Behauptung ist falsch. Lego will nach eigener Aussage in der Zukunft aus Pflanzen gewonnenen Kunststoff verwenden. Hanf spielt dabei aber keine Rolle.\n\nFAKTEN: Bis zum Jahr 2030 soll bei Lego für Kernprodukte und Verpackungen nachhaltig produzierter Kunststoff verwendet werden, erklärte eine Unternehmenssprecherin auf Nachfrage der Deutschen Presse-Agentur. Ein Team aus 100 Spezialisten arbeitet nach Angaben der Firma an Erforschung und Nutzung nachhaltiger Alternativen zu den derzeitigen Materialien.\n\nDabei gibt es erste Erfolge: Neue Elemente bestehen nach Angaben der Sprecherin «aus Polyethylen, einem weichen, langlebigen und flexiblen Kunststoff auf Zuckerrohrbasis». Dieser soll bei Qualität und Aussehen nicht von den bisherigen Lego-Elementen zu unterscheiden sein. Bisher werden rund 80 aktuelle Elemente auf dieser Basis hergestellt.\n\nAuf dem Weg zur Verbesserung der Umweltbilanz des dänischen Unternehmens spielt Hanf allerdings keine Rolle. Die Lego-Sprecherin bestätigte der Deutschen Presse-Agentur, dass es sich bei den Informationen auf der Nachrichtenseite um eine Falschmeldung handelt.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}