{"title": "Emergency Road Constructed In Japan Within 24 Hours? A FactCheck", "subtitle": "BOOM found the temporary road was opened for traffic after four months, and not 24 hours as claimed in the viral message.", "author": "www.boomlive.in", "date": "2019-10-17T15:55:12+05:30", "vclaim_id": "vclaim-id-48446", "url": "https://www.boomlive.in/emergency-road-constructed-in-japan-within-24-hours-a-factcheck/", "vclaim": "A photograph of a U-shaped road is being shared with the false claim that an emergency road was constructed in Japan within 24 hours to maintain the flow of traffic following a landslide that blocked one side of the road.\n\nThe viral message reads: \"Emergency road constructed in Japan within 24 hrs after a major calamity so as to maintain flow of traffic after the main one was being covered by landslide.\"\n\nBOOM received the image on its WhatsApp helpline number (7700906111) inquiring about it.\n\nThe same image is viral on Facebook with the same caption.\n\nClick here to view, and here for an archive.\n\nTaking a cue from Twitter replies to the viral image, we found an article by Fukuinp, a Japanese newspaper which included the photo of the same u-shaped road.\n\nNot 24 hours, but took four months for traffic to resume\n\nThe article stated that the temporary road located in Fukui City, Japan, was opened for traffic four months after a landslide had hit the main road due to heavy rains.\n\nBetween July 5 and 8, 2018, several highways and roads in Fukui Prefecture stopped traffic due to landslides reported Fukuinp. \n\n\n\nThe temporary road that can be spotted in the photo which was opened for traffic on October 31, 2018, according to the article dated November 1, 2018.\n\nThe article further states that due to heavy rain on July 5-8, a large landslide had occurred on National Highway No 305 after which the main road was closed.\n\nIt further stated that the main road would be restored by the end of financial year 2019.\n\nTurn Back Hoax, an Indonesian fact-checker had previously fact-checked the image.\n\nThe tweet dated October 31, 2018, with different images of the temporary road reads, \"A 45-meter U-shaped temporary road has been completed on the sea side of National Highway No. 305 in the Koshitsu area in Fukui City, which has been closed due to a landslide in July. \"\n\nThe time period for the construction of the temporary road is not clear, but news reports weeks and months after the landslide indicate it was not constructed overnight.", "lang": "en"}