{"title": "Número de mortes por Covid-19 no Brasil baixou logo após Sergio Moro anunciar investigação?", "subtitle": "Começou a espalhar-se nas redes sociais do Brasil e entretanto também já chegou às de Portugal, uma publicação indicando que o número de mortos por Covid-19 no Brasil baixou logo após o ministro Sergio Moro ter anunciado uma investigação a essa estatística. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-04-21T18:32:07+01:00", "vclaim_id": "vclaim-id-48291", "url": "https://poligrafo.sapo.pt/fact-check/numero-de-mortes-por-covid-19-no-brasil-baixou-logo-apos-sergio-moro-anunciar-investigacao", "vclaim": "\"Milagre! Logo após o ministro Sergio Moro anunciar que a PF vai investigar os óbitos pelo Covid-19, o número de mortes cai em todo o país!\" Esta é a mensagem da publicação, em referência à Polícia Federal (PF) do Brasil e ao ministro da Justiça e Segurança Pública, Sergio Moro, em destaque na imagem.\n\nA publicação começou a espalhar-se nas redes sociais do Brasil e entretanto também já chegou às de Portugal, tendo sido denunciada como fake news por utilizadores do Facebook. Confirma-se?\n\nNão. Desde logo é falso que o ministro Sergio Moro tenha anunciado a abertura de uma investigação da PF ao número de mortos por Covid-19 no Brasil. E também é falso que o número de mortos por Covid-19 tenha baixado após esse suposto comunicado. Pelo contrário, tem vindo a aumentar.\n\nSegundo apurou a plataforma brasileira de fact-checking \"Aos Fatos\", em artigo publicado no dia 17 de abril, \"publicações que circulam nas redes sociais afirmam o número de mortes por Covid-19 caiu no Brasil após o ministro da Justiça e Segurança Pública, Sergio Moro, anunciar que a Polícia Federal investigaria os óbitos. No entanto, o número de mortes continua subindo no país e, em nota enviada ao 'Aos Fatos', o Ministério negou que Moro tenha feito tal manifestação\".\n\n\"Também não há no site da Polícia Federal ou do Ministério qualquer anúncio semelhante. Segundo a página de medidas adotadas pela pasta no combate ao novo coronavírus, há diversas ações como restrições em fronteiras, suspensões de direitos de presidiários e fiscalização de direitos do consumidor. Não há, porém, nenhuma citação a uma investigação de número de óbitos no Brasil\", acrescenta-se no mesmo artigo. \"Já os dados divulgados pelo Ministério da Saúde mostram que permanece a tendência de crescimento no número de óbitos por Covid-19 no Brasil. Na quinta-feira (16), foram anunciadas 188 novas mortes, número bem superior ao da semana passada, quando foram registrados 141 óbitos no dia 9. Há 14 dias, havia 58 mortes em todo o país\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}