{"title": "FALSE: Pokemon Global Offensive", "subtitle": "The widely popular game Pokemon Go is not being used by Japan's military to plan future bombing attacks on the U.S.", "author": "www.snopes.com", "date": "2016-07-19T00:00:00+00:00", "vclaim_id": "vclaim-id-8942", "url": "https://www.snopes.com/pokemon-global-offensive/", "vclaim": "Pokemon Go stands for 'Pokemon Global Offensive,' and the app is being used by the Japanese military to map the U.S. for future bombing attacks.\n\nThe hugely popular Nintendo Pokemon Go app spawned several rumors shortly after its release in July 2016. One of the most outlandish of these rumors held that the name Pokemon Go was actually derived from “Pokemon Global Offensive,” and the app was being used by Japan’s military to map the United States and potentially lead soldiers to bombing zones in future wars.\n\nThis rumor was based on a mixture of bad jokes and false information. When Pokemon Go was released, several people joked online that the “GO” in the game’s name stood for “Global Offensive,” a nod to another popular game, Counter Strike: Global Offensive. But this phrase is not actually part of the Pokemon apps’s name: “Global Offensive” doesn’t appear anywhere on the game’s official web site and is not mentioned in any promotional material. As Pokemon GO is largely focused on getting players outdoors to look for Pokemon, and the game’s marketing uses slogans like “Get Up And Go,” the “GO” simply points to the game’s active nature.\n\nSome players took the “Global Offensive” joke too literally, however, and soon the name was attached to another rumor, that Google was passing information from the game to the U.S. National Security Agency (NSA). Although Pokemon GO does make use of the Google Maps API, the latter company does not store this information:\n\nNo imagery or data from the game is stored in Google Maps. Niantic and Google are separate companies, so if you need any information on turning off AR mode or turning off the camera functionality in the game, the folks at Niantic can help out.\n\nWith these two rumors circulating, it was only a matter of time until someone combined the “Global Offensive” military reference with the tracking rumor to create an even larger rumor: That Japan was using this data to map the United States while planning for a future attack.\n\nOn 14 July 2016, Facebook user Puzzle Dust published the image shown at the head of this page in the “Dark Humor” group, and while it was obviously posted as a joke, many viewers shared it as if it conveyed a meaningful warning. The image possibly was intended to reference a season 3 episode of the South Park animated TV series titled “Chinpokomon,” in which the game is used to convert American kids into Japanese soldiers:", "lang": "en"}