{"title": "Antarktis-Studie ist überholt - Jakobshavn-Gletscher trägt zum Anstieg des Meeresspiegels bei", "subtitle": "dpa-Faktencheck - Berlin (ots) - Die Fakten zum Abschmelzen der Antarktis und des grönländischen Jakobshavn-Gletschers sollen nicht mit den Prognosen übereinstimmen, wird in einem Post auf Facebook behauptet. Die Antarktis soll um 135 ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-29074", "url": "https://www.presseportal.de/pm/133833/4299122", "vclaim": "Antarktis-Studie ist überholt - Jakobshavn-Gletscher trägt zum Anstieg des Meeresspiegels bei\n\nDie Fakten zum Abschmelzen der Antarktis und des grönländischen Jakobshavn-Gletschers sollen nicht mit den Prognosen übereinstimmen, wird in einem Post auf Facebook behauptet. Die Antarktis soll um 135 Milliarden Tonnen pro Jahr wachsen. Dabei wird auf eine Studie der US-Raumfahrtbehörde Nasa aus dem Jahr 2015 verwiesen. Auch der grönländische Jakobshavn-Gletscher soll wachsen. Dies wird in einem weiterführenden Artikel zum Anlass genommen, die Klimaerwärmung anzuzweifeln bzw. als Hysterie darzustellen.\n\nBEWERTUNG: Der kontroverse Nasa-Bericht ist alt und inzwischen überholt. Jüngst erkannte die Behörde ein schnelleres Abschmelzen des Eises am Südpol in den vergangenen Jahren. Der Jakobshavn-Gletscher wächst momentan zwar in Höhe und Länge, gibt aber insgesamt noch immer mehr Eis ans Meer ab, als er gewinnt.\n\nFAKTEN: Ein Forscherteam um den Nasa-Eis-Experten Jay Zwally fand anhand von Satellitendaten heraus, dass das Eiswachstum im Osten und im zentralen Westen der Antarktis die jährlichen Verluste in anderen Regionen aufwiege - und sogar übertreffe. Grund sei: Es bilde sich mehr Eis aus Neuschnee, als dass Schmelzwasser in den Ozean abfließe.\n\n«Der antarktische Eisschild zeigte von 1992 bis 2001 einen Nettogewinn von 112 Milliarden Tonnen Eis pro Jahr», heißt es in der zugehörigen Pressemitteilung (http://dpaq.de/7vK4Y). Klimaskeptiker sehen darin ein Argument gegen die Erderwärmung.\n\nDoch konstatierte das Forscherteam schon seinerzeit, dass der Nettogewinn «sich zwischen 2003 und 2008 auf 82 Milliarden Tonnen Eis pro Jahr» verlangsamt hatte. Nach Meinung von Wissenschaftler Zwally nimmt die Eisschmelze immer weiter zu und holt langfristig den Eiswachstum in der Ostantarktis «in 20 oder 30 Jahren» ein. «Ich glaube nicht, dass es genügend Schneefallanstieg geben wird, um diese Verluste auszugleichen.»\n\nGrundsätzlich bejahen Wissenschaftler, dass die Ostantarktis durch Schnee und Eis Masse gewinnt. Jüngste Nasa-Studien gehen aber davon aus, der Zuwachs die Verluste nicht aufwiegt.\n\nIm Juni 2018 etwa schrieb die Weltraumbehörde (http://dpaq.de/vHGsY), die Eisschmelze in der Antarktis habe sich seit 2012 verdreifacht. Laut dieser Nasa-Studie, an der nach eigenen Angaben 80 Wissenschaftler aus 42 internationalen Organisationen gearbeitet haben, führen «Eisverluste aus der Antarktis dazu, dass der Meeresspiegel heute schneller steigt als je zuvor in den letzten 25 Jahren».\n\nDie Entwicklung in der Antarktis ist immens wichtig für Prognosen über den weltweiten Meeresspiegel. Die Nasa beschreibt das Potenzial (http://dpaq.de/vHGsY): «Der Kontinent speichert genügend gefrorenes Wasser, um den globalen Meeresspiegel um 58 Meter zu erhöhen, wenn er vollständig schmelzen würde. Zu wissen, wie viel Eis er verliert, ist der Schlüssel zum Verständnis der Auswirkungen des Klimawandels heute und in Zukunft.»\n\nAuch die Aussage zum Jakobshavn-Gletscher sind zwar oberflächlich betrachtet korrekt, in ihrer knappen Darstellung jedoch irreführend.\n\nWie im Beitrag auf Facebook auch im verlinkten Artikel behauptet wird, konnten Wissenschaftler feststellen, dass die Eisdecke des Gletschers seit etwa 2016 wieder dicker wird. Das habe zur Folge, dass sich der Jakobshavn-Gletscher wieder in Richtung Meer bewegt. (http://dpaq.de/G4BzL)\n\nAllerdings gibt der gesamte Gletscher insgesamt noch mehr Eis an das Meer ab als er durch Schneefall zugewinnt und trägt damit weiterhin zum Anstieg des globalen Meeresspiegels bei. (http://dpaq.de/zZHc6)\n\nAuf ihrer Homepage weist die Nasa auf den Forschungsstand in Sachen Klimawandel hin: «97 Prozent oder mehr der aktiv publizierenden Klimawissenschaftler» sowie «die meisten der weltweit führenden wissenschaftlichen Organisationen» stimmten zu, dass die Klima-Trends des vergangenen Jahrhunderts «höchstwahrscheinlich auf menschliche Aktivitäten» zurückzuführen seien (http://dpaq.de/ZPM6u).\n\nHinter dieser Aussage steht auch Forscher Zwally: In einem Interview mit dem US-Wissenschaftsmagazin «Scientific American» unterstrich er 2017, dass der Klimawandel «ein ernstes Problem ist, um das wir uns kümmern müssen» (http://dpaq.de/4JgQY).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}