{"title": "Indonesian law says state intelligence, police and military fall under the president’s command", "subtitle": "A Twitter post shared a thousand times claims that the newly appointed Indonesian defense minister, Prabowo Subianto -- a former political rival of President Joko “Jokowi” Widodo -- will control the state intelligence, the military and the national police. The claim is false; Indonesian law stipulates that the state intelligence service, the national police and the military", "author": "factcheck.afp.com", "date": "2019-11-07T05:43:27+01:00", "vclaim_id": "vclaim-id-38450", "url": "https://factcheck.afp.com/indonesian-law-says-state-intelligence-police-and-military-fall-under-presidents-command", "vclaim": "Indonesian law says state intelligence, police and military fall under the president’s command\n\nA Twitter post shared a thousand times claims that the newly appointed Indonesian defense minister, Prabowo Subianto -- a former political rival of President Joko “Jokowi” Widodo -- will control the state intelligence, the military and the national police. The claim is false; Indonesian law stipulates that the state intelligence service, the national police and the military are under the president’s command.\n\nThis October 23, 2019, post on Twitter has been shared more than 1,000 times.\n\nIt contains a link to a news report about the appointment of Prabowo as the new Indonesian defense minister.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Indonesian-language caption translates to English as: “Praise be to God, Prabowo has been given the absolute authority over state defense, controlling the state intelligence, the military and the national police…this means Jokowi is giving half of his power to Prabowo, and the tadpoles are now suffering, we are waiting for breakthroughs made by beloved general @prabowo.”\n\nThe Twitter post also shares a news report from Indonesian media outlet Viva.co.id dated October 23, 2019. The headline says: “Without Saying the Tasks of Defense Minister Prabowo, Jokowi: He Knows Better.”\n\nPrabowo ran against, and lost to, Jokowi in the past two presidential elections in 2014 and 2019. Jokowi named him as defense minister on October 23, 2019. Here is an AFP report about Jokowi’s new cabinet.\n\n“Tadpoles” is a mocking term used by Prabowo’s supporters to refer to Jokowi’s supporters. Here is a news report about the origins of the derisive nickname.\n\nSimilar claims were also shared on Facebook here, here, here and here.\n\nThe claim is false; Indonesian law stipulates that the state intelligence, the national police and the military are under the president’s command.\n\nArticle 27 of Law No.17/2011 on State Intelligence stipulates that the State Intelligence Agency (BIN) is “under and responsible to the president.” A copy of the law can be downloaded from the agency’s official website here.\n\nBelow is a screenshot of Article 27 of the law:\n\nTranslated to English, Article 27 reads: “The state intelligence as referred to in article 9 point a is under and responsible to the president.”\n\nArticle 8 of Law No.2/2002 on National Police says that the national police is under the president and that the police chief is immediately responsible to the president. A copy of the law can be obtained here in the national police’s official website.\n\nBelow is a screenshot of Article 8 of the national police law:\n\nPoint 1 of Article 8 translates to English as: “The police of the Republic of Indonesia is under the president.”\n\nPoint 2 of Article 8 translates to English as: “The police of the Republic of Indonesia is led by a police chief who in exercising his duty is responsible to the president in accordance to the law.”\n\nMeanwhile Article 3 of Law No.34/2004 on Military regulates that in terms of the use of military power, the force is directly under the president, but it is under the Defense Ministry when it comes to defense policy, strategy and administrative support. A copy of the law can be obtained at the military’s official website here.\n\nBelow is a screenshot of Article 3 of the military law:\n\nPoint 1 of the article translated to English as: “In terms of deploying and using military power, the Indonesian military lies under the president.”\n\nPoint 2 of the article translates to English as: “In terms of defense policy and strategy as well as administrative support, the Indonesian military is under the coordination of the Defense Department.”", "lang": "en"}