{"title": "Zaffaroni: “Tomar declaraciones indagatorias fuera del país no afecta nuestra soberanía y es algo que se ha hecho varias veces”", "subtitle": "<img class=\" size-full wp-image-3389\" src=\"http://new.chequeado.com/wp-content/uploads/2013/02/zaffaroni indagatoriaw.jpg\" width=\"490\" height=\"220\" /><br /", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6867", "url": "https://chequeado.com/ultimas-noticias/zaffaroni-tomar-declaraciones-indagatorias-fuera-del-pais-no-afecta-nuestra-soberania-y-es-algo-que-se-ha-hecho-varias-veces/", "vclaim": "El ministro de la Corte Suprema de Justicia, Eugenio Zaffaroni, fue consultado en una entrevista en Radio Del Plata sobre el memorándum de entendimiento entre la Argentina e Irán por la causa AMIA. Al respecto, que “tomar declaraciones indagatorias fuera del país no afecta nuestra soberanía y es algo que se ha hecho varias veces”. Efectivamente, es cierto que varios magistrados han tomado declaraciones fuera del país, pero en la mayoría de los casos se trató de testimoniales y no de indagatorias, como afirmó el juez.\n\n“La producción de prueba ya sea testimonial, indagatoria, o de inspección de lugares en otros países es común en procesos penales y civiles”, expresó el secretario Ejecutivo del Instituto de Políticas Públicas de Derechos Humanos del Mercosur, Víctor Abramovich. Y agregó que “para eso existen normas internacionales sobre cooperación judicial o cooperación jurídica internacional”.\n\nEn la Argentina, el de la Nación establece que las declaraciones testimoniales pueden tomarse “a toda persona que conozca los hechos investigados”, y que “tendrá la obligación de concurrir al llamamiento judicial y declarar la verdad de cuanto supiere y le fuere preguntado”. En el caso de la figura de la indagatoria, en cambio, sólo se interroga a los acusados, donde se le dice al imputado de qué se lo acusa y cuáles son las pruebas en su contra. Éste puede defenderse o negarse a declarar como parte de su derecho de defensa.\n\nTanto Fabricio Guariglia, especialista en derecho y funcionario de la Corte Penal Internacional (CPI), como Horacio Cattani, juez de la Cámara Criminal y Correccional Federal porteña, coincidieron en que existen casos de declaraciones indagatorias en el extranjero, aunque también advirtieron que no son frecuentes.\n\nUn ejemplo es la causa por el asesinato del ex jefe del Ejército de Chile, Carlos Prats, y su esposa, exiliados en 1974 en la Argentina. La jueza federal María Servini de Cubría viajó a Santiago de Chile para al ex jefe de la Dirección de Inteligencia Nacional (DINA), Manuel Contreras. También en Chile al coronel retirado del ejército Cristopher Willike y a Mariana Callejas, esposa de un ex agente de la DINA.\n\nEl juez federal Ariel Lijo, por su parte, a Alemania para indagar a ex directivos de Siemens. Están acusados del supuesto pago de coimas a ex funcionarios, vinculadas al contrato de la confección de los DNI en 1998. La justicia alemana rechazó su extradición, pero autorizó a Lijo a indagarlos en Munich.\n\nEl aprobado ayer por el Senado destaca que “existen múltiples antecedentes” con respecto al punto 5 del memorándum, donde se establece que “la Comisión y las autoridades judiciales argentinas e iraníes se encontrarán en Teherán a interrogar a aquellas personas respecto de las cuales INTERPOL ha emitido una notificación roja”. Entre los casos, el texto cita el de los jueces Norberto Oyarbide, en Suiza e Italia; el de Daniel Rafecas, en Uruguay; y el también mencionado por Zaffaroni en la entrevista, el de Sergio Torres en España, entre otros.\n\nSin embargo, se trató de declaraciones testimoniales en la mayoría de esos casos. En el último, el juez federal Torres en 2004 declaraciones de este tipo en la embajada argentina en Madrid a personas afectadas por el grupo de tareas de la ESMA. Incluso, el mismo juez de la causa AMIA, Rodolfo Canicoba Corral, 80 testimonios ese mismo año en el marco de la causa del Primer Cuerpo del Ejército en la dictadura.\n\n“Lo que importa no es donde se realiza el acto, sino si se aplica la ley argentina que rige ese procedimiento. La aplicación de la ley argentina es lo que marca el ejercicio de soberanía del Estado, aunque el acto procesal se realice en el territorio de otro Estado”, consideró Abramovich, ex director ejecutivo del CELS y ex miembro de la Comisión Interamericana de Derechos Humanos.\n\n“Por regla general, salvo que exista un convenio con reglas específicas, el acto (o sea, la declaración) se rige por las reglas procesales locales, aunque con pedido de captura del acusado, la práctica es que las autoridades argentinas recién reciban declaración una vez extraditado el imputado. Así, el interrogatorio se realizaría en el territorio nacional y conforme a las reglas procesales locales”, analizó Guariglia.\n\nPor estas razones, el funcionario de la CPI consideró que el memorándum presenta elementos de diversa índole que lo diferencian de los casos anteriores: “Hay una orden de captura internacional, los acusados están en libertad, y no se sabe qué tipo de declaración va a ser, quien la va a recibir ni bajo qué reglas”.", "lang": "es"}