{"title": "Fake News: Teenager Did NOT Sue His Parents For $250,000 For Naming Him Gaylord | Lead Stories", "subtitle": "Somebody used the website Pagez.com where anybody can post an article to copy a story (archived here) that appeared originally...", "author": "leadstories.com", "date": "2017-09-30T15:38:21-07:00", "vclaim_id": "vclaim-id-6194", "url": "https://leadstories.com/hoax-alert/2017/09/teenager-sues-his-parents-for-250000-for-naming-him-gaylord.html", "vclaim": "Somebody used the website Pagez.com where anybody can post an article to copy a story (archived here) that appeared originally on fake/satire website World News Daily Report and which was titled \"Teenager sues his parents for $250,000 for naming him Gaylord\". The story opened:\n\nA 17-year old boy from Missouri has launched a civil lawsuit against his parents for naming him Gaylord as a child, a name which allegedly caused him to suffer from a lot of mockeries and even serious bullying. Gaylord Williams from the small city of Kirksville in Missouri is suing his parents, Dave and Carol Williams, for \"deliberately making his life miserable\" by giving him \"an outdated and prejudicial first name\". In his allocution presented this morning in front of the Adair County Circuit Court, the teenage boy claims he was an undesired child and that his parents deliberately gave him that first name to make him \"a designated scapegoat\". \"They told me several times that I was an accident and that I had ruined their life. When he was drunk, my father even admitted that they had named me like that in order to ruin my life like I had ruined theirs.\"\n\nThe story was accompanied by a picture that actually shows Seán Cooke, an Irish teenager who sued his former soccer club and lost the court case.\n\nInterestingly enough the copied version of the story got over 50,000 likes/shares/comments on Facebook so far while the original is struggling to break a few thousands.\n\nThe website World News Daily Report is a well known hoax website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nSo whether you saw the original or the copy, rest assured the story is entirely fabricated and not true at all.", "lang": "en"}