{"title": "Putin Boasts Of 'Rising' Business Ranking", "subtitle": "The rankings of the World Bank Doing Business survey change during the course of the year. Russia's final ranking in 2015 was No. 36, but Putin refers to the original ranking of No. 51 to reach his glowing assessment. Using the final rating from 2015 would show Russia's position in the survey sinking.", "author": "www.polygraph.info", "date": "December 02, 2016", "vclaim_id": "vclaim-id-16375", "url": "https://www.polygraph.info/a/russia-putin-busi/28151930.html", "vclaim": "Russian President Vladimir Putin has boasted about his country’s rising ranking in the latest World Bank Doing Business survey. Speaking at a cabinet meeting, Putin told those gathered that Russia had seen its rating improve from 51 in 2015 to 40 in 2016 among the 190 countries surveyed.\n\n \n\n “Overall, that’s a pretty respectable position,” Putin told the meeting on November 12 dedicated to discussing measures to improve the investment attractiveness of Russia’s regions.\n\n \n\n They say that numbers never lie, and Putin’s statement is true at first glance. A closer look, however, tells a bit of a different story, putting Putin’s claim in doubt at least.\n\n \n\n First of all, the rankings in the World Bank Doing Business survey are regularly altered during the course of the year by its authors as data is refreshed and therefore recalculated. For example, Russia’s 2015 initial rating of 51, actually fell to 36 by the end of the year, a significant jump. (The lower the number, the better a country’s investment environment.)\n\nSo, using the final rating from 2015, Russia’s No. 40 position for 2016 doesn’t look that impressive at all. In fact, it’s a drop, not a rise as Putin suggests. The authors of the World Bank Doing Business survey have noted the country’s deteriorating rating as well. They point out Russia has improved in only two of the ten criteria to determine a country’s attractiveness to business. In the other eight, Russia’s score has actually gone down.\n\n \n\n The whole point of the World Bank Doing Business survey is to chart what progress, if any, countries have made in specific categories to improve the conditions for doing business.As a result, countries can improve in several categories in the same annual survey-- and thus improve sharply their position in the overall rating. According to the survey, the countries showing progress in the most categories in 2015-2016 were Brunei, Kazakhstan, Kenya, Belarus, Indonesia, Serbia, Georgia, Pakistan, the UAE, and Bahrain.\n\n \n\n As was mentioned, Russia saw its score in many of the same indicators drop during the same period. For the period 2015- 2016 (from June to July, the period under study by the World Bank survey) Russia registered just two reforms by the World Bank Doing Business survey, one of which, the survey’s authors noted, had actually worsened the country's business climate. By comparison, for the period 2014-2015, the study registered five changes improving the business climate in Russia. For the 2013-2014 period, Russia was credited with two reforms. In 2012-2013, it was five reforms.\n\n \n\n The World Bank’s Doing Business rating is something the Kremlin watches closely. In fact, it was mentioned in a series of “socioeconomic” decrees issued by Putin immediately after taking up the presidential office for his current term in May 2012. In one of these decrees, Putin set out the following goal: increase Russia’s rating in the Doing Business survey from No. 120 in 2011 to No. 50 in 2015, and No. 20 by 2018. In 2015 Russia reached No. 36, before slipping down to No. 40 a year later. Not exactly the kind of progress Putin is suggesting.", "lang": "en"}