{"title": "Did Eisenhower Say 'If You Want Total Security, Go to Prison'?", "subtitle": "A paraphrase of the five-star general's comments was used in a meme about \"socialism.\"", "author": "www.snopes.com", "date": "2019-11-07T12:16:00+00:00", "vclaim_id": "vclaim-id-38128", "url": "https://www.snopes.com/fact-check/eisenhower-security-prison/", "vclaim": "However, the words attributed to Eisenhower in a TPUSA meme were a loose paraphrase of his remarks and not a direct quote from his speech.\n\nIn late October 2019, the conservative organization Turning Point USA (TPUSA), which produces a large volume of Facebook memes, posted one with a quote attributed to Dwight D. Eisenhower, the United States’ 34th president and the famed general who served as Supreme Commander of the Allied Expeditionary Force in Europe during World War II. The TPUSA meme featured a picture of Ike along with a putative quotation from him, accompanied by the caption “Socialism Is SLAVERY! #SocialismSucks”:\n\nThe quote attributed to Eisenhower (“If you want total security, go to prison. There you’re fed, clothed, given medical care and so on. The only thing lacking is freedom.”) was a loose paraphrase of comments the five-star general offered during a speech he delivered in Galveston, Texas, in 1949, shortly after assuming the presidency of Columbia University — a time in history sandwiched between the defeat of fascism in Europe and the escalating post-conflict Cold War. As reported by the New York Times on Dec. 9, 1949, Eisenhower’s remarks stressed the importance of preserving individual liberty and dignity rather than submitting to totalitarian governments that promised to meet basic protection and material needs:\n\nAccording to the Times, Eisenhower stated that “If all that Americans want is security, they can go to prison. They’ll have enough to eat, a bed and a roof over their heads. But if an American wants to preserve his dignity and his equality as a human being, he must not bow his neck to any dictatorial government.”\n\nEisenhower also admonished his audience that Americans should vote in all elections, “from school board members to presidents,” because “America will never be lost if we vote.” As well, he cautioned against complacency, saying that Americans should be motivated by the same sentiment that prompted Patrick Henry to declare in 1775, “Give me liberty, or give me death.”\n\n“We owe it to ourselves,” Eisenhower asserted, “to understand the nature of the times and not trade the principles that made this nation great for some panacea dished out by a bureaucrat sitting in an easy chair in Washington.”", "lang": "en"}