{"title": "Temer diz ter reduzido preço do gás, mas omite altas recentes | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-8498", "url": "https://www.aosfatos.org/noticias/temer-diz-ter-reduzido-preco-do-gas-mas-omite-altas-recentes/", "vclaim": "O presidente Michel Temer foi ao programa do Silvio Santos, no último domingo (28), com o propósito de defender a reforma da Previdência. Aos Fatos checou algumas declarações do emedebista em relação ao tema. Enquanto isso, porém, a reportagem também se deparou com a afirmação de que o preço do gás de cozinha sofreu redução.\n\nAos Fatos verificou junto às bases da ANP (Agência Nacional do Petróleo) se, de fato, houve queda de 5%, conforme declarado pelo presidente, e também se houve impacto para o consumidor. Além disso, trouxe os números do preço do gás nos últimos dois anos.\n\nA Petrobras de fato anunciou a redução em 5% do preço do GLP (gás liquefeito de petróleo) residencial, popularmente conhecido como gás de cozinha. A queda se refere ao valor vendido nas refinarias a partir de 19 de janeiro. O que Temer não diz é que essa redução no preço, no entanto, ainda não foi repassada à maioria dos consumidores, segundo o levantamento de preço da ANP. Ele também não menciona que, em 2017, o governo autorizou ao menos oito vezes o reajuste desse tipo de combustível.\n\nCom o reajuste da petrolífera, o preço médio botijão de gás de 13 quilos sem tributos, comercializado nas refinarias da Petrobras, será equivalente a R$ 23,16 por botijão de 13 quilos, segundo comunicado da empresa. O preço final ao consumidor não depende exclusivamente da Petrobras, pois outros integrantes da cadeia de combustíveis, como distribuidoras e revendedores, não têm obrigação de repassar o ajuste.\n\nAté o momento, a queda do preço nas refinarias ainda não impactou o preço da maioria dos consumidores. De acordo com o levantamento de preço da Agência Nacional de Petróleo, 3 das 5 regiões brasileiras tiveram alta no preço do botijão de gás de 13 quilos na semana de 21 a 27 de janeiro, na comparação com a semana anterior.\n\nNesse período de comparação semanal, o preço médio do botijão subiu nas regiões Norte (0,79%) para R$ 74,92, Sudeste (1,28%) para R$ 66,26 e Sul (0,05%) para R$ 66,69. O produto teve queda teve leve queda nas regiões Centro-Oeste (-0,09%) para R$ 75,27 e Nordeste (-0,26%) para R$ 65,61.\n\nTrajetória de alta. Em 2017, o preço do botijão de gás acumulou alta de 16%, segundo o IPCA (Índice Nacional de Preços ao Consumidor Amplo), do IBGE. Nos anos anteriores, o produto acumulou alta de 2,1% e 22,6%, em 2016 e 2015, respectivamente.\n\nAo longo do ano passado, a Petrobras realizou oito reajustes no preço do gás de cozinha, sendo que apenas um deles resultou em queda no preço de venda do produto nas refinarias. O último reajuste, uma alta de 8,9%, foi anunciado em dezembro. Em 2017, os reajustes foram realizados mensalmente. Para 2018, a empresa alterou a política de preços do GLP residencial, e os reajustes serão trimestrais.\n\nEm 12 das unidades da federação, o preço médio do botijão de gás teve alta, na semana seguinte à redução do preço pela Petrobras nas refinarias, segundo o levantamento de preços da ANP, comparando a semana de 21 a 27 de janeiro, com a semana anterior. Nesse mesmo período, quatro Estados tiveram manutenção do preço e 11 tiveram queda. Dentre os Estados em que o preço recuou, em oito a queda foi suave, inferior a 1%.\n\nO Rio de Janeiro registrou a maior alta no preço médio do gás de cozinha: o botijão de 13 quilos ficou em R$ 64,33, alta de 6,5% ante a semana anterior. No Rio Grande do Norte, houve a maior queda no preço do gás: 4,3% de recuo no preço do botijão, que ficou em R$ 69,12.\n\nSegundo o levantamento da ANP, o gás de cozinha mais caro está no Mato Grosso. Nesse estado, o preço médio do botijão de 13 quilos é de R$ 94,28. A Bahia tem o menor preço médio de gás de cozinha: R$ 58,61.", "lang": "pt"}