{"title": "No es Ceuta: los asaltantes de este vídeo son universitarios de Sudáfrica", "subtitle": "", "author": "www.newtral.es", "date": "05 septiembre 2019", "vclaim_id": "vclaim-id-21340", "url": "https://www.newtral.es/no-es-ceuta-los-asaltantes-de-este-video-son-universitarios-de-sudafrica/20190905/", "vclaim": "Es posible que te haya llegado un vídeo grabado por una cámara de seguridad en el que aparece un grupo de hombres asaltando un comercio, el texto anuncia que ha sido en Ceuta e inculpa a los atacantes de ser «los que saltaron la valla». Se trata de un bulo antiguo que fue viral en España en el verano de 2018, y que muchos usuarios vuelven a compartir en Facebook un año después. El asalto es real, ocurrió en Sudáfrica en noviembre de 2015, y como en España, ha sido utilizado en otros países como Italia o Rusia para culpar a los migrantes de vandalismo. Sin embargo, estos jóvenes eran estudiantes.\n\nLa delegación de Policía Nacional de Ceuta niega a Newtral que este suceso haya ocurrido en la ciudad autónoma y nos dice que no es un comportamiento propio de los subsaharianos que viven en Ceuta. ¿Cómo sabemos que se grabó en Sudáfrica? En el propio vídeo puede verse la fecha y la hora a la que ocurrió: 11/12/15, aproximadamente a las 15:06 de la tarde. A través de la búsqueda inversa, el primer vídeo que localizamos en internet es del 13 de diciembre de 2015. La descripción dice «TUT cafe in pretoria – Weskampus sa»: se trata de la Universidad Tecnológica de Tshwane (TUT) en Pretoria, Sudáfrica.\n\nA través del diario IOL News de Sudáfrica descubrimos que ese vídeo muestra una de las acciones de las revueltas estudiantiles que ocurrieron en noviembre de 2015 en esta universidad. Las violentas protestas obligaron a suspender las actividades académicas y desalojar a los alumnos de los dos campus de TUT en Pretoria. Según la crónica de IOL, el grupo de estudiantes exigía que se saldara su deuda con la universidad para poder realizar los exámenes, de lo contrario no podían acceder a sus calificaciones, aunque se presentaran a las pruebas. Además, pedían a la institución que ayudara a aquellos que estaban en desventaja financiera.\n\nHacia la mitad de la noticia se puede leer que un grupo de estudiantes comenzó a destrozar la cafetería de uno de los campus de la Universidad: «Las protestas comenzaron a dar un giro feo cuando los estudiantes que se manifestaban destrozaron una cafetería en el campus del sur el miércoles [coincide con el 11 de noviembre]. Ese mismo día, la policía arrestó a 16 estudiantes debido a estos actos violentos, pero los liberó un día después», reza el artículo.\n\nY continúa: «El mismo grupo de estudiantes de los campus de Soshanguve intentó interrumpir las actividades académicas en el campus principal en Pretoria West. Pero sus intentos se vieron frustrados cuando se llamó a la policía al campus para restablecer el orden».\n\nEl factchecker de Estados Unidos ‘Snopes’ también ha publicado una verificación de este vídeo, puedes verlo aquí.", "lang": "es"}