{"title": "Fact Check: Post claiming Uni-Sto medicine can cure stones in 4 hours is fake", "subtitle": "A Facebook post is getting viral in which a screenshot of an image of medicine is shared along with a description As per the claim  the medicine shown in the image ‘Uni Sto’ can remove stones in just 4 hours Vishvas News team investigated and found that the claim is false \n\n\n\nClaim  \n\n\n\nThe post...", "author": "www.vishvasnews.com", "date": "2019-06-06T08:32:28+05:30", "vclaim_id": "vclaim-id-22878", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-uni-sto-medicine-can-cure-stones-in-4-hours-is-fake/", "vclaim": "A Facebook post is getting viral in which a screenshot of an image of medicine is shared along with a description. As per the claim, the medicine shown in the image ‘Uni-Sto’ can remove stones in just 4 hours. Vishvas News team investigated and found that the claim is false.\n\nThe post shared on Facebook claims that a medicine named ‘Uni-Sto’ can cure stones in just 4 hours. The post has been shared by the Facebook page ‘Sardhas’. The post has 809 reactions, 110 comments, 21k shares.\n\nWe started our investigation by breaking down various elements of the viral claim.\n\nWe looked at the comments on the viral post. Many users commented that the medicine could not be found on any medical store in their locality. Some of them also asked the address where the medicine could be available as no source or contact information was available in the viral post.\n\nWe searched the name of the company Uniherbs on Google as mentioned on the image of the medicine. We found three results with the same name, uniherbs.com (A company based out of the United States of America) and Uniherbs India and Uni Herbs.\n\nWe visited the website of USA-based UNIHERBS. We observed that the logo of the company did not match with the logo of the medicine shown in the viral photo.\n\nWe then searched about Uniherbs India. On searching the details of the company we found that the company is based out of Lucknow and supply supplements only for animals.\n\nWe further investigated and contacted Uniherbs India. The official at Uniherbs India said: “We receive multiple calls on a daily basis asking whether Uni-Sto is our product. We have not manufactured any such product. This is fake. We only supply animal supplements.”\n\nWe then searched for Uni Herbs. We found a Facebook page of Uni Herbs.\n\nThe logo of this company UNI Herbs also did not match with the logo of the medicine shown in the viral image.\n\nWe observed on the Facebook post that neither the composition of the medicine nor the price was mentioned by the Facebook user who shared the image or whose reference has been provided in the screenshot. The reference of M Faisul Hasan was shown on the screenshot of the image who apparently shared the post. No information related to M Faisul Hasan was available anywhere on the web.\n\nWe contacted Dr. Sajeev Kumar, General Physician and he said: “the cure of stone will depend on where exactly it is, what is its size and what is its type. This is a fake news.”\n\nWe checked the profile of the Facebook page ‘Sardhas’ who shared the viral post using StalkScan tool. We observed that many posts shared by the page were either misleading or fake.\n\nThe post claiming Uni-Sto medicine can cure stones in 4 hours is fake. We investigated the claim by breaking it into various elements and found that the claim is false.", "lang": "en"}