{"title": "Zaffaroni: “[La Argentina] no registra cifras alarmantes de criminalidad en relación con las de la región”", "subtitle": "<img class=\" size-full wp-image-3331\" src=\"http://new.chequeado.com/wp-content/uploads/2012/12/crimenes-sudam.jpg\" width=\"490\" height=\"220\" /><br /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6846", "url": "https://chequeado.com/ultimas-noticias/zaffaroni-la-argentina-no-registra-cifras-alarmantes-de-criminalidad-en-relacion-con-las-de-la-region/", "vclaim": "“La República Argentina ha pasado por situaciones gravísimas de violencia institucional y social, pero en la actualidad no registra cifras alarmantes de criminalidad en relación con las de la región”, aseguró Eugenio Zaffaroni, juez de la Corte Suprema, en la introducción del sobre homicidios que presentó la semana pasada el Instituto de Investigaciones de dicho tribunal.\n\nEs cierto que la frecuencia de los asesinatos es baja en comparación con otras ciudades de la región, pero América Latina es la segunda región más violenta del mundo.\n\nLa Argentina registra una tasa de homicidios de 5,5 cada 100 mil habitantes (con los datos de 2009, los últimos disponibles), muy por debajo de la tasa promedio del continente: 15,6, según el “Global Study on Homicide” de 2011, elaborado por la Oficina de las Naciones Unidas contra la Droga y el Delito (UNDOC, por sus siglas en inglés). Pero el mismo informe asegura que la tasa de homicidios en América “es más del doble que el promedio mundial [6,9], mientras que con 17,4 cada 100.000 África es la región con la mayor tasa.”\n\nUn hecho por el Consejo Ciudadano para la Seguridad Pública y Justicia Penal, de México, en base a la tasa de homicidios muestra que “45 de las 50 ciudades más violentas se sitúan en el continente americano y 40 en América Latina”.\n\nBuenos Aires no se encuentra en esa lista. De hecho la tasa de homicidios para la Ciudad, según informó el estudio de la Corte Suprema, está muy por debajo de la última de la lista. Mientras en la Ciudad la tasa es de 6,57 homicidios por cada 100 mil habitantes, en Johannesburgo, Sudáfrica, la última ciudad en el ranking de las 50 más violentas, la tasa es de 30,5.\n\n“Si comparamos la situación de la Argentina para el año 2009 con Venezuela, Brasil y México, la tasa de homicidios se encuentra por debajo. En cambio, si la comparamos con otros países de la región las diferencias no son tan claras. Perú, Chile y Uruguay no tienen tasas muy diferentes a la que se observa en la Argentina”, Lucía Freira, analista del Laboratorio de Investigaciones sobre Crímenes, Instituciones y Políticas de la Universidad Torcuato Di Tella (LICIP-UTDT), en una nota publicada por Chequeado.com.\n\nTasa de homicidios por país (cada 100 mil habitantes).\n\n \n\nFuente: Elaboración propia en base a con los datos más recientes disponibles por país (2009 o 2010).\n\nAunque los homicidios están lejos de ser el único delito, se los utiliza para medir la criminalidad porque es uno de los pocos que en general se denuncia, por lo que se los toma como un índice imperfecto de la inseguridad y la violencia.", "lang": "es"}