{"title": "PolitiFact - Gov. Scott Walker says nearly a quarter of Wisconsin adults have some college credit but no degree", "subtitle": "In his third \"state of the state\" speech, Gov. Scott Walker recounted leaving Marquette University in 1990 without a deg", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-59300", "url": "http://www.politifact.com/wisconsin/statements/2013/jan/21/scott-walker/gov-scott-walker-says-nearly-quarter-wisconsin-adu/", "vclaim": "In his third \"state of the state\" speech, Gov. Scott Walker recounted leaving Marquette University in 1990 without a degree when he went to work full-time at the American Red Cross.\n\n \n\n That year, Walker also was busy launching his political career with an unsuccessful bid for state Assembly in Milwaukee. He later married and had two children, thwarting his plan to \"squeeze in a course here or there and finish things off in a year or two,\" he recalled.\n\n \n\n Twenty years later, after stints in state and county government, Walker won the governorship. And on Jan. 15, 2013, he used the \"state of the state\" speech to promote his efforts to help the University of Wisconsin System create a new online degree program for working adults seeking a less costly and faster way to finish off a degree.\n\n \n\n It’s a program Walker has said he eventually may use to complete his own degree. Walker attended Marquette for four years and would have needed to stay at least another year to get a degree, according to a letter his 2010 campaign released.\n\n \n\n Walker said in the speech his situation is far from unique, noting \"nearly a quarter of all adults in this state have some college credit without a degree.\"\n\n \n\n Amid the debate over workforce development and retaining college graduates, is Wisconsin home to that many people who started but did not finish college?\n\n \n\n When asked for backup, Walker’s office pointed us to a 2011 policy brief by the private Indianapolis-based Lumina Foundation, which pushes nationally for an increase in the number of college graduates.\n\n \n\n Of Wisconsin residents aged 25 to 64, an estimated 22.8 percent reported having some college credits but no degree, according to the group. The report is dated January 2011 and uses 2008 U.S. Census Bureau data compiled annually from the American Community Survey. (As a point of comparison, the same year, 38 percent of Wisconsin adults in that age range held at least a two-year degree, the report found.)\n\n \n\n We confirmed the 22.8 percent figure using the Census Bureau’s \"American Fact Finder\" site.\n\n \n\n That’s the figure Walker described as \"nearly a quarter.\"\n\n \n\n We checked for more recent numbers, from 2011, and got a very similar number: 22.5 percent.\n\n \n\n That’s as close to one-fifth as it is to Walker’s description of \"nearly a quarter.\" But still within rounding range.\n\n \n\n The figure represents about 684,000 people reporting post-secondary credit but no college degree. Women slightly outnumbered men in the group. \"College\" includes technical schools. The Wisconsin numbers very closely mirror the situation in the United States as a whole.\n\n \n\n The Lumina analysis cited by Walker excludes adults under 25 and those over 64.\n\n \n\n That’s a bit at odds with Walker talking about nearly a quarter of \"all adults.\" But two researchers we spoke with said it was reasonable to use that age range for the comparison being made.\n\n \n\n Many adults under 25 are going to school, so excluding them from the analysis makes sense, said Dale Knapp, research director at the Wisconsin Taxpayers Alliance. And if the governor views the program as a workforce development tool, it’s fair to analyze the situation using a figure that focuses on people under 65, said Noel Radomski, managing director of the Wisconsin Center for the Advancement of Postsecondary Education.\n\n \n\n The UW online program, which launches in fall 2013 at the University of Wisconsin-Milwaukee, will be open to adults of any age, but the \"target market\" is clearly working-age adults who want and need a more convenient way to attain their degree, said UW System spokesman David Giroux.\n\n \n\n Another study we examined, \"College Completion in Wisconsin: The Impact on the Workforce and The Economy,\" used the same age range as the Lumina report.\n\n \n\n The \"College Completion\" report found that Wisconsin was second in the nation in high school completion rates, but 36th in high school graduates going straight to college.\n\n \n\n Our rating\n\n \n\n Touting a new flexible online option for finishing college degrees, Walker said that \"nearly a quarter of all adults in this state have some college credit without a degree.\"\n\n \n\n His cautiously worded estimate is in range, with the clarification that he meant adults under 65 and over 24. The number who have some credit is 22.5 percent in the most recent data; Walker cited a study that used 2008 data and put the number at 22.8 percent.\n\n \n\n We rate his statement Mostly True.", "lang": "en"}