{"title": "No, these photos do not show a schoolboy being kidnapped in Karachi", "subtitle": "Photographs claiming to show a schoolboy being kidnapped in Karachi have gone viral in Pakistan. A reverse image search found the images were taken from a dramatised video shot using actors. The footage was filmed for a popular daytime TV show which ran a special program on kidnapping. Local government officials and the TV channel confirmed the pictures came from a staged", "author": "factcheck.afp.com", "date": "2018-09-19T07:26:47+02:00", "vclaim_id": "vclaim-id-52216", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-schoolboy-being-kidnapped-karachi", "vclaim": "No, these photos do not show a schoolboy being kidnapped in Karachi\n\nPhotographs claiming to show a schoolboy being kidnapped in Karachi have gone viral in Pakistan. A reverse image search found the images were taken from a dramatised video shot using actors. The footage was filmed for a popular daytime TV show which ran a special program on kidnapping. Local government officials and the TV channel confirmed the pictures came from a staged shoot.\n\nThe two images, posted on the Karachi update Facebook page, which has more than 68,000 followers, show a child being snatched by kidnappers who shove his mother away as they bundle him in to a small van.\n\nThe post is captioned: “What the hell is going on in Karachi???? Where is law ?? Where are forces?? These are our kids Karachi kids, where is CJ (Chief Justice) ???”.\n\nThe post has been shared more than 15,000 times.\n\nA reverse image search traced the photographs back to an album on the official Facebook page of private television channel ARY’s popular Good Morning Pakistan show.\n\nMurtaza Wahab, an advisor on law and order for the provincial government in Sindh, of which Karachi is the capital, told AFP that when the photos went viral he investigated them.\n\n“Those photos are of not a real kidnapping, but were taken during a TV video shoot,” he told AFP.\n\nAn episode of the show which aired on September 14, 2018, and is still available on the channel’s website shows the full kidnapping video.\n\nThe segment is entitled: “Informations Shared To Stop & Prevent Kidnapping Special.”\n\nThe footage is clearly marked “Re-enactment”.\n\nIn the video the actress who plays the boy’s mother can be seen laughing as the vehicle flees, saying her microphone has dropped. The microphone itself can be clearly seen dangling from her clothing.\n\nWaseem Badami, an anchor at the channel, confirmed that the images were from a staged shoot.\n\n“These pictures were taken while an ongoing shoot outside the ARY office,” Badami tweeted.", "lang": "en"}