{"title": "FACT CHECK: Do These Photos Show Directed-Energy Weapons Starting Wildfires?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-22T16:23:47.000Z", "vclaim_id": "vclaim-id-34006", "url": "http://checkyourfact.com/2019/12/22/fact-check-directed-energy-weapons-wildfires-california/", "vclaim": "An image shared on Facebook purportedly shows three different photographs of “direct energy weapons” starting wildfires.\n\nThe picture on the left shows a rocket launch; the other two images depict optical phenomena.\n\nDirected-energy weapons use focused light, sound or particle beams to damage targeted objects. A number of nations, including the U.S., Russia and India, are currently developing such weapons for military purposes.\n\nA viral image, posted Oct. 28, falsely alleged that three different photographs show directed-energy weapons starting wildfires, with the caption saying, “This is what is believed to be responsible for those #California wild fires (sic) it’s called ‘DEW’ direct energy weapons.” (RELATED: Did Climate Change Cause The California Wildfires?)\n\nThe image on the left actually shows a SpaceX rocket launching from Vandenberg Air Force Base in California last year. The original photograph, found through a reverse image search, appears on the aerospace company’s official Instagram page.\n\nThe upper-right photo, debunked by Snopes in 2018, likely depicts light from a controlled gas flare at an Ohio oil refinery reflecting off ice particles in the atmosphere. This optical phenomenon, also called a light pillar, can occur in cold weather conditions.\n\nTweeted out by the Forest Service of Klamath National Forest, the lower-right picture does show a California wildfire – and a white line appearing to extend from the sky to the ground. The Forest Service, whose firefighters took the photo, clarified in another tweet that the line was a camera lens flare.\n\nMedia outlets have debunked similar conspiracy theories related to wildfires on numerous occasions in recent years.", "lang": "en"}