{"title": "Most, but not all, free schools help meet demand for school places", "subtitle": "To set up a free school in England you need to show that there’s parental demand, and either a basic shortage of places or a lack of good school places in the area.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6655", "url": "https://fullfact.org/education/most-not-all-free-schools-help-meet-demand-school-places/", "vclaim": "Most, but not all, free schools help meet demand for school places\n\n“There is evidence that certain free schools are being opened in areas that do not need them, and my view is that there should be equality, that money should be spread right across the system to give every child a good school in the area where he lives.” “With respect, sir, shouldn't we leave it to the parents of the children to decide if those free schools are needed because by definition you can't open a free school unless there is a need for it.”\n\nTo set up a free school in England you need to show that there’s support from parents, and either a basic shortage of places or a lack of good school places in the area.\n\nSo in one sense Mr Carswell is right. The fact that a free school has been approved implies that there’s bottom-up demand and the Department for Education has agreed there’s a need.\n\nBut that ‘need’ isn’t always a basic need for more places.\n\nIt is much of the time. 83% of free schools since 2013 were started in areas that didn’t have enough school places, according to the Department for Education.\n\nBut not all of them were. As the National Audit Office point out, 46 secondary free schools (21% of the total) are in council areas which haven’t needed more places overall since 2009/10, and won’t need more up to 2019/20.\n\nFree schools can also be approved if the standard of local schools is poor, judged either in terms of poor Ofsted ratings or pupil performance.\n\nHalf of new places in mainstream free schools opening between 2015 and 2021 will help meet a shortage in the area, according to estimates from the Department for Education. It expects the other half to create spare capacity in the local schools system.\n\nAnd that’s part of the plan. One idea behind the Free Schools Programme is that giving parents more choice increases competition between schools and drives up standards overall. If new free schools prove more popular with parents then they’ll draw away pupils from other schools, and those pupils take government funding with them.\n\nFor now, too few free schools have been running long enough to say whether this works in practice, according to the National Audit Office. There isn’t enough data to say whether free schools push standards in other local schools up or down.", "lang": "en"}