{"title": "PolitiFact - Has Donald Trump signed more bills than anyone? No. (His count ranks last)", "subtitle": "President Donald Trump is known for boasting about his achievements. But is he correct that he’s enacted more legislatio", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69275", "url": "http://www.politifact.com/truth-o-meter/statements/2017/dec/29/donald-trump/has-donald-trump-signed-more-bills-anyone-no/", "vclaim": "President Donald Trump is known for boasting about his achievements. But is he correct that he’s enacted more legislation than any other president?\n\nAt a West Palm Beach fire station on Dec. 27, Trump said, \"You know, one of the things that people don’t understand — we have signed more legislation than anybody. We broke the record of Harry Truman.\"\n\nThis was a variation on an earlier, Mostly True assertion by his former press secretary Sean Spicer that Trump has \"worked with Congress to pass more legislation in his first 100 days than any president since Truman.\"\n\nEight months have passed since we rated Spicer’s statement, so we -- and a lot of PolitiFact readers -- thought it was a good time to check Trump’s most recent claim.\n\nThe boast's accuracy has declined with time — big time.\n\nAccording to calculations by govtrack.us-- a nonpartisan website that collects congressional and other governmental data -- Trump actually ranked last in legislation signed among post-World War II presidents in their first calendar year who took office on the regular four-year cycle (as opposed to those who were elevated to the presidency after a death or resignation).\n\nIn a report published on Dec. 21, 2017, govtrack.us wrote that \"Trump has sunk to last place with 94 bills signed into law by his 336th day in office (today). That’s eight fewer than President George W. Bush and not even half as many as presidents Bill Clinton (209) and George H.W. Bush (242).\"\n\nTrump signed two bills the day after the report was released, including a major tax bill, but that wouldn’t be enough for him to catch up to George W. Bush. Through Dec. 28, Trump had signed 96 and the younger Bush had signed 109, Joshua Tauberer, the founder of Govtrack.us, told PolitiFact.\n\nTauberer added that Truman signed at least 126 laws in his first 100 days, so his number for the full year would be far above Trump's current 96.\n\nGovtrack.us also looked at the number of pages signed, and Trump wasn’t first on that list either. \"Trump’s 2,038 pages put him in 4th place — well behind Obama’s 3,473 pages but more than twice as much as George W. Bush by this point in their first years,\" the report said.\n\nTrump’s statement from West Palm Beach \"is wrong no matter how you try to repair it,\" Tauberer said.\n\nHere’s a chart summarizing both measures, which doesn’t include the two bills Trump signed on Dec. 22. In the chart, the presidents are ordered from most bills signed to least bills signed. Presidents Harry Truman, Lyndon B. Johnson, and Gerald Ford aren’t included in this comparison because they started their tenure in the middle of a congressional session.\n\nThe report added that Trump \"has not held the title of signing the most new legislation since his 101st day\" in office and has been in the bottom half for most of his presidency. Govtrack.us provided this chart showing Trump’s ranking among the 10 presidents throughout 2017. It shows that he moved into first place around Day 100 of his presidency, but fell to seventh place within the next two months, and slid down to tenth out of 10 as the end of his first calendar year approached.\n\nIt’s also worth noting that not all legislation is of equal importance. On the one hand, Trump has signed the tax overhaul, a bill of major consequence. And on several occasions, Trump has used the Congressional Review Act -- a previously little-used power that makes it easier for Congress and the president to overturn federal regulations.\n\nBut the numbers — for all presidents, not just Trump — are padded by less significant bills.\n\nSome of the ones Trump has signed have been federal spending bills of the sort required periodically of every president and Congress to keep the government running. Others have been substantive but of limited effect, such as a bill overhauling government-employee travel policy or a measure addressing Department of Homeland Security vehicle fleets. Still others have been ceremonial in nature, such the official naming of a federal courthouse in Tennessee or a commemorative coin for the American Legion. (Here’s a full list.)\n\nIt’s also noteworthy that Trump has been working with a Congress controlled by his own party, an asset that only some of his predecessors have had at the beginning of their tenure.\n\nAll told, Trump’s statement is \"nonsense,\" said Max J. Skidmore, a University of Missouri-Kansas City political scientist who has written several books on the presidency. \"Trump has signed only one major piece of legislation, barely working that into his first year.\"\n\nThe White House did not respond to an inquiry for this article.\n\nTrump said, \"We have signed more legislation than anybody. We broke the record of Harry Truman.\"\n\nIn his first 100 days, Trump had signed the most bills of any president since Truman. Since then, however, he has fallen further and further behind. Just days before the end of his first calendar year in office, Trump ranks last among the 10 post-war presidents who began their term on the regular cycle.", "lang": "en"}