{"title": "[] #Verificamos: É falso que Sandra Annenberg deixou Jornal Hoje por constrangimento de divulgar fake news", "subtitle": "Circula nas redes sociais que a jornalista e apresentadora Sandra Annenberg teria deixado o Jornal Hoje por “constrangimento de ser obrigada a transmitir fake news e notícias tendenciosas.” Usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-09-17T11:44:18-03:00", "vclaim_id": "vclaim-id-55389", "url": "https://piaui.folha.uol.com.br/lupa/2019/09/17/sandra-annenberg-fake-news/", "vclaim": "Circula nas redes sociais que a jornalista e apresentadora Sandra Annenberg teria deixado o Jornal Hoje por “constrangimento de ser obrigada a transmitir fake news e notícias tendenciosas.” A legenda que circula junto com o texto diz que “mais uma funcionária global de índole boa” teria se manifestado. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Mais uma funcionária global de índole boa se manifesta. Sandra Annenberg deixa o “Jornal Hoje” por constrangimento de ser obrigada a transmitir fake news e notícias tendenciosas, diariamente!”\n\n Imagem publicada no Facebook que, até as 16h do dia 17 de setembro de 2019, tinha sido compartilhada mais de 370 vezes\n\nA informação analisada pela Lupa é falsa. A jornalista Sandra Annenberg não disse que saiu do “Jornal Hoje” por “constrangimento de ser obrigada a transmitir fake news”. Procurada, Annenberg classificou o conteúdo que circula pelas redes como “fake news”. “Em meus 28 anos como profissional da Globo me orgulho de praticar jornalismo de qualidade”, disse a apresentadora da Rede Globo.\n\nSandra Annenberg deixou a bancada do “Jornal Hoje”na última terça-feira (13) e, segundo o colunista do UOL Flávio Ricco, deverá substituir Sérgio Chapelin no “Globo Repórter”, formando dupla com a apresentadora Glória Maria. Com a saída de Annenberg, a jornalista Maju Coutinho irá apresentar o Jornal Hoje.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}