{"title": "“Chino” Navarro: “Buenos Aires recauda $ 62 mil millones de recursos genuinos; de los cuales, 5.300 corresponden a inmobiliario y 4 mil a automotor”", "subtitle": "<img class=\" size-full wp-image-3392\" src=\"http://new.chequeado.com/wp-content/uploads/2013/02/chino-navarro.jpg\" width=\"490\" height=\"220\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6869", "url": "https://chequeado.com/ultimas-noticias/chino-navarro-buenos-aires-recauda-62-mil-millones-de-recursos-genuinos-de-los-cuales-5300-corresponden-a-inmobiliario-y-4-mil-a-automotor/", "vclaim": "El diputado bonaerense por el Movimiento Evita, Fernando “Chino” Navarro, se refirió en una en Radio 10 a la recaudación fiscal de la Provincia de Buenos Aires, en medio de los cruces entre el gobierno nacional y el bonaerense por la situación económica de ese distrito. “Buenos Aires recauda $ 62 mil millones de recursos genuinos; de los cuales, 5.300 corresponden a inmobiliario (…) y 4 mil millones a automotor, de todos los autos de la Provincia. Eso quiere decir que estamos recaudando mal”, criticó.\n\nEs cierto que los impuestos progresivos son los que menos recaudan en la Provincia. Pero el diputado omitió decir que los tributos mencionados son los que más aumentarán su participación en la recaudación entre 2011 y 2013, producto de dos reformas fiscales.Por otra parte se trata de un rasgo de la estructura impositiva en la mayoría de las provincias.\n\nEn 2013, la recaudación estimada de la Provincia de Buenos Aires por tributos de origen provincial será de 62 mil millones de pesos, de acuerdo con las estimaciones del mensaje del de ley de Presupuesto 2013 que elabora el Ministerio de Economía de la Provincia de Buenos Aires.\n\nDe ese total, el 72% provendrá de Ingresos Brutos (si se suma lo recaudado por planes de facilidades de pago, el valor treparía a un 74% del total), un impuesto regresivo. En palabras de Carlos Martínez, economista e investigador del Instituto del Conurbano de la Universidad Nacional de General Sarmiento, se trata de “un impuesto indirecto que grava directamente el valor del bien, y se vuelve injusto porque el productor se lo traslada directamente al consumidor final”.\n\nSólo un 9% y 7% se recaudará en concepto de impuestos progresivos, como el Inmobiliario (Rural y Urbano) y Patentes (de automotores y embarcaciones), respectivamente.\n\nEl hecho de que dos tributos que se aplican sin tener en cuenta el ingreso de los contribuyentes (Ingresos Brutos y Sellos) generen más del 80% de lo recaudado define la regresividad del sistema bonaerense. Esta característica de la Provincia de Buenos Aires sino que la mayoría de las jurisdicciones la comparten, con excepción de Entre Ríos.\n\nSi bien la Provincia es considerada como un caso extremo por su participación en la economía nacional, el gobierno bonaerense aprobó en 2012 dos reformas fiscales (se pueden ver y ) para aumentar los impuestos al patrimonio, como el tributo a las patentes y el inmobiliario urbano y rural. Cabe destacar que los valores fiscales sobre los que se calcula este último impuesto tenían más de una década de desactualización.\n\nEsto provocará que, entre 2011 y 2013, el Impuesto a los Automotores e Inmobiliario sean los impuestos que más aumentarán su participación en la recaudación total, mientras que Ingresos Brutos disminuirá en 2,4 puntos.\n\nEvolución de la participación de cada impuesto en la recaudación bonaerense. Período 2011-2013*.\n\n \n\n*Los casilleros vacíos se deben a una diferente categorización de los impuestos en el mensaje del proyecto de Presupuesto 2013, incluidos en “Otros tributos provinciales”.\n\nFuente: Elaboración de Chequeado.com en base a de la Dirección Provincial de Política Tributaria del Ministerio de Economía de la Provincia de Buenos Aires.", "lang": "es"}