{"title": "Analysis | Virginia congressman misrepresents fact check in debate", "subtitle": "Rep. Dave Brat (R-Va.) claims we gave his opponent Four Pinocchios for an attack ad. Not so!", "author": "www.washingtonpost.com", "date": "2018-10-16T14:02:19.227Z", "vclaim_id": "vclaim-id-33493", "url": "https://www.washingtonpost.com/politics/2018/10/16/virginia-congressman-misrepresents-washington-post-fact-check-debate/?utm_term=.6be93cd982c0", "vclaim": "On Oct. 15, we dissected an ad from the Democratic Congressional Campaign Committee that relied on minor procedural votes to suggest a Republican, Rep. Brian Fitzpatrick (R-Pa.), had voted to support the GOP plan to repeal and replace Obamacare. In fact, he had voted against the American Health Care Act (AHCA), specifically citing the impact on people with existing health conditions.\n\nAs an aside, we noted that Spanberger had cited one of these procedural votes in an attack ad on Brat. But we offered no rating on her ad. That’s because although the procedural vote was not especially significant, Brat had voted previously to repeal the Affordable Care Act, without any replacement plan, and he had voted for the AHCA.\n\nA vote for the AHCA is important in the debate over preexisting conditions. Despite Brat’s claim in the debate that “our bill passed through the House with preexisting conditions and lower prices,” that’s false. As we have documented, the Congressional Budget Office — which assessed the bill only after the vote because Republicans pushed through a bill without waiting for a CBO score — sketched a scenario that described unraveling insurance markets and soaring health-care premiums if the AHCA had become law.\n\nThe CBO, in its report, said that states that took advantage of waivers offered in the proposed law could perversely end up blowing up their insurance markets, leaving spiraling costs for people with preexisting conditions. About one-sixth of the U.S. population was estimated to live in states that would face this problem.\n\nAs for “lower prices,” that is also a stretch. Again, we have shown that, based on CBO analysis, average premiums would continue to go up but less than an anticipated baseline. Moreover, while for younger Americans, the increase would have been at a slower rate, premiums would have soared for older Americans.\n\nIn other words, Brat’s vote for the AHCA — and the potential impact on insurance markets — offered a justification for the Spanberger ad that was missing in the DCCC ad. He also voted to repeal Obamacare without any replacement plan in place, which would have eliminated Obamacare’s protections on preexisting conditions. We could not determine why the Spanberger campaign chose to focus on a procedural vote, but given Brat’s voting record, the overall ad was defensible and did not earn any Pinocchios.\n\nInterestingly, the May 4 vote is also cited in an ad for Abigail Spanberger, a Democrat who is challenging Rep. Dave Brat (R) in Virginia’s 7th Congressional District. “I feel betrayed by Dave Brat. He voted against protections for preexisting conditions,” says Virginia resident Jody Cametas, identified as a former Brat voter, as the vote citation appears on the screen. Brat, however, is much more vulnerable on this issue than Fitzpatrick. He repeatedly voted to repeal the ACA without any replacement — when Barack Obama was president and the repeal votes had no consequences. In theory, those votes were to eliminate the protections. (Fitzpatrick entered Congress in 2017, so he missed those repeal votes, though his brother Michael, who held his seat before him, voted to repeal the ACA.) The Spanberger campaign cites 13 votes in which Brat voted to repeal the ACA or undercut other aspects of the law, though many are procedural or on nonbinding budget blueprints. “Congressman Brat chose to vote against bringing up an amendment to protect preexisting conditions,” said Justin Jones, a spokesman for Spanberger, in explaining the ad’s reliance on the May 4 vote. \"He had an opportunity to reach across the aisle (as Rep. Walter Jones did) and make that change. He didn’t. And then he voted for the final bill, which undoubtedly gutted protections for preexisting conditions. It wasn’t the first time he’d voted to do that. He’s done it many times.”\n\nBy the way, Obamacare did not earn “Lie of the Year” when the law was approved in 2010. Brat appears to be referring to a 2013 designation after it became clear that President Barack Obama could not live up to his promise that “If you like your plan, you can keep it.”", "lang": "en"}