{"title": "4 Million Democratic Votes Weren't Discounted", "subtitle": "", "author": "www.factcheck.org", "date": "2018-02-14T16:29:32+00:00", "vclaim_id": "vclaim-id-22294", "url": "https://www.factcheck.org/2018/02/4-million-democratic-votes-werent-discounted/", "vclaim": "Q: Were 4 million Democratic votes found to be fraudulent?\n\n\n\nA: No. The company that supposedly made the voting machines in question doesn’t appear to exist.\n\nThe U.S. Election Assistance Commission has certified voting machines made by seven manufacturers for use in elections across the country.\n\nNone of those manufacturers are named Novus Ordo Seclorum, Inc.\n\nBut a story circulating on Facebook claims that 4 million Democratic votes cast in various 2017 elections on Novus Ordo Seclorum machines were fraudulent.\n\nIt turns out that the only thing that’s fraudulent is the story. Facebook users flagged it as potentially false, and it is.\n\nThe story originated on a website called ReaganWasRight.com, which describes its content as “conservative satire.” But the story was recently copied and posted by more than a dozen other websites that don’t have a disclaimer, some of which have names that sound like legitimate news outlets.\n\nOne website calls itself The Hill Live, a name similar to the Washington, D.C. newspaper The Hill, and another calls itself The Politico News, a name similar to the political news website Politico. The two phony sites have no connection to the legitimate ones. They were each created in January and registered through a company that hides the identity of the site’s owner.\n\nThe made-up story that they posted says: “Voting machines in 11 states now tied to a company owned by a group of Democrat ‘activists’ that includes George Soros, Chelsea Clinton, Barack and Michelle Obama and the estate of John Kennedy have been declared ‘compromised’ and their votes discounted.”\n\nBut the company those Democratic heavyweights supposedly own doesn’t appear to exist. Novus Ordo Seclorum is a Latin phrase — meaning “new order of the ages” — that appears on the back of the U.S. dollar bill. There is no record of a voting machine manufacturer by that name.\n\nThe market for electronic voting machines is dominated by three companies that control 92 percent of the market, according to a 2017 report from the University of Pennsylvania. The company with the largest share is Omaha, Nebraska-based Election Systems & Software, which was led for more than a decade by Aldo Tesi.\n\nTesi has donated to a political action committee, called Commercial Federal, that supported largely, but not exclusively, Republican candidates for House and Senate races in Nebraska. He also gave $500 to Democrat Ben Nelson’s first campaign for U.S. Senate in 1996. Nelson, who had been the state’s governor throughout most of the 1990s, made it to the Senate in 2001 and became one of that body’s most conservative Democrats, according to GovTrack.us.\n\nThis isn’t the first time that a false story has gotten popular by claiming that millions of Democratic votes were fraudulent.\n\nIn August, we wrote about a claim that 25 million votes for Hillary Clinton were fraudulent. That story wasn’t true, either.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to help identify and label false stories flagged by readers on the social media network.\n\nU.S. Department of State. “The Great Seal of the United States.” Jul 2003.", "lang": "en"}