{"title": "Fake News: NO 500-Pound Woman Facing Animal Abuse Charges, Did NOT Force Great Dane to Have Sex | Lead Stories", "subtitle": "Did a morbidly obese, 500-pound woman face animal abuse charges after forcing a Great Dane to have sex with her?...", "author": "leadstories.com", "date": "2018-12-06T04:07:00-07:00", "vclaim_id": "vclaim-id-14653", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-youngstown-oh-500-pound-woman-faces-animal-abuse-charges-after-forcing-great-dane-to-have.html", "vclaim": "Did a morbidly obese, 500-pound woman face animal abuse charges after forcing a Great Dane to have sex with her? And did this happen in Youngstown, Ohio or Knoxville, Tennessee (or anywhere else)? No, that's not true: the story was made up by someone who runs a network of several fake news sites all imitating regular news websites through the use of deceptive domain names. The stories are often recycled with names and locations changed.\n\nAn example of a version of this particular story was this an article published on cbsnews24.com (not the real CBS News) on December 3, 2018 titled \"Youngstown, OH: 500-pound woman faces animal abuse charges after forcing Great Dane to have sex with her\" (archived here) which opened:\n\nA morbidly obese Youngstown, Ohio woman faces animal abuse charges after she forced her pet dog, a Great Dane, to have sexual intercourse with her. The woman, who cannot be named for legal reasons as investigations continue, allegedly purchased the animal from a local breeder earlier this year. It is unclear how long the sexual abuse lasted, but a neighbor saw her with the dog in her yard and reported it to authorities earlier this week. \"I was doing some gardening when I heard some strange noises from over the fence, so I peered into my neighbor's yard,\" said the witness. \"I was shocked to see her on all fours on the ground with her dog pounding into her vagina from behind.\"\n\nUsers on social media only saw this title, description and thumbnail and may have easily confused it for real news:\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes cbsnews24.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about cbsnews24.com before too, here are our most recent articles that mention the site:\n• Fake News: Man Did NOT Kill Wife's Lover, Did NOT Cook And Serve His Penis For Her Dinner\n• Fake News: Female Rape Victim NOT Charged, Did NOT Stalk Attacker and Strip Skin Off His Genitals With Potato Peeler\n\nAlmost the exact same story appeared on fox-32chicago.com (which is not a real Fox News affiliate):\n\nUnfortunately the dog in the picture was an actual victim of animal abuse:\n\nThe site is part of a larger network of sites all designed to look like news sites from real U.S. news and entertainment brands. Older sites we identified as being part of this network include:\n\nThe current site shares several advertising network ID codes with other sites in this network and uses the same WordPress template previously used by several other of the older sites (including the telltale misspelling of \"science\" as \"sciens\" in the footer).\n\nStories published by the network are often copied or inspired by older hoaxes from other satire or fake news sites but the quality of the writing is usually markedly better. The setting of the events is often some small town somewhere in the United States and in many cases the main illustration used is a picture found on the internet showing a police car from the local police force or a sign with the town's name on it. The same story is often re-used by changing the location and/or names of the people involved.", "lang": "en"}