{"title": "Is This 'Social Distancing = Communism' Protest Sign Real?", "subtitle": "At times it seems as if \"communism\" has become a general term to describe any undesirable action taken by government.", "author": "www.snopes.com", "date": "2020-05-11T11:22:00+00:00", "vclaim_id": "vclaim-id-49063", "url": "https://www.snopes.com/fact-check/social-distancing-communism/", "vclaim": "fighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nThe social distancing regulations and enforced business closures that formed part of efforts to combat the COVID-19 coronavirus disease pandemic had, by April 2020, brought protests in many U.S. cities demanding the easing of those restrictions. Photographs of signs carried at those protests — some real, some fake — were a popular topic on social media, including the following image that contrasted a photograph of a sign allegedly displayed at a lockdown protest with a photograph of signs carried by persons demonstrating against racial segregation:\n\nThe image of the “SOCIAL DISTANCING = COMMUNISM” sign is indeed real, a cropped version of a photograph of a demonstrator in Huntington Beach, California, protesting “against local and statewide stay-at-home orders amid the coronavirus pandemic” in April 2020.\n\nThe image of the “Race Mixing Is Communism” signs is also real, taken in Little Rock, Arkansas, in August 1959 as protesters rallied at the state capitol to oppose implementation of the federally mandated desegregation of the city’s public high schools.\n\nA picture of the the reverse side of the Huntington Beach protester’s sign (reading “Give Me Liberty or Give Me Death”) was widely circulated in a form that had been digitally manipulated to change the wording of its message.", "lang": "en"}