{"title": "FACT-CHECK: Pedro Sánchez: “Los partidos que llevaban en sus programas la salida de la UE han reformulado esa intención”", "subtitle": "", "author": "www.newtral.es", "date": "26 marzo 2019", "vclaim_id": "vclaim-id-14144", "url": "https://www.newtral.es/pedro-sanchez-los-partidos-que-llevaban-en-sus-programas-la-salida-de-la-ue-han-reformulado-esa-intencion/20190326/", "vclaim": "El presidente del Gobierno defiende que la victoria del Brexit en el referéndum de Reino Unido ha provocado que los partidos que abogaba por salir de la UE hayan reformulado esta opción. No es cierto en todos los casos. Se trata de una VERDAD A MEDIAS.\n\nEl presidente del Gobierno, Pedro Sánchez, pronunció una conferencia sobre Europa en el Ateneo de Madrid en el que insistió en el “fracaso” que supone la salida de Reino Unido de la Unión Europea, y defendió que, de cara a las próximas elecciones generales, “los partidos que llevaban en sus programas la salida de la Unión Europea han reformulado esa intención a la vista de la catástrofe que supondría en términos electorales”.\n\nHemos consultado con varios expertos que confirman que hay ejemplos de moderación o reformulación del mensaje de salida de la Unión Europea, pero no es así en todos los casos.\n\nEl director del think thank de estudios europeos CIDOB, Pol Morillas, asegura que se ha producido “un repunte en muchos países de la voluntad de los ciudadanos de pertenecer a la UE”, aunque “no solamente como consecuencia del Brexit, sino también por el auge” de partidos euroescépticos.\n\nLos datos constatan esa afirmación, puesto que la evolución del Eurobarómetro muestra que la confianza en la UE o los beneficios de permanecer en ella han crecido en los últimos meses. Morillas asegura que ésto ha hecho que muchos partidos “viren de la eurofobia o euroescepticismo a ser eurocríticos”; es decir, en lugar de optar por romper con la UE, tratar de reformarla desde dentro.\n\nPor ejemplo, tras perder las últimas elecciones presidenciales en Francia (2017) el Frente Nacional de Le Pen -ahora Agrupación Nacional- ha sido “más discreto” con la idea de salir de la Unión, tal y como señala Dídac Gutiérrez-Peris, politólogo, investigador y director de los estudios europeos en el instituto de opinión Viavoice en París. Sin embargo, matienen como promesa la salida del Euro. “En la práctica, una salida del Euro sigue provocando un ‘Frexit’, pues los Tratados consideran la adopción de la moneda común como algo indisociable de la pertenencia a la UE para los países que no tienen un opt-out (un acuerdo de no participación en ciertas áreas políticas) en esa materia, que obviamente no es el caso de Francia”, indica el investigador.\n\nPara Gutiérrez-Peris, sí podría decirse que el partido de Marine Le Pen ha aparcado de sus promesas la salida de la Unión. Pero ello “no es motivo suficiente para pensar que ha limado su ideología anti-europea a raíz del Brexit”.\n\nTambién en Austria, el FPÖ ha sido siempre escéptico y hostil hacia la UE. Tras el referéndum de Reino Unido en 2016, sus líderes pidieron la devolución de competencias a los Parlamentos nacionales, la reforma de las instituciones comunitarias y la suspensión del espacio de libre circulación de Schengen, e incluso un referéndum para la salida de la Unión. Actualmente, el FPÖ exige reformar la UE y rechaza profundizar en su unión política.\n\n¿Todos los partidos han renunciado a querer salir de la UE?\n\nNo todos los partidos que abogaban por abandonar la Unión han renunciado a ello. Los hay que mantienen esta pretensión en sus programas electorales. Por ejemplo, el británico UKIP se sigue definiendo a sí mismo como “el único partido político que representa una salida completa y sin trabas de la Unión Europea”. De hecho, para el 29 de marzo han convocado actos contra la “traición” de que el Brexit no se convierta en una realidad.\n\nAlternativa por Alemania (AfD) fue el primer partido que planteó un ‘Dexit’, la salida de Alemania de la UE. En su argumentario actual, aprobado en un congreso en enero de este año, reclaman que, si las “reformas fundamentales en el sistema existente de la UE no se pueden realizar a su debido tiempo”, es necesaria “una retirada de Alemania o una disolución ordenada de la Unión Europea y la creación de una nueva comunidad económica y de interés europea”.\n\nEn Holanda, el FVD -que concurre por primera vez a los comicios europeos pero ha sido el partido más votado en las elecciones al Senado holandés esta misma semana- incluye también en su argumentario para los comicios europeos “un referéndum sobre la continuación de Holanda en la zona euro, un referéndum sobre la continuación de las fronteras abiertas y el movimiento libre e incontrolado de personas dentro de la Unión y un referéndum sobre la pertenencia a la Unión Europea”. El PVV, también holandés, mantiene su apuesta por que «los Países Bajos vuelvan a ser independientes de la UE».\n\nLa afirmación de Sánchez es, por tanto, una VERDAD A MEDIAS.", "lang": "es"}