{"title": "Fact check. Fotografia satélite tirada pela NASA mostra incêndios na Austrália?", "subtitle": "A imagem erradamente atribuída à NASA tornou-se viral. Começou a ser partilhada como sendo uma fotografia satélite de todos os incêndios ativos na Aus...", "author": "observador.pt", "date": "08 Jan 2020, 19:16", "vclaim_id": "vclaim-id-30286", "url": "https://observador.pt/factchecks/fact-check-fotografia-satelite-tirada-pela-nasa-mostra-incendios-na-australia/", "vclaim": "À semelhança do que aconteceu com a Amazónia, os incêndios da Austrália estão a servir de base para dezenas de publicações nas redes sociais — muitas delas, a não corresponder à realidade. É o caso de uma fotografia de satélite, supostamente captada pela NASA, que mostra partes do país completamente preenchidas com pontos alaranjados — que alegadamente corresponderiam aos focos de incêndio ativos vistos do espaço. Mas a fotografia não corresponde à realidade, nem sequer foi captada pela agência espacial norte-americana.\n\nA imagem é, na verdade, uma montagem feita pelo artista norte-americano Anthony Hearsey de todos os focos de incêndio ocorridos entre o dia 5 de dezembro de 2019 e 5 de janeiro. O artista publicou a imagem na sua página de Instagram e, na descrição que a acompanha, explicou que foi feita a partir de dados da FIRMS (Fire Information for Resource Management System) — um sistema de informações sobre incêndios da NASA.\n\nIsto significa que os pontos alaranjados não correspondem a focos ativos de incêndios que estejam a arder em simultâneo, mas apenas a zonas do país que estiveram em chamas durante aquele período de um mês. Mais: na publicação, Hearsey esclarecia ainda que a escala usada era um pouco exagerada de forma a conseguir representar os focos de incêndio.\n\nA imagem erradamente atribuída à NASA tornou-se, ainda assim, viral e começou a ser partilhada por milhares de pessoas como sendo uma fotografia de satélite de todos os incêndios ativos na Austrália. Até por celebridades, no Instagram, como é o caso da cantora Rihanna ou da socialite Khloe Kardashian — a primeira com 78 milhões de seguidores, a segunda com 102 milhões.\n\nEm Portugal, a imagem também já foi partilhada por figuras públicas e está até no centro de uma polémica entre o eurodeputado do CDS Nuno Melo e o Bloco de Esquerda (BE). Isto porque o BE publicou a imagem na sua conta de Twitter para alertar para o que diz ser o “caos climático” na Austrália, com os “mil milhões de animais mortos, 24 pessoas mortas, 1.300 casas ardidas e 6 milhões de hectares ardidos”. “Não é fogo, é capitalismo”, acusava.\n\nEm resposta a esta publicação, Nuno Melo publicou esta imagem acompanhada de uma outra imagem genérica de um homem a fumar erva, onde se lia: “Não é fumo, é Bloco de Esquerda”.\n\nDepois da publicação do eurodeputado do CDS, o próprio Bloco de Esquerda veio esclarecer, no Twitter, que a imagem não é real, mas sim uma adaptação em 3D. “Trata-se de uma adaptação gráfica 3D”, lê-se numa publicação feita pelo partido.\n\nO facto de milhares de pessoas e personalidades públicas terem começado a partilhar a imagem levou até o próprio artista a modificar a descrição da foto para esclarecer que não se trata de uma fotografia de satélite. “Isto é uma visualização de dados em 3D dos fogos na Austrália. NÃO É UMA FOTOGRAFIA. Pensem nisto como uma espécie de gráfico mais bonito”, alerta Anthony Hearsey.\n\nÉ verdade que a NASA tem vindo a publicar fotografias captadas por satélite dos incêndios na Austrália — mas esta não é uma delas. Aliás, em nenhuma das imagens publicadas no Twitter é possível sequer ver chamas: apenas o fumo provocado pelos incêndios.\n\nUm imagem erradamente atribuída à NASA tornou-se viral e começou a ser partilhada por milhares de pessoas no Facebook, como sendo uma fotografia de satélite de todos os incêndios ativos na Austrália. Mas a imagem é uma montagem feita pelo artista norte-americano Anthony Hearsey, de todos os focos de incêndio ocorridos entre o dia 5 de dezembro de 2019 e 5 de janeiro.\n\nO artista publicou a imagem na sua página de Instagram e, na descrição que a acompanha, explicou que foi feita a partir de dados da FIRMS. Isto significa que os pontos alaranjados não correspondem a focos ativos de incêndios simultaneamente, mas apenas a zonas do país que estiveram em chamas durante aquele período de um mês.", "lang": "pt"}