{"title": "É #FAKE que padre Fábio de Melo fez texto defendendo quem quer seguir trabalhando em tempo de isolamento social", "subtitle": "Texto atribuído ao religioso diz que 'cada um sabe de sua vida', e pede fim de julgamentos alheios. Ele não é o autor da mensagem.", "author": "g1.globo.com", "date": "2020-04-09T16:10:33.408Z", "vclaim_id": "vclaim-id-83439", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/09/e-fake-que-padre-fabio-de-melo-fez-texto-defendendo-quem-quer-seguir-trabalhando-em-tempo-de-isolamento-social.ghtml", "vclaim": "Um texto sobre a pandemia de coronavírus e o isolamento social viralizou na internet. Ele pede que as pessoas que não estão ficando em casa durante a quarentena, e que seguem trabalhando, não sejam julgadas. No fim, a assinatura do padre Fábio de Melo. É #FAKE.\n\nA mensagem diz: \"Cada um sabe de sua vida e de sua situação. Não julgue! (...) Me irrita essa frase 'estamos no mesmo barco'. (...) Para alguns, tá sendo uma crise! Para outros, uma paz... Tempo de descanso. Férias. Para outros, tempo de tortura: 'como vou pagar minhas contas?' (...) Julguemos menos”.\n\nA Talentos Produções, que representa o padre Fábio de Melo, diz que o texto não foi escrito por ele. E nega que ele tenha compartilhado a mensagem.\n\nO texto começou há circular há dias. Nas primeiras versões, ele terminava com \"Autor desconhecido\". O nome do padre Fábio de Melo, porém, foi incluído em algum momento e fez o texto bombar.\n\nNo Instagram, rede social em que compartilha pensamentos, vídeos e piadas e na qual é seguido por 18,8 milhões de pessoas, o padre vem falando sobre o coronavírus. Mas nenhuma postagem com esse texto foi feita. Na maior parte das vezes, ele faz posts com o bom humor que contribui para sua fama.\n\nHá três dias, ele postou um vídeo seu com uma peruca, de cabelos longos e desgrenhados, dizendo que não está podendo ir ao cabeleireiro, mas está “tranquilo”. O religioso, porém, também fala sério. Na terça (7), postou: “Deus não cria pragas. Essa especialidade é nossa”.\n\nNo dia 31 de março, ele escreveu: “Neste tempo em que as pessoas estão vivendo muitas restrições, penso que é preciso ter cuidado com o que tornamos público sobre nós. Não acredito que seja hora de exibir os confortos que desfrutamos na quarentena (...). O nosso exibicionismo pode ser afronta a quem tão pouco tem”.\n\nNão é a primeira vez que o padre tem um texto viral atribuído a ele nas redes sociais. A equipe do Fato ou Fake desmentiu outro que circulou no ano passado após o massacre de Suzano.\n\n3 de 3 É #FAKE que padre Fábio de Melo fez texto defendendo quem quer seguir trabalhando em tempo de isolamento social — Foto: G1 É #FAKE que padre Fábio de Melo fez texto defendendo quem quer seguir trabalhando em tempo de isolamento social — Foto: G1", "lang": "pt"}