{"title": "Fact Check: Video of this grieving woman has no relation to anti-CAA protests", "subtitle": "A video of a woman grieving over a dead man is going viral on social media with the claim that he was killed in anti-CAA protests.", "author": "www.indiatoday.in", "date": "2019-12-25T20:10:26+05:30", "vclaim_id": "vclaim-id-34078", "url": "https://www.indiatoday.in/fact-check/story/fact-check-video-of-this-grieving-woman-has-no-relation-to-anti-caa-protests-1631444-2019-12-25", "vclaim": "Protests against the Citizenship (Amendment) Act had turned violent in parts of India, forcing police to open fire to disperse the crowds. So far, 25 deaths have been reported in police action, 18 in Uttar Pradesh alone.\n\nAmid this, a video of a woman grieving over a dead man is going viral on social media with the claim that he was killed in anti-CAA protests. Facebook user \"Zamir Shekh\" posted the 30-second video, and the caption translates to, \"Ya Allah, grant Mohsin, martyred during the CAA protests, a place in heaven, and his family the strength to bear the pain of his death.\"\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be false. The viral video is at least 10 months old.\n\nTill the filing of this story, the video has already been viewed almost 2.5 lakh times and shared more than 8,600 times. The archived version can be seen here. The video is quite viral on Facebook.\n\nNoted Left activist and CPI(M-L) Liberation politburo member Kavita Krishnan also retweeted the video which claims that the man was killed in anti-CAA protests in UP.\n\nTo verify the claim, we reverse-searched key frames from the video using InVID tool and found that it has been on social media for long. The oldest video we found was posted on February 4 by a Facebook page \"Sundariz Maazigaree\" along with a caption in Pashto language.\n\nWe could not trace the identity of the person in the video or its original source.\n\nThe Citizenship (Amendment) Act, which provides citizenship to persecuted religious minorities of Pakistan, Afghanistan and Bangladesh, has been met with much opposition by various religious and political groups in India.\n\nProtests have been especially fierce in Uttar Pradesh, where 18 people have so far been killed in police firing. Many have been injured and thousands arrested and booked for the violence. According to media reports, one of the deceased is named Mohsin, but he is not the same person who's seen in the viral video.", "lang": "en"}