{"title": "We have killed many political opponents in the past, says BJP Kerala General Secretary K.Surendran", "subtitle": "", "author": "www.altnews.in", "date": "2017-02-24T16:19:04+00:00", "vclaim_id": "vclaim-id-84008", "url": "https://www.altnews.in/killed-many-political-opponents-past-says-bjp-kerala-general-secretary-k-surendran/", "vclaim": "In a speech revealing the BJP’s gameplan of organised violence and killings of rival political party members, Kerala BJP General Secretary K.Surendran said that they have attacked and killed opponents in the past, but have stopped it for the time being. But the Sangh will stop CPI(M) leaders wherever they go, he said.\n\nThe speech is seen as a direct threat to Kerala Chief Minister Pinarayi Vijayan, who is scheduled to visit Mangalore to take part in an event to promote religious amity. The Sangh Parivar organisations have said that they will stop him from attending the rally. They have also declared a strike in Mangalore on Sunday to protest against his visit.\n\nSpeaking at an event organised by the BJP in Mangalore on Friday, Mr.Surendran said that the Sangh will not spare the CPI(M) leaders.\n\n“Even when we had 2 percent vote share, we had committed murders in retaliation, when one was murdered. We have stopped all that for now. But we will not spare the CPI(M) leaders. Wherever you go outside Kerala, we will be there to stop you. Whether you go to Andhra Pradesh, or Madhya Pradesh or Delhi or Mangalore, we will be there to stop you,” he said.\n\nA short video of the speech is available here-\n\nThe BJP activists have over the past few days unleashed violence aimed at CPI(M). An area committee office has been burned down and posters and banners of the event with the photographs of the CM have been vandalised.\n\nThe Karnataka Government has promised all security for the smooth conduct of the event. Mangalore has been a hotbed of Hindutva extremism. It is being treated as a laboratory by the Sangh Parivar and it has succeeded to an extent in driving a wedge between the Hindu and Muslim communities through their sustained activities, including riots, vandalism and threats. The rally on Sunday organised by left activists is an attempt at improving the atmosphere in the region.\n\nIn December, Vijayan was forced to abandon a felicitation programme in Bhopal after security threats over RSS protests.\n\nIn January, he was again forced to cut short a trip to Delhi over intelligence reports, which said that a RSS protest march to where he was staying could turn violent.", "lang": "en"}