{"title": "Berlusconi e i tagli alle tasse di Johnson, Reagan e Thatcher. Come andò veramente", "subtitle": "Abbiamo verificato le affermazioni del leader di Forza Italia a Radio24", "author": "www.agi.it", "date": "2018-01-25T07:52+0100", "vclaim_id": "vclaim-id-8410", "url": "https://www.agi.it/fact-checking/berlusconi_taglio_tasse_flat_tax-3409384/news/2018-01-25/", "vclaim": "Lo scorso 24 gennaio il presidente di Forza Italia, Silvio Berlusconi, ha dichiarato ai microfoni di Radio24: \"Quando John F. Kennedy, qualche mese prima di essere ucciso, annunciò un profondo taglio di tasse, era il 1963, e fu realizzato dal suo successore Johnson. Le entrate del Tesoro degli Stati uniti in pochi anni aumentarono del 30% al netto dell'inflazione. Lo stesso accadde quando Ronald Reagan le tagliò in modo più netto negli Anni '80, passando dalla massima imposta del 72% alla massima imposta del 27%: e anche qui si registrò un aumento del 30% delle entrate. La signora Margaret Thatcher ha fatto lo stesso\".\n\nDunque su Kennedy e Johnson Berlusconi ha ragione, anche se non è possibile affermare con certezza che l’aumento delle entrate del Tesoro sia stato causato esclusivamente, o anche solo principalmente, dal taglio delle tasse. Vedremo ora meglio, nel caso di Reagan, il perché.\n\nIl primo intervento, l’Economic Recovery Tax Act, portò l’aliquota massima sulle persone da circa il 70% al 50%. Il secondo intervento, il Tax Reform Act, ridusse ulteriormente, e progressivamente, le aliquote per le persone. L’aliquota più alta scese fino al 28%. Inoltre furono abbassate anche le tasse sui guadagni delle aziende e l’aliquota massima scese gradualmente dal 46% al 34%.\n\nNel Budget del 1979, l’aliquota massima per le persone fu portata dall’83% al 60%, e successivamente al 40% nel Budget del 1988. L’aliquota base per le persone, con il provvedimento del 1979, fu abbassata dal 33% al 30% e calò per “scalini” nei Budget del 1986 (29%), 1987 (27%) fino a giungere all’obiettivo del 25% nel Budget del 1988. L’aliquota più bassa, che era al 25%, fu invece alzata al 30% nel 1980, accorpandola a quella base (che tornò appunto al 25 per cento, ma solo otto anni dopo).\n\nAnche in questo caso, se guardiamo al dato delle entrate fiscali vediamo che passano dai 57,1 miliardi di sterline del 1978-79 (32,8% del Pil) ai 187,4 miliardi del 1989-90 (34,9% del Pil). L’aumento fu del 228,2% al lordo dell’inflazione. È dunque vero che siano aumentate in cifre assolute, anche se va considerato l’effetto dell’inflazione, molto alta in quegli anni.\n\nMa nei casi che cita i fattori che possono aver concorso al risultato sono molteplici, in particolare una ripresa generalizzata dell’economia e l’adozione di misure di segno opposto. A volte infatti le tasse sono state aumentate subito dopo essere state abbassate (come nel caso di Reagan). In altri casi, il gettito aggiuntivo è stato più alto della corrispondente crescita del PIL, con l’effetto di aumentare la pressione fiscale (come nel caso della Thatcher).", "lang": "it"}