{"title": "Faktencheck zu Stefan Homburg: Warum seine Argumente zu kurz greifen", "subtitle": "Stefan Homburg behauptet, der „Lockdown“ sei unnötig gewesen. Sein Fokus auf die Reproduktionszahl greift zu kurz, sagt das Robert-Koch-Institut.", "author": "correctiv.org", "date": "2020-04-22T15:48:12+00:00", "vclaim_id": "vclaim-id-54746", "url": "https://correctiv.org/faktencheck/2020/04/22/faktencheck-zu-stefan-homburg-warum-seine-argumente-zur-reproduktionszahl-des-coronavirus-zu-kurz-greifen/", "vclaim": "Teilweise falsch. Die Wirksamkeit und Notwendigkeit der Corona-Maßnahmen allein anhand der Reproduktionszahl zu beurteilen, greift zu kurz.\n\nDer Finanzwissenschaftler Stefan Homburg behauptet in einem Video-Interview auf Youtube, dass die Maßnahmen der Bundesregierung zur Eindämmung der Corona-Pandemie nicht nötig und nicht wirksam gewesen sei. Das Interview wurde am 17. April auf dem Youtube-Kanal Punkt.Preradovic der ehemaligen RTL-Moderatorin Milena Preradovic veröffentlicht und bisher mehr als eine Million Mal aufgerufen (Stand: 21. April).\n\nStefan Homburg arbeitet als Finanzwissenschaftler an der Leibniz Universität in Hannover und ist dort Direktor am Institut für Öffentliche Finanzen. Auf Anfrage teilt uns die Pressestelle der Universität mit: „Die Meinungsäußerung von Herrn Homburg wurde nicht im Namen der Leibniz Universität Hannover abgegeben.“\n\nErste Behauptung: Der „Lockdown“ sei nicht nötig und unwirksam gewesen, weil die Reproduktionszahl schon zuvor unter 1 gesunken sei\n\nStefan Homburg behauptet im Interview mit Preradovic, der „Lockdown“ der Bundesregierung sei unnötig und unwirksam gewesen, weil die Reproduktionsrate R des Coronavirus schon zuvor unter 1 gesunken sei und dann nicht weiter abflachte (ab Minute 2:20).\n\nDas ist aus mehreren Gründen irreführend.\n\nDie Reproduktionszahl R, auf der Homburg seine Argumentation aufbaut, gibt an, wie viele Menschen eine infizierte Person mit Covid-19 durchschnittlich ansteckt (PDF, Seite 13). Das Robert-Koch-Institut hat am 15. April eine Schätzung der aktuellen Pandemie-Entwicklung, veröffentlicht (Epidemiologisches Bulletin 17/2020). Diese zeigt, dass der Wert Anfang März auf über 3 anstieg und dann abflachte. Um den 20. März sank R tatsächlich unter 1 und pendelte sich dort seitdem mit leichten Schwankungen ein (Seite 14, Abbildung 4).\n\nIn seinem täglichen Lagebericht vom 21. April schätzte das RKI die Reproduktionszahl R auf 0,9. Das heißt, dass nach aktuellen Schätzungen fast jeder Infizierte eine weitere Person ansteckt.\n\nMit diesem Teil der Behauptung hat Homburg – zumindest mit Blick auf die Ergebnisse dieser Auswertung des RKI – Recht.\n\nEs gab schon vor dem 23. März Maßnahmen zur Eindämmung der Pandemie\n\nWas er in dem Video aber nicht erwähnt, ist die Tatsache, dass die Behörden schon vor dem 23. März – der für ihn als Stichtag des „Lockdowns“ gilt – Maßnahmen ergriffen haben, um die Ausbreitung des Coronavirus zu beschränken. Diese sind auch in dem RKI-Papier vom 15. April vermerkt (Tabelle 1, Seite 15).\n\nBereits am 8. März empfahl Gesundheitsminister Jens Spahn (CDU), Veranstaltungen mit mehr als 1.000 Teilnehmern abzusagen. In den Tagen darauf kamen Bundesländer wie Bayern und Baden-Württemberg dieser Empfehlung nach. Am 16. März veröffentlichten Bund und Länder gemeinsame Leitlinien: Bars, Kultur- und andere Freizeiteinrichtungen sowie den Sportbetrieb sollten schließen und Zusammenkünfte, zum Beispiel in Kirchen und Moscheen, verboten werden.\n\nZu diesem Zeitpunkt lag R nach der Schätzung der RKI-Studie etwas unter 2 (Seite 14, Abbildung 4). Eine Woche später (22. März) wurde schließlich das bundesweite umfangreiche Kontaktverbot beschlossen.\n\nDass der R-Wert schon vorher absank, führt das RKI darauf zurück, dass bereits vor dem 23. März das öffentliche Leben zurückgefahren wurde, erklärt das Institut auf eine Anfrage von CORRECTIV per E-Mail: „Das Kontaktverbot hilft, den Wert auf unter 1 zu halten, also auf diesem Niveau zu stabilisieren“, schreibt uns eine Sprecherin.\n\nDie Basisreproduktionszahl zeigt, wie viele Menschen ohne Maßnahmen angesteckt würden\n\nWie sich die Reproduktionsrate entwickelt hätte, wenn gar keine Maßnahmen ergriffen worden wären, lässt sich nicht vollständig beurteilen.\n\nOrientierung bietet aber die Basisreproduktionszahl R0. Diese zeigt, wie viele Menschen man durchschnittlich anstecken würde, wenn keine Maßnahmen zur Eindämmung ergriffen werden würden. Diese Zahl lässt Homburg in dem Videointerview außen vor.\n\n„Das Virus trifft ja auf eine Bevölkerung, die keinerlei Immunschutz gegen SARS-CoV-2 aufweist“, schreibt uns die Sprecherin des RKI. Verschiedene Studien verorten R0 laut RKI beim neuartigen Coronavirus zwischen 2,4 und 3,3. Könnte sich das Virus also ungehemmt verbreiten, würde eine infizierte Person durchschnittlich zwischen zwei und drei weitere Menschen infizieren.\n\nDie Epidemie würde damit erst dann zum Erliegen kommen, wenn bis zu 70 Prozent der Bevölkerung eine Infektion durchgemacht hätten und immun seien, erklärt die Sprecherin des RKI per E-Mail weiter. Das könnte das Gesundheitssystem jedoch „weit über seine Belastungsgrenze bringen“.\n\nRKI: Menschliches Verhalten kann dazu führen, dass wir wieder bei der Basisreproduktionszahl landen\n\nDer Vizepräsident des RKI, Lars Schaade, sagte in einer Pressekonferenz am 21. April: Menschliches Verhalten, also das Befolgen von Abstand- und Hygieneregeln, sei „in der Lage, und das haben wir in den letzten Wochen ja gesehen, die Übertragung deutlich zu reduzieren“ (ab Minute 20:25).\n\nDas bedeute auf der anderen Seite aber auch, dass ohne diese Maßnahmen „das Virus auch wieder auf seine eigentliche Reproduktionszahl, die Basisreproduktionszahl (…) zurückfallen“ könne (ab Minute 20:55). Deshalb solle man nicht „so tun, als ob das Problem überwunden wäre“.\n\nSchaade bekräftigte zudem, dass es bei einer „vorschnellen Rücknahme sämtlicher kontaktreduzierenden Maßnahmen oder eines Großteils“ die Gefahr einer zweiten Infektionswelle gebe (ab Minute 20:05).\n\nAussagekraft der Reproduktionszahl ist laut RKI begrenzt\n\nStefan Homburg stützt seine Argumentation hauptsächlich auf den Schätzwert R. Die Aussagekraft der Reproduktionszahl sei jedoch begrenzt, schreibt die RKI-Sprecherin: „Die Reproduktionszahl kann nicht allein als Maß für Wirksamkeit oder Notwendigkeit von Maßnahmen herangezogen werden.“\n\nWichtig seien außerdem unter anderem die Schwere der Erkrankungen sowie die absolute Zahl der täglichen Neuinfektionen. Die müsste klein genug sein, um Infektionsketten nachvollziehen zu können und die Kapazitäten von Intensivbetten nicht zu überlasten. „Ein R um 1 kann bei hohen Fallzahlen bereits zu erheblichen Belastungen des Gesundheitswesens führen.“\n\nHinzu kommt, dass die Reproduktionszahl auf statistischen Schätzungen beruht. R lasse sich nicht einfach aus den Meldedaten ablesen, erklärt das RKI, sondern werde mit dem sogenannten Nowcasting ermittelt (PDF, Seite 6 und 7): „Damit berechnen die Fachkollegen, wie viele Menschen bereits erkrankt sind, aber erst innerhalb der nächsten Tage und Wochen getestet, diagnostiziert und gemeldet werden“, erklärt die Sprecherin des Instituts. „Die Basis dafür sind die Meldezahlen, aber der Diagnose- und Meldeverzug wird praktisch herausgerechnet.“\n\nVirus verbreitet sich zunehmend in Pflegeheimen und Krankenhäusern\n\nDass die Reproduktionszahl nach bisherigen Schätzungen seit dem 23. März nicht weiter unter 1 gesunken ist, heißt außerdem nicht zwingend, dass die einschränkenden Maßnahmen unwirksam sind.\n\nDie Autoren liefern dafür in dem Papier vom 15. April eine mögliche Erklärung: Das Virus habe sich nach dem 18. März stärker auch unter älteren Menschen, in Krankenhäusern und Pflegeheimen ausgebreitet (PDF, Seite 14). Auch RKI-Vizepräsident Schaade sagte am 21. April, es werde weiterhin von Ausbrüchen in Krankenhäusern, Pflege- und Altersheimen berichtet (Minute 05:00).\n\nZudem seien die Testkapazitäten in Deutschland deutlich erhöht worden, dadurch würden mehr Infektionen sichtbar (PDF, Seite 15). Dieser strukturelle Effekt könne dazu führen, „dass der aktuelle R-Wert das reale Geschehen etwas überschätzt“, schreiben die Autoren weiter.\n\nWissenschaftler der Helmholtz-Initiative „Systemische Epidemiologische Analyse der Covid-19-Epidemie“ bewerteten in einer Stellungnahme am 13. April die Tatsache, dass der Wert von R bei 1 liegt, als „großen Erfolg der Kontaktbeschränkungen“. Denn zu Beginn der Pandemie habe der Wert zwischen 3 und 5 gelegen.\n\nZweite Behauptung: Das RKI habe vorausgesagt, dass es in Deutschland zwischen 300.000 und 1,5 Millionen Corona-Tote geben werde\n\nAn einer weiteren Stelle im Videointerview behauptet Homburg, das RKI habe am 20. März gesagt, in Deutschland werde es „günstigenfalls“ 300.000 Tote geben, „vielleicht auch 1,5 Millionen Tote“ (Minute 05:00 und 05:40). Damit habe das RKI „Angst geschürt“. In dem Video wird daraufhin eine Quelle zu einem RKI-Dokument vom 20. März eingefügt. Dort sind diese Zahlen jedoch nicht zu finden.\n\nBei dem RKI-Papier vom 20. März handelt es sich um mögliche Szenarien, wie die Corona-Pandemie in Deutschland verlaufen könnte. Darin variieren verschiedene Faktoren, wie eine möglicherweise vorab bestehende Immunität in der Bevölkerung, eine Saisonalität des Virus und der Anteil der Erkrankten, die man isoliert (Seite 3). Saisonalität bedeutet, dass die Ausbreitung des Virus in den wärmeren Monaten abnimmt. Die Sterberate wird in der Berechnung mit etwa 0,56 Prozent angenommen.\n\nJe nach Szenario errechnete die Studie etwa 200.000 Todesfälle im bestmöglichen Szenario und 370.000 Todesfälle im schlechtesten Szenario (Abbildung 8 auf Seite 9). „Tatsächlich sind 370.000 Todesfälle die höchste Zahl erwarteter Todesfälle, die in der RKI-Modellierung vorkommen”, teilt uns die RKI-Sprecherin mit. Ein Szenario mit 1,5 Millionen Toten des RKI gibt es also nicht.\n\nDas RKI erklärt, das Papier sei keine Vorhersage: „Viele Annahmen in dem Modell sind mit einer erheblichen Unsicherheit behaftet (…). Aber die Modelle haben deutlich gemacht, dass sofortige größtmögliche Anstrengungen nötig sind, um die Epidemie in Deutschland zu verlangsamen.“\n\nDritte Behauptung: Die Corona-Infektionswelle habe ihren Höhepunkt in der ersten Märzhälfte gehabt und klinge jetzt ab\n\nDer Finanzwissenschaftler Homburg behauptet außerdem an mehreren Stellen in dem Youtube-Video, dass die Corona-Infektionswelle schon so gut wie vorbei sei: „Das ist glaube ich unstrittig, der Höhepunkt der Infektion war in der ersten Märzhälfte“, sagt er bei Minute 03:30. Wenn man die genesenen Fälle von den Erkrankten abziehe, würden die Fallzahlen schon seit mehr als einer Woche stark sinken (Minute 09:50).\n\nEs ist richtig, dass die Fälle, wenn man die geschätzte Zahl der Genesenen abzieht, zurückgehen: Am 11. April waren es laut RKI-Lagebericht abzüglich der geschätzten Zahl der Genesenen noch 60.258 Fälle, am 21. April 48.257 Fälle.\n\nDas RKI widerspricht jedoch per E-Mail: „Nach unserer Einschätzung haben wir den Höhepunkt der Pandemie noch nicht erreicht.“ Zwar habe sich der tägliche Anstieg der Fallzahlen verlangsamt. Die Zahlen aus dem bereits erwähnten Nowcasting zeigten zudem, dass es am 18. März „möglicherweise (!) einen vorläufigen (!) Höhepunkt der Erkrankungsbeginne“ gegeben habe und die Zahl dann leicht gesunken sei. „Das sind jedoch alles nur Momentaufnahmen, die nicht automatisch Schlüsse auf die Zukunft zulassen“, so die Sprecherin.\n\nDem RKI würden derzeit immer noch täglich um die 2.000 Erkrankungsfälle neu übermittelt. Am 21. April waren es laut Lagebericht 1.785 neue Fälle. „Wenn jetzt sämtliche Infektionsschutzmaßnahmen wieder aufgehoben würden, würden die Zahlen rasch wieder ansteigen.“ Zwar verringerte sich der tägliche Anstieg in der vergangenen Woche laut RKI-Vizepräsident Schaade (Minute 03:55), zugleich hat es aber den größten Anstieg bei den Todesfällen gegeben: Am 16. April wurden dem RKI 315 neue Todesfälle gemeldet, die mit einer Covid-19-Erkrankung in Verbindung standen.\n\nUnd was ist mit der Übersterblichkeit?\n\nStefan Homburg nennt in dem Video auch das Portal Euromomo (European Mortality Monitoring Project), das wöchentlich die Mortalitätsraten europäischer Länder auswertet. „Man sieht aus den Zahlen von Euromomo: Die Corona-Welle ist vorbei, es braucht sich keiner mehr Sorgen zu machen“ (Minute 13:20).\n\nDas Portal soll zeigen, ob es eine Abweichung der Gesamt-Sterbefallzahlen vom normalen Durchschnitt gibt. Es ist richtig, dass die Grafik, die in dem Video verwendet wird, momentan wieder einen Rückgang dieser sogenannten Übersterblichkeit (Exzess-Mortalität) in ganz Europa zeigt. Diese war seit Anfang 2020 deutlich angestiegen.\n\nDie Verantwortlichen warnen jedoch seit Wochen auf der Webseite, die Ergebnisse vorsichtig zu interpretieren, da es zur Verzögerung bei der Meldung der Todeszahlen kommen könne. Aus vielen Ländern – darunter Gesamtdeutschland – liegen zudem keine oder keine aktuellen Daten vor.\n\nZugleich beschreibt Euromomo „weiterhin einen deutlichen Anstieg der Gesamtmortalität in den teilnehmenden europäischen Ländern, was mit der aktuellen globalen COVID-19-Pandemie zusammenfällt“. Dieser Anstieg sei auf eine teils „erhebliche“ Übersterblichkeit in einigen Ländern zurückzuführen, hauptsächlich bei Menschen über 65 Jahren. Eine hohe Exzess-Mortalität sieht man auf Euromomo zum Beispiel in den Daten aus Spanien und Italien.\n\nIn Italien sah das italienische Gesundheitsministerium seit Anfang März einen deutlichen Anstieg der durchschnittlichen Mortalität, insbesondere im Norden des Landes und bei Menschen über 85 Jahren. Auch in England und Wales stiegen die wöchentlichen gemeldeten Todesfälle im Vergleich zum Fünf-Jahres-Durchschnitt an. In Deutschland liegen erst Daten bis Mitte März vor, die keinen Anstieg der Übersterblichkeit erkennbar machen. Wie sich die Todeszahlen entwickeln, sollen weitere Sonderauswertungen zeigen.\n\nHomburg hat die Behauptungen in einem zweiten Video etwas abgeschwächt\n\nIn einem zweiten Youtube-Interview hat Homburg seine Aussagen am 20. April teilweise abgeschwächt und betont, dass sich seine Kritik vor allem auf das bezieht, was er „Lockdown“ nennt, „das fast vollständige Schließen der Volkswirtschaft“. Dies sei am 23. März beschlossen worden. Gegen die anderen Maßnahmen habe er nichts. „Ich würde nicht sagen, dass Corona ungefährlich ist oder dass man überhaupt nichts hätte machen sollen.“ (Minute 01:50). Seine hauptsächlichen Behauptungen zur Reproduktionszahl hat Homburg aber nicht revidiert.\n\nUpdate 23. April: Das Robert-Koch-Institut hat seine Veröffentlichung vom 15. April bearbeitet; sie ist nun auf den 23. April datiert. Unter anderem hinsichtlich der Reproduktionszahl hat das Institut Ergänzungen gemacht. So schreiben die Autoren in der neueren Version: „Unter anderem die Einführung des bundesweit umfangreichen Kontaktverbots führte dazu, dass die Reproduktionszahl auf einem Niveau unter 1/nahe 1 gehalten werden konnte“ (Seite 15). Gelinge das nicht weiterhin, setze sich der anfängliche exponentielle Anstieg wieder fort.\n\nAußerdem ergänzten die Autoren in der neuen Fassung: „Die Reproduktionszahl alleine reicht nicht aus um die aktuelle Lage zu beschreiben. Zumindest die absolute Zahl an Neuerkrankungen und auch die Zahl schwerer Erkrankungen müssen zusätzlich betrachtet werden um ein angemessenes Bild zu bekommen“ (Seite 15). Unser Faktencheck bezieht sich auf die ursprüngliche Version vom 15. April.", "lang": "de"}