{"title": "Analysis | A tour through the tumbleweeds of Trump’s thoughts on the Fed", "subtitle": "A section of President Trump's interview with The Washington Post utterly confused readers. We try to steer our way through the rhetoric.", "author": "www.washingtonpost.com", "date": "2018-11-29T08:00:34.617Z", "vclaim_id": "vclaim-id-86171", "url": "https://www.washingtonpost.com/politics/2018/11/29/tour-through-tumbleweeds-trumps-thoughts-fed/", "vclaim": "This long section of President Trump’s Nov. 27 interview with The Washington Post caused a fair amount of puzzlement among our readers. It came in the middle of an attack on Federal Reserve Chairman Jerome H. Powell. The White House declined to answer our questions intended to clarify the president’s words, so we consulted with experts in an effort to deconstruct his rhetoric.\n\n“Number two, a positive note, we’re doing very well on trade, we’re doing very well — our companies are very strong. Don’t forget, we’re still up from when I came in, 38 percent or something. You know, it’s a tremendous — it’s not like we’re up — and we’re much stronger.”\n\nTrump’s phrase — “up from when I came in, 38 percent or something” — appears to be a reference to the stock market. If so, it’s wrong. At the time of the interview, the Dow Jones industrial average was 25 percent higher than Jan. 20, 2017, when he took the oath of office; the Standard & Poor’s 500-stock index was up about 18 percent. Trump tends to date things from the election, in effect wiping out the last three months of Barack Obama’s term. But even that would not explain his use of 38 percent.\n\nWhile Trump says “we’re doing very well on trade,” the U.S. trade deficit has increased about 9 percent over the same period in 2017, according to the Commerce Department. We’ve explained before that this is not an especially important metric — but it is to Trump, who harps on it. He even prematurely claimed victory in reducing the trade deficit earlier this year when he misread some economic numbers.\n\nBank liquidity around the world has improved, according to a new report by the Financial Stability Board, an international body that monitors the global financial system. The loan-to-deposit ratio — a key measure for liquidity — for U.S. banks has nudged higher during Trump’s presidency, according to Fed data, so it’s a stretch to say “much more liquid.” (Note: the higher the ratio, the lower the liquidity.)\n\nTrump’s reference to $50 billion appears to be about the Fed’s unwinding of its program known as quantitative easing (QE) — large-scale purchases of assets by central banks. During the financial crisis of 2008-2009, the Fed purchased trillions of dollars of government bonds and mortgage-backed securities as part of a low-interest policy that effectively brought interest rates to zero.\n\nNow that the economy has recovered and is doing well, the Fed is trying to unwind its positions, mainly by letting bonds mature without reinvesting them. In effect, the money disappears, which Trump appears to be talking about when he says the Fed is “knocking out liquidity.”\n\nIn announcing the plan, the Fed said it would gradually increase the amount of holdings it shed, including up to $50 billion a month in the fourth quarter of 2018. But that was the maximum — the Fed had not actually reached the $50 billion mark. In October, for instance, the Fed’s holdings of Treasury securities fell by $23.8 billion.\n\nThe Fed’s decision to unwind QE is actually a vote of confidence in the economy because it is tapping on the growth brakes to avoid an overheated economy. It’s worth noting that when Trump ran for president, he accused the Fed of keeping interest rates artificially low and predicted stocks would crash when interest rates rose. That didn’t happen.\n\nJared Bernstein, an economic adviser to Vice President Joe Biden, said that ordinarily when the unemployment rate is so low, there should be little or no budget deficit, rather than the 4 percent of the gross domestic product under Trump. “In that regard, he’s contributed to both of the problems he’s whining about,” he said. “The debt’s higher because he deficit-finances everything (Democrats are implicated too here on spending), and his stimulus at close-to-full employment has the Fed worrying more about overheating.”\n\n“Well, Obama didn’t do that. And just so you understand, I’m playing a normalization economy, whereas he’s playing a free economy. It’s easy to make money when you’re paying no interest. It’s easy to make money when you’re not doing any pay-downs, so you can’t — and despite that, the numbers we have are phenomenal numbers.”\n\n“It looks like — once again — he cannot distinguish between the U.S. government and a family business. If you run a family business with lots of debt — the Trump Organization for example — it’s a lot easier to turn a profit if interest rates are near zero,” Blinder said. “A super-charitable interpretation might be that, if super-low interest rates give the economy faster GDP growth, then that will help hold down the budget deficit. But, of course, GDP growth has been faster in the Trump administration so far, and the deficit has been far larger.”", "lang": "en"}