{"title": "[] #Verificamos: Foto de favela francesa removida há dois anos viraliza como se fosse atual", "subtitle": "Circula pelas redes sociais a foto de uma favela construída sobre uma linha de trem desativada. A legenda da imagem diz que a cena foi retratada em Paris, na França. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-10-14T18:56:25-03:00", "vclaim_id": "vclaim-id-47903", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/14/verificamos-favela-francesa/", "vclaim": "Circula pelas redes sociais a foto de uma favela construída sobre uma linha de trem desativada. A legenda da imagem diz que a cena foi retratada em Paris, na França. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Para quem não faz nem ideia onde fica isso [favela sobre uma linha de trem]… pasmem… isso fica na ‘cidade luz’, PARIS!”\n\n Legenda de foto no Facebook que, até as 16h de 14 de outubro de 2019, tinha mais de 8,4 mil compartilhamentos\n\nA foto analisada pela Lupa é de uma favela que não existe mais. A imagem foi feita em 18 de dezembro de 2015 pelo fotógrafo Jacques Brinon, da Associated Press. Depois disso, os barracos foram removidos. Ou seja, a foto circula hoje em dia fora do seu contexto original e não reflete mais a realidade.\n\nA ocupação foi feita por cerca de 400 refugiados de origem cigana em um trecho de 500 metros de uma linha de trens desativada, La Petite Ceinture, localizada próxima do anel viário de Paris. O caso foi tema de uma reportagem do Mail Online de 18 de dezembro de 2015, que usou as fotos de Brinon para ilustrar o texto. Pouco tempo depois, em 3 de fevereiro de 2016, a polícia fez a reintegração de posse da área, atendendo o pedido da empresa ferroviária SNCF. Os moradores foram removidos e os barracos, destruídos.\n\nHouve pelo menos mais três novas reintegrações de posse no local até 28 de novembro de 2017, segundo o Le Parisien. Os moradores foram transferidos para abrigos. Imagens de satélite tiradas este ano, que podem ser vistas pelo Google Maps, mostram que o local continua desocupado. A área desocupada da La Petite Ceinture tem sido alvo de uma série de intervenções urbanas na cidade, com o objetivo de reaproveitar o espaço.\n\n\n\n Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}