{"title": "Russian Foreign Minister Pushes ‘Anglo-Saxon’ Anti-Doping Conspiracy", "subtitle": "Russia’s foreign minister has claimed an “Anglo-Saxon” group of states is dictating anti-doping policies to the world. Current anti-doping rules follow the World Anti-Doping Code first introduced in 1999 in Switzerland, to which 660 sports organizations, including Russia’s, are signatories.", "author": "www.polygraph.info", "date": "Last Updated: August 20, 2019", "vclaim_id": "vclaim-id-18791", "url": "https://www.polygraph.info/a/russia-sports-doping-wada/30119849.html", "vclaim": "On August 15, Russian Foreign Minister Sergey Lavrov spoke at the state organized, nation-wide forum “Terra Scientia,” held on the outskirts of Moscow district.\n\nAddressing some thousand young people from the Russian regions and former Soviet countries, during his hour-long speech Lavrov presented his vision of a world order in which good (Russia) stands against evil (the United States and others).\n\n“The main tendency is the confrontation between the objectively forming new, polycentric, fairer, more democratic world order on the one hand; and the desire of a fairly narrow group of states led by the United States to prevent this fair world order from taking place, and doing its utmost to secure dominance in all spheres of international life,” Lavrov said.\n\nThis “desire for dominance” Lavrov said, affects every aspect of life, from the military to politics and the economy, as well as “interpretations” of human rights, history, and even sports.\n\nLavrov then promoted a conspiracy, claiming there is an “Anglo-Saxon” group of countries trying to dictate “the use of doping” to the rest of the world.\n\n“In the field of sports, there are power battles, which are mainly aimed at ensuring that the Anglo-Saxon group of states determines the rules, including with regard to the use of doping,” Lavrov said.\n\nThe anti-doping rules, regulations and policies in sports -- the World Anti-Doping Code -- are determined via the mutual consensus of world organizations and states. Issues related to implementation and compliance, as well as any measures for violations, are equally applied to all nations and the athletes representing these nations.\n\nThe “Lausanne Declaration on Doping in Sport”, adopted on February 4, 1999 in Switzerland, later provided the basis for The World Anti-Doping Code, as well as the creation of the independent international anti-doping authority – the World Anti-Doping Agency (WADA).\n\nThe first code was approved in Copenhagen, Denmark in January 2003 at the World Conference on Doping in Sport.\n\nCurrent signatories to the code include the world Olympic movement, national anti-doping agencies, as well as organizations and nations outside of the Olympic Movement. Russia’s state anti-doping agency (RUSADA), Russia’s National Olympic Committee, and Russia’s Paralympic Committee are also signatories.\n\nThe Russian foreign minister did not give any details supporting his “power battles” claim, but two doping-related processes could have laid the groundwork for the conspiracy theory.\n\nFirst, the Russian government has been involved in a prolonged doping scandal, which WADA said was “state-sponsored doping.”\n\nMoscow has employed the tools of a hybrid war to fight against Wada’s accusations, from waging a global disinformation campaign to hacking WADA’s Web servers.The WADA hack was carried out by the same hacker unit of the GU (Main Directorate of the General Staff of the Russian Armed Forces) that was indicted in the U.S. for hacking the Democratic Party’s servers.\n\nNext, the code is currently under review, with the new draft to be discussed and implemented at the World Conference on Doping in Sport in November 2019 in Katowice, Poland.\n\nThat code review, however, is part of a standard process. When the first code was adopted in 2003, WADA said it is “committed to ensuring that the code would be a living document, subject to periodic review.”\n\nIn February 2006 and November 2011, WADA’s Foundation Board initiated review processes with amendments incorporated within the 2009 and 2015 codes, respectively.\n\nThe review process is transparent, the three-phase action plan is publicly available, and multiple draft versions of the proposed amendments have been circulated for discussions.\n\nThe WADA Foundation Board also published the names of the seven experts chosen for the code drafting team. The members of that team, an international group of professionals, are:\n• Ben Sandford, New Zealand, Attorney and Member of WADA Athlete Committee Olympic Committee Athlete Commission;\n\nPolygraph.info therefore finds Lavrov’s claim of an “Anglo-Saxon” anti-doping conspiracy to be false.", "lang": "en"}