{"title": "Vídeo não mostra tentativa de assassinato de príncipe da Arábia Saudita; imagens são encenação | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-30349", "url": "https://www.aosfatos.org/noticias/video-nao-mostra-tentativa-de-assassinato-de-principe-da-arabia-saudita-imagens-sao-encenacao/", "vclaim": "Um vídeo de um suposto tiroteio tem sido compartilhado nas redes sociais por publicações que afirmam que ele mostra uma tentativa de assassinato do príncipe herdeiro da Arábia Saudita, Mohammad bin Salman (veja aqui). Gravadas no Kuwait, as imagens registram, na verdade, uma encenação feita pela ala de combate das Forças Armadas do país no dia 12 de dezembro de 2019.\n\nO vídeo acompanhado do falso contexto foi enviado por leitores do Aos Fatos por WhatsApp (acesse aqui) como sugestão de checagem. Devido à natureza do aplicativo, não é possível medir com precisão o alcance da peça de desinformação. No Facebook, posts com o conteúdo enganoso acumulavam mais de 700 compartilhamentos até esta sexta-feira (10). Todos eles foram marcados com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nUm vídeo que mostra um suposto tiroteio envolvendo militares tem sido difundido nas redes como se registrasse uma tentativa assassinato do príncipe da Arábia Saudita, Mohammad bin Salman. No entanto, a gravação mostra um ensaio militar ocorrido no dia 12 de dezembro no Kuwait. Cenas da demonstração podem ser conferidas na reportagem do canal de televisão Al-Hadath:\n\nAs imagens podem ser encontrada nas redes o dia em que foram de fato gravadas (12 de dezembro de 2019) com o título “Treinando os guardas Emiri [autoridade de combate independente das Forças Armadas do Kuwait] no local de exposição”.\n\nHá várias indicativos no vídeo que comprovam que trata-se de uma encenação. Mesmo durante o tiroteio, as pessoas que seguram os celulares não se assustam e continuam gravando a cena. Há também momentos em que é possível ouvir risos vindos da multidão.\n\nO mesmo boato também circula em redes estrangeiras e foi checado pela agência francesa The Observers. No Brasil, o Boatos.org verificou a peça de desinformação. O vídeo também circulou nas redes no final de 2019 como se mostrasse um ataque ao representante iraquiano no Kuwait.", "lang": "pt"}