{"title": "Image Of Indian Soldiers At Siachen Shared On Twitter Is Fake", "subtitle": "These are Russian soldiers and not soldiers of the Indian Army as claimed on Twitter.", "author": "www.boomlive.in", "date": "2017-12-19T19:52:09+05:30", "vclaim_id": "vclaim-id-3450", "url": "https://www.boomlive.in/no-these-are-not-indian-soldiers-at-siachen/", "vclaim": "A photo showing two soldiers braving extreme snow conditions in trenches is believed to be that of Russian forces and not the Indian Army as is being claimed on Twitter and other social media.\n\nThe photo seems to have been resurfaced around December 16, which was commemorated as 'Vijay Diwas' or 'victory day' to mark the Indian Armed Forces' victory over Pakistan during the 1971 war which eventually led to the formation of Bangladesh.\n\nBJP MP Kirron Kher tweeted the photo which was captioned, “Night Stay Of Indian Soldiers At Siachen Glacier. Respect and Salute To Indian Army. Feel Proud To Share This Picture.\"\n\nDespite numerous replies pointing out that the image was not from India, Kher has still not deleted her tweet.\n\nActress Shraddha Kapoor also shared the same photo with a message saying, “They freeze to make sure that we are warm. They protect to make sure that we feel safe. Can never thank you Jawaans enough.”\n\nRight-wing troll Sonam Mahajan wasn't far behind in tweeting the image while also taking a dig at students of JNU.\n\nSadly, Syed Ata Hasnain a retired lieutenant general in the Indian Army also fell for the photo and shared it.\n\nWhile BOOM was unable to trace where exactly the photo originated we came across overwhelming evidence to suggest it has existed since 2012 on the Internet and has been used in the context of the Russian and Ukrainian conflict. Earlier in 2014 the website stopfake.org. debunked the image when it went viral as Ukrainian soldiers.\n\nOne of the photos was traced to a Russian social media post going back to 2013.\n\nThe second photo can be seen in blog about the role propaganda. Below is a loose translation of the text from Russian. (Click here to see the original page)\n\nBoth photos have existed on a Russian site long before they made their way to Twitter users in India.", "lang": "en"}