{"title": "Qualcosa non torna sul decreto vaccini del governo?", "subtitle": "Il testo unico sulle autocertificazioni escludeva il ricorso a esse per i certificati sanitari", "author": "www.agi.it", "date": "2018-07-07T07:32+0200", "vclaim_id": "vclaim-id-4759", "url": "https://www.agi.it/fact-checking/decreto_vaccini_autocertificazione-4121094/news/2018-07-07/", "vclaim": "Quali sono quindi le conseguenze, almeno teoriche, di una falsa dichiarazione? Il DPR 445 del 2000, che contiene la normativa sulle dichiarazioni sostitutive (le autocertificazioni), prevede all’articolo 76 che “chiunque rilascia dichiarazioni mendaci, forma atti falsi o ne fa uso nei casi previsti dal presente testo unico è punito ai sensi del codice penale e delle leggi speciali in materia”.\n\nQuindi l’autocertificazione in materia vaccinale è vietata, a meno che una norma non dica diversamente. Il problema, in questo caso, è che una circolare ministeriale non è una legge né un atto avente forza di legge, e dunque non dovrebbe poter derogare il divieto dell’articolo 49.\n\nMa qui la situazione si complica ulteriormente, perché un’eccezione in tema di vaccini e autocertificazioni era stata fatta proprio dal decreto Lorenzin. Il decreto (d.l. 73/2017), infatti, prevedeva che “La documentazione comprovante l’effettuazione delle vaccinazioni può essere sostituita dalla dichiarazione resa ai sensi del DPR 445/2000” (art. 3 co.1).\n\nDi qui il problema giuridico: una circolare ministeriale, che è un atto interno alla pubblica amministrazione, può modificare il contenuto di un atto avente forza di legge (il decreto Lorenzin), al punto da trasformare una soluzione temporanea (l’autocertificazione in attesa dei documenti ufficiali) in una soluzione definitiva (l’autocertificazione è sufficiente e basta)? Questa soluzione non è contraria all’articolo 49 del DPR 445/2000, che se era - legittimamente - derogato dal decreto Lorenzin, non lo è altrettanto da una circolare?\n\nAbbiamo chiesto il parere di alcuni esperti di legge, ma non abbiamo avuto risposte univoche. I genitori che porteranno solo le autocertificazioni non dovrebbero temere conseguenze. È tuttavia possibile che la magistratura, se investita della questione, rilevi l’inadeguatezza dello strumento “circolare ministeriale” per ampliare quanto previsto dal decreto Lorenzin e ne bocci il contenuto, invitando il legislatore ad adottare una legge o un atto equivalente, se intende preservarlo.\n\nMassimo Baroni ha ragione sia sul fatto che la circolare non incide sull’obbligatorietà del vaccino, sia sul fatto che chi dichiara il falso commette un reato perseguibile penalmente. Al di là di questo, rimangono però perplessità sulla legittimità della circolare Grillo-Bussetti, in quanto potrebbe non essere lo strumento adatto per modificare la normativa del decreto Lorenzin.", "lang": "it"}