{"title": "Le vrai du faux. Non, on ne peut pas dire que 14% des chômeurs ne sont pas en recherche d'emploi", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et sur les réseaux sociaux. Ce mercredi, le contrôle et la radiation des chômeurs.&nbsp;", "author": "www.francetvinfo.fr", "date": "2018-03-21T09:31:57+01:00", "vclaim_id": "vclaim-id-3773", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-on-ne-peut-pas-dire-que-14-des-chomeurs-ne-sont-pas-en-recherche-d-emploi_2643776.html", "vclaim": "Jean-Baptiste Danet, président de l'association d'entrepreneurs Croissance Plus, invité de franceinfo, évoquait deux chiffres prouvant, selon lui, qu'il faut mieux contrôler les demandeurs d'emplois :\n\n\"Je ne suis pas un expert statistique mais quand on regarde les études et qu'on voit qu'il y a eu 77 chômeurs sur l'année dernière ou la dernière année qui ont été contrôlés et radiés, et qu'on sait également par une autre étude qu'il y a à peu près 14% des chômeurs qui ne sont pas vraiment en recherche d'emploi, les deux chiffres indiqueraient quand même qu'il vaut mieux contrôler ou mieux surveiller.\"\n\n77 chômeurs contrôlés et radiés : en 2013 et pour un seul motif\n\nCe chiffre avancé par Jean-Baptiste Danet, date de 2013 et pas de 2017. Premier point.\n\nDeuxième point : ce chiffre correspond aux chômeurs contrôlés et radiés pour un seul motif (il en existe une dizaine) : le refus d'une \"offre raisonnable d'emploi\" qui correspond, dans la loi de 2008, à un emploi dont la nature, le salaire et la zone géographique correspondent aux attentes du demandeur d'emploi.\n\nCette loi n'a jamais été vraiment appliquée, voilà pourquoi on arrive à ce chiffre bas en 2013, 77 chômeurs contrôlés puis radiés.\n\nPour ce seul motif, en 2016, 111 personnes avaient été radiées selon l'entourage de la ministre du Travail et selon Pole Emploi, en 2017, tous motifs confondus, ce sont 582.930 personnes ont été contrôlées puis radiées.\n\nLes sanctions ne sont donc pas inexistantes, loin de là !\n\n14% des chômeurs qui ne sont pas en recherche d'emploi : un chiffre imprécis\n\nDis comme ça, on pourrait penser que 14% des personnes inscrites à Pole Emploi ne sont pas très active pour trouver du travail. C'est un autre motif de radiation ou de suspension. Mais il faut entrer dans le détail !\n\nLe dispositif de contrôle des chômeurs, mis en place depuis fin 2015, a abouti, c'est vrai, à 14 % de radiations pour ce motif. 14% de radiations, mais pour...270.000 contrôles. Donc là aussi, soyons précis, 14% des chômeurs \"contrôlés\", et non pas 14% de l'ensemble des personnes inscrites à Pole Emploi.\n\nD'autant plus lorsque l'on sait que les contrôles menés par Pole Emploi sont ciblés dans les deux tiers des cas, ciblés sur des personnes qui \"posent problème\", on ne peut pas généraliser aux un peu plus de 6.600.000 personnes au chômage, toute catégories confondues. \n\n \n\nDernier chiffre : en 2017, 27.046 personnes ont été radiées pour le motif d'\"insuffisance de recherche d'emploi\", c'est moins de 5% du total des radiations, loin derrière l'absence à une convocation, qui représente 71% des radiations en 2017.\n\nDonc oui, les sanctions existent et elles sont appliquées, et non, on ne peut pas dire que 14% des chômeurs ne font rien pour retrouver du travail.", "lang": "fr"}