{"title": "El Sabueso: ¿La SEP puede probar que el programa Mochila Segura sí da resultados?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-1774", "url": "https://www.animalpolitico.com/elsabueso/aurelio-nuno-mochila-segura-sep/", "vclaim": "Frase: “Mochila Segura (…) si se lleva a cabo bien es un programa que ayuda a inhibir la existencia de armas”.\n\nEn Monterrey, Nuevo León, un estudiante llevó un arma a la escuela y disparó contra sus compañeros, su maestra y luego contra sí mismo. La respuesta de las autoridades fue fortalecer el programa Mochila Segura pues, como dijo Aurelio Nuño, secretario de Educación, “ayuda a inhibir la existencia de armas en los planteles escolares”.\n\nSin embargo, no existen datos que sostengan tal afirmación. La Secretaría de Educación Pública (SEP) no cuenta con información sobre los resultados del programa y dijo que el control de éste depende de cada escuela y de las instancias locales de seguridad.\n\nA nivel local, en la Subsecretaría de Participación Ciudadana y Prevención del Delito de la Secretaría de Seguridad Pública de la Ciudad de México explicaron que el único parámetro para afirmar que Mochila Segura inhibe la existencia de armas es que, hasta ahora, en la capital del país no ha habido lesionados por arma de fuego dentro de los planteles escolares.\n\nYolanda García, subsecretaria de esa instancia capitalina, dijo en entrevista que apenas comenzarán a hacer un análisis sobre los posibles resultados.\n\nSegún la Secretaría de Seguridad Pública, este programa incluso puede aplicarse sin la presencia de elementos de seguridad porque las mismas escuelas tienen control sobre éste y hacen las revisiones sin que las instancias de gobierno intervengan, lo que hace más complicado tener la información.\n\nQue Mochila Segura inhiba la existencia de armas, como dijo Aurelio Nuño, no se puede probar.\n\nMochila Segura consiste en una revisión a las pertenencias de todos los alumnos de un plantel escolar específico. Se implementó por primera vez en 2001 en la delegación Iztapalapa y desde 2007 se convirtió en una política nacional al unirse al Programa Escuela Segura del gobierno federal.\n\nLos alumnos no saben qué día se aplicará la revisión, que se realiza a todos los alumnos del plantel frente a autoridades escolares y algunos padres de familia.\n\nMochila Segura es parte del del Programa Escuela Segura, el cual no cuenta con indicadores que señalen cómo medir los resultados de su implementación ya sea por inhibir la existencia de armas en las escuelas o reduciendo la violencia.\n\nEn 2012, el Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval) cuestionó la falta de estudios y evaluaciones para comprender cómo las acciones del Programa afectan o mejoran la seguridad de las escuelas.\n\nUn año después, la Auditoría Superior de la Federación publicó un informe sobre cómo la SEP no contaba con registros consistentes para informar sobre los resultados del Programa Escuela Segura.\n\nDe hecho, cada gobierno reporta, lo que considera, resultados por la implementación de Mochila Segura. Apenas este martes, el gobierno de Acapulco, Guerrero informó que gracias a Mochila Segura se retiraron marcadores de tinta permanente, tijeras, trompos y llaveros de metal.\n\nPero además de que no se cuenta con información sobre resultados, la Red por los Derechos de la Infancia en México denunció que Mochila Segura no revisa las causas de la violencia en el país; mientras que la revisión de mochilas criminaliza a los adolescentes y es punitiva.\n\nLa Red detalló que por más de 10 años este programa ha violentado el derecho a la no discriminación. Según la Redim, en el 97% de los casos no se encuentra algo tras las revisiones, pero los estudiantes son criminalizados.", "lang": "es"}