{"title": "No, el Consejo General de Colegios Oficiales de Médicos no desaconseja en la actualidad el uso generalizado de mascarillas porque 'no sirven de nada al aire libre'", "subtitle": "", "author": "maldita.es", "date": "2020-08-26 09:10:00", "vclaim_id": "vclaim-id-51677", "url": "https://maldita.es/malditobulo/2020/08/26/colegios-oficiales-medicos-mascarillas-no-sirven-de-nada/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp por un contenido publicado recientemente que asegura que el Consejo General de Colegios Oficiales de Médicos (CGCOM) ha afirmado que \"las mascarillas no sirven de nada al aire libre ni tampoco en lugares del mundo donde no hay transmisión local\" de COVID-19. Es un bulo que esto lo hayan dicho ahora. Se trata de un contenido del 26 de febrero, antes de que se declarase la pandemia de coronavirus, que ahora se comparte como actual y el CGCOM en la actualidad sí aboga por el uso de las mascarillas.\n\nEs un contenido antiguo que ahora se comparte como actual\n\nEl texto sale de una nota de prensa emitida por el CGCOM el pasado 26 de febrero, antes de que la Organización Mundial de la Salud (OMS) declarase el brote de coronavirus SARS-CoV-2 como pandemia. Además, en España todavía no se había decretado el estado de alarma y el uso de la mascarilla no pasó a ser obligatorio hasta el 21 de mayo.\n\nEn ese momento, el Consejo General de Colegios Oficiales de Médicos decía lo siguiente: \"Las mascarillas no sirven de nada al aire libre ni tampoco en lugares del mundo donde no hay transmisión local, como por ejemplo España, en este momento. No acapare mascarillas ni haga compras compulsivas, que solo contribuyen a generar alarma y provocar desabastecimientos\".\n\nEse mismo día Redacción Médica se hacía eco del comunicado de prensa y publicaba un artículo titulado \"Los médicos sobre el uso de mascarillas: 'No sirven de nada al aire libre'\". Un contenido que replicaba la web Alerta Digital el pasado 17 de agosto, casi seis meses después, omitiendo la fecha inicial de publicación de Redacción Médica y de la nota de prensa.\n\nEn la actualidad el CGCOM aboga por el uso de la mascarilla\n\nComo decimos, el CGCOM sí hizo esas afirmaciones pero el 26 de febrero y no en la actualidad. Sin embargo, con la evolución de la pandemia las medidas y recomendaciones para detener o frenar los contagios se han ido modificando. Ya el 15 de mayo emitían otro comunicado en el que desarrollaban propuestas de utilización de la mascarilla para la población general:\n\nDesde Maldita.es nos hemos puesto en contacto con el Consejo General de Colegios Oficiales de Médicos y nos han asegurado que ellos abogan por el uso de las mascarillas. Además, afirman que están \"ejerciendo acciones contra los llamados 'negacionistas'\" y a través de su cuenta de Twitter promueven el uso de mascarillas.\n\nPor lo tanto, no es cierto que el CGCOM no recomiende en la actualidad es uso generalizado de las mascarillas. Recuerda que difundir informaciones antiguas como si fueran actuales es otra forma de desinformación.\n\nPrimera fecha de publicación de este artículo: 26/08/2020", "lang": "es"}