{"title": "Piumato: “Hay más de un millón de trabajadores que no llegan [al salario mínimo]”", "subtitle": "<img class=\" size-full wp-image-3198\" src=\"http://new.chequeado.com/wp-content/uploads/2012/07/salario_minimo.gif\" width=\"490\" height=\"220\" /><br /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6789", "url": "https://chequeado.com/ultimas-noticias/piumato-hay-mas-de-un-millon-de-trabajadores-que-no-llegan-al-salario-minimo/", "vclaim": "“Hay más de un millón de trabajadores que no llegan [al Salario Mínimo, Vital y Móvil -SMVM-] y muchos están en el Estado nacional, provincial o municipal”, remarcó Julio Piumato, secretario de Derechos Humanos de la CGT, en una en el programa “Palabras +, Palabras -”. Las estimaciones existentes coinciden con lo expresado por el sindicalista. Las publicaciones oficiales no proveen una cifra exacta.\n\nLa última Encuesta Anual de Hogares Urbanos (EAHU) que el 38% de los asalariados, es decir unos 4,3 millones de personas, no están registrados. “Si se considera ese total, una estimación de mínima calcula que hay más de un millón de trabajadores que se desempeñan en el mercado informal y que perciben un sueldo inferior al mínimo”, comentó Víctor Beker, director del Centro de Estudios de la Nueva Economía de la Universidad de Belgrano (UB). El especialista advirtió que se trata de una estimación en base a los datos disponibles y no de una cifra que se pueda saber con exactitud.\n\nPedro Wasiejko, secretario adjunto de la CTA, confirmó el vacío de información respecto del tema, y aclaró que “la ley de salario mínimo no involucra a los empleados públicos municipales y provinciales, que en la actualidad son alrededor de 2 millones”, por lo que estos trabajadores no están alcanzados por las actualizaciones que anualmente realiza el Consejo Nacional del Empleo, la Productividad y el SMVM. No es posible saber qué porcentaje de ese total cobra menos de $ 2300 (el mínimo actual), pero “si a esto se le suman los asalariados no registrados y los cuentapropistas que no llegan a este monto se superaría fácilmente el millón de trabajadores”, estimó.\n\nEl salario mínimo tampoco alcanza a los beneficiarios del Plan Argentina Trabaja y a los trabajadores rurales y del servicio doméstico. Estas dos últimas actividades están alcanzadas por regímenes especiales.\n\nLas fuentes oficiales, como el Ministerio de Trabajo de la Nación, no tienen datos al respecto pero se encuentran trabajando en una estimación. El problema reside en que “cuando se intenta hacer un cálculo, los obstáculos que se generan es que la EPH no considera a la población rural [N. de R.: se trata de uno de los sectores con mayor proporción de trabajadores en negro] y, además, hay mucha gente que trabaja cuatro horas y no quiere trabajar más, como algunos estudiantes. Al no trabajar 8 horas, no cobran el salario mínimo por jornada completa sino que les corresponde el salario mínimo por hora”, explicó Héctor Palomino, director de Estudios de Relaciones del Trabajo del Ministerio.\n\nEn este sentido, es vital tener en cuenta las horas trabajadas, ya que si se toma el salario mensual sin controlar el mínimo por hora se corre el riesgo de que la cifra de trabajadores que no llegan al mínimo esté sobredimensionada.\n\nEl SMVM fue establecido en la Argentina en 1964 y es fijado anualmente por el Consejo del Salario. Durante la década del 90 en $ 200, mientras que desde el año 2003 hasta agosto de 2011 aumentó un 820% en términos corrientes, pasando de $ 250 a 2300 pesos.\n\nUn del Centro de Estudios para el Desarrollo Argentino (CENDA), publicado en 2009, señala que “el incremento del salario mínimo nominal posibilitó una aguda recomposición del mismo en términos reales: su poder adquisitivo se triplicó entre los años 2002 y 2009”. Aclara de todos modos que la dinámica no fue la misma durante todo el período: “Entre 2002 y 2006 el mínimo creció en términos reales un 166,4%. En 2009, el SMVM es sólo un 5,6% más elevado que el registrado en 2007, en tanto que la aceleración de la inflación implicó incluso una contracción del salario mínimo real durante el 2008”.\n\nMás allá de sus limitaciones en una economía con un elevado grado de informalidad laboral, los especialistas coinciden en señalar que el establecimiento de un salario mínimo para los trabajadores registrados es un elemento central de la política de ingresos, que influye en forma indirecta en los ingresos de los no registrados. “De esta forma, el SMVM, como instrumento de política salarial, no se restringe sólo a los asalariados registrados, sino que afecta también a los no registrados porque sus ingresos tienen al SMVM como referencia para su fijación”, concluyó Palomino.", "lang": "es"}