{"title": "This video of a Kim Jong Un impersonator has circulated online since at least 2018", "subtitle": "A video has been viewed hundreds of times in multiple posts on Facebook alongside a claim it shows North Korean leader Kim Jong Un walking through a market in Taiwan in 2020. The video was shared following heightened speculation about Kim's health. But the claim in the posts is false; the video has circulated online since at least December 2018; the clip has circulated in", "author": "factcheck.afp.com", "date": "2020-05-08T07:05:00+02:00", "vclaim_id": "vclaim-id-42854", "url": "https://factcheck.afp.com/video-kim-jong-un-impersonator-has-circulated-online-least-2018", "vclaim": "This video of a Kim Jong Un impersonator has circulated online since at least 2018\n\nA video has been viewed hundreds of times in multiple posts on Facebook alongside a claim it shows North Korean leader Kim Jong Un walking through a market in Taiwan in 2020. The video was shared following heightened speculation about Kim's health. But the claim in the posts is false; the video has circulated online since at least December 2018; the clip has circulated in reports about a Kim Jong Un impersonator; a spokesperson for Kim Jong Un impersonator Utane Luangsangthong told AFP the video showed him at a market in Hong Kong.\n\nThe video was published here on Facebook on April 30, 2020. It has been viewed more than 230 times.\n\nThe 16-second footage shows a man wearing a black suit walking through a crowded market. In the clip, multiple people can be heard speaking Cantonese. At the four-second mark, a voice can be heard saying in Cantonese; “Kim Jong Un”.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s traditional Chinese-language caption translates to English as: “People all over the world would like to know where Kim Jong Un is? Alive or dead? Turns out he is wandering and eating meatballs in Changhua!”\n\nThe video was shared after heightened speculation about Kim's health. On May 2, state media reported he made his first public appearance in almost three weeks, following rumours that he was seriously ill or possibly dead, AFP reported.\n\nThe video was also shared here, here and here on Facebook alongside a similar claim that Kim had been spotted in Taiwan. It was also shared in this Facebook post with a claim it shows him at a Hong Kong market in 2020.\n\nAll the claims, however, are false. The video has circulated online since at least 2018 and shows a Kim Jong Un impersonator.\n\nA keyword search found a longer version of the video published here on YouTube on December 16, 2018. The video has been embedded below.\n\nThe video title, written in a mix of traditional Chinese and English, reads: “Kim Jong Un visited Hong Kong Kim Jong un Arrived HongKong?”\n\nA further keyword search also found this April 2020 report by the Taiwan-based fact checking website MyGoPen about the video in the misleading posts. It states the video shows a Kim Jong Un impersonator dubbed \"Kim Thailand\" in Hong Kong.\n\nAFP spoke to a spokesperson for Kim Thailand on May 7, 2020, who said the video “does not show the real Kim Jong Un.”\n\nDuring a phone conversation, she said: “I can confirm that person is not the real Kim Jong Un... it is actually Kim Thailand, a Thai business owner called Utane Luangsangthong based in Samut Prakarn, Thailand.\n\n“For this video, it was actually taken in Kowloon, Hong Kong and he was just walking around. Sometimes Mr. Utane likes to do this for entertainment purposes.\"\n\nThe video in the misleading posts was filmed here in Hong Kong, as seen on Google Street View.", "lang": "en"}