{"title": "[] Ao lançar candidatura no RJ, Paes exagera sobre homicídios e investimentos", "subtitle": "Ex-prefeito da capital fluminense, Eduardo Paes tenta se eleger governador do estado pelo DEM, ao lado de antigos aliados", "author": "piaui.folha.uol.com.br", "date": "2018-07-31T14:00:48-03:00", "vclaim_id": "vclaim-id-19671", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/31/eduardo-paes-rj-convencao/", "vclaim": "Prefeito do Rio de Janeiro em dois mandatos, Eduardo Paes deixou o MDB para ser candidato ao governo do estado pelo DEM. No último domingo, ao lado de antigos desafetos como o também ex-prefeito Cesar Maia, ele foi ratificado como postulante ao Palácio Guanabara, fez discurso e concedeu uma breve entrevista coletiva. A Lupa checou alguns de seus posicionamentos. Veja o resultado:\n\n“Lá em São Paulo eles têm um índice de 9 homicídios por 100 mil habitantes. E aqui [no RJ] a gente está chegando a quatro vezes mais do que isso”\n\n Eduardo Paes, candidato ao governo do Rio de Janeiro pelo DEM, durante convenção estadual da legenda, no dia 29 de julho de 2018\n\nDe acordo com o Atlas da Violência de 2018, São Paulo registrou taxa de 10,9 homicídios por 100 mil habitantes em 2016, último dado disponível. O Rio de Janeiro teve pouco mais do que o triplo: 36,4. O Atlas da Violência, elaborado pelo Fórum Brasileiro de Segurança Pública em parceria com o Ipea, é a referência para comparações interestaduais de taxas de homicídios.\n\n*Atualização às 14h34: a assessoria de Eduardo Paes enviou nota na qual o candidato informa que “o número correto é 3,33 vezes maior, mas não considero a minha declaração um exagero. De qualquer forma o índice 36,4 é alarmante e precisa ser urgentemente reduzido”.\n\nAs últimas propostas orçamentárias sob responsabilidade da gestão de Eduardo Paes na prefeitura do Rio mostram redução no valor previsto para investimentos na cidade. Em 2015, o montante programado foi de R$ 6,3 bilhões – sendo a maior parte (R$ 3,2 bilhões) para obras de urbanismo. No ano seguinte, o valor previsto caiu 12%, e a prefeitura disponibilizou R$ 5,2 bi para investimentos. Já a proposta orçamentária de 2017, a última feita por Paes, disponibilizava R$ 2,1 bilhões para investimentos na capital.\n\nPara se ter uma ideia, entre 2016 e 2017, 11 dos 21 setores da prefeitura sofreram redução nos valores para investimentos. Áreas como habitação, esportes e saneamento, por exemplo, sofreram cortes de até 84% nos valores disponíveis para investimento.\n\nCom este ditado popular, Paes recordou que sua trajetória política se iniciou ao lado de César Maia, em 1992, quando este foi eleito prefeito do Rio de Janeiro pela primeira vez. O atual candidato ao governo do estado começou a vida pública em 1993, nomeado subprefeito da Zona Oeste do Rio, por Cesar Maia. Também foi secretário de Meio Ambiente e chegou a dizer que “Maia foi o melhor prefeito que o Rio já teve”.\n\nMas os dois se afastaram quando Paes se elegeu prefeito do Rio, em 2008. A partir daí, a relação se desgastou a ponto de Maia chamar o ex-pupilo de “cachorro morto”, ao comentar a possibilidade do então prefeito ser candidato ao governo do estado pelo PMDB em 2014.\n\nO atual presidente da Câmara dos Deputados, Rodrigo Maia, filho de Cesar, também teve desavenças com o agora aliado. Nas eleições municipais de 2012, Rodrigo, candidato derrotado, chegou a dizer que Paes era “ingrato” e que não tinha “nada a elogiá-lo”. “Há uma distinção entre o Rio de verdade e o Rio de mentira que aparece na propaganda do Eduardo”, afirmou Rodrigo Maia em 2012.\n\n*Atualização às 14h34: o candidato negou que haja contradição na sua união com Cesar e Rodrigo Maia.", "lang": "pt"}