{"title": "PolitiFact - Hutchison says revised business tax created state's largest tax increase", "subtitle": "The revamped business tax was a point of contention between Gov. Rick Perry and Republican opponent Kay Bailey Hutchison", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64969", "url": "http://www.politifact.com/texas/statements/2010/jan/22/kay-bailey-hutchison/hutchison-says-revised-business-tax-created-states/", "vclaim": "The revamped business tax was a point of contention between Gov. Rick Perry and Republican opponent Kay Bailey Hutchison, a U.S. senator from Texas, during the first GOP gubernatorial debate.\n\n \n\nPortraying Perry as an enemy of business, Hutchison lashed out at him for signing legislation in 2006 that restructured the state’s franchise tax as part of a tax swap intended to reduce school property taxes.\n\n\n\n“The largest tax increase that we have ever had in our state is yours – it is the business margins tax that you signed, governor,” Hutchison said.\n\n\n\nPerry rebutted later in the debate that he has in fact cut the business tax — a claim we'll address at a later date. (When it comes to tax matters, it's dangerous for truth-testers as well as politicians to bite off more than they can chew.)\n\n\n\nFor now, we'll gnaw on Hutchison's claim: Did the revised franchise tax, often called the margins tax, amount to the biggest tax increase in Texas history? \n\n\n\nFor most qualifying businesses, the franchise tax is 1 percent of their total annual revenue minus one of three options: the cost of goods sold, employee compensation or 30 percent of total revenue.\n\n\n\nIn support for its claim that the revised tax was indeed historic, the Hutchison camp offered a background paper citing several news articles and government documents.\n\n\n\nAmong the citations was an item from the Dallas Morning News Trail Blazers campaign blog, also mentioned by Hutchison in the debate, stating that the \"largest tax increase in Texas\" occurred under Perry's leadership. But the newspaper made an important distinction that Hutchison omitted in the debate: The article included both a tobacco tax and the franchise tax as the sources of that increase.\n\n \n\nIn the information that it provided after the debate, the Hutchison campaign said that \"Perry's new margin tax cost taxpayers $8.8 billion\" over the 2008-09 biennium and compared that figure with the estimated $5.7 billion tax package signed into law in 1987 by Gov. Bill Clements. At the time, the 1987 legislation was widely reported to be the largest tax hike in the state’s history.\n\n\n\nBut it turns out there are fatal flaws in the Hutchison campaign's math.\n\n\n\nFor instance, the $8.8 billion figure is the total amount generated by the franchise tax, not the net increase resulting from the revision that became law under Perry. So it's misleading for the campaign to cite that number when discussing tax increases. The actual increase — revenue above what the old franchise tax would have brought in — was about $3 billion, significantly less than what had been projected. \n\n\n\nLet's compare that with the largest single piece of the Clements-era tax package: a hike in the sales tax. After it was enacted, sales tax revenues went up $4.2 billion during 1988-89 compared with the previous biennium.\n\n\n\nIf you're keeping track, that's significantly more than the $3 billion wrought by changes in the franchise tax. However, the Texas state comptroller's office says that it cannot say with certainty how much of that 1988-89 sales tax revenue increase can be attributed to the legislation per se and how much is due to other factors, such as increased consumer spending.\n\n\n\nAs we evaluated Hutchison's claim, we also learned that the broadening of the franchise tax did not necessarily mean that businesses paid more taxes overall after the 2006 changes. Some companies actually wound up paying less, thanks to the reduction in school property taxes that was part of the deal.\n\n\n\nAccording to experts, there are several ways to try to determine which was the state's largest tax increase in history. We used the simplest, looking at total dollars brought in. Another way would be to calculate the percentage increase of franchise tax revenue and compare that to percentage increases in other state taxes.\n\n\n\nTaking the percentage approach, we found that the 51 percent increase in franchise tax revenue for 2008-09, compared with the previous biennium, was not the largest for that tax. After the Legislature revamped the franchise tax in 1991, revenue grew 92 percent over the next two years.\n\n\n\nHutchison's campaign took the dollar approach to the franchise tax instead of percentages. But on either basis, her claim is flawed.\n\n\n\nFirst, the franchise tax that Perry signed did not result in an $8.8 billion increase in tax revenue. Second, it appears that previous revisions of the sales tax have resulted in larger revenue increases. Third, examined on a percentage basis, the new franchise tax didn't set a revenue record.\n\n\n\nHutchison bit off more than she could chew with her campaign rhetoric. Her claim that the expansion of the business franchise tax represents the largest increase in state history is False.", "lang": "en"}