{"title": "Hospitals: safety versus quality", "subtitle": "The Prime Minister and leader of the opposition clashed over the number of hospitals which are unsafe and how many are good or outstanding during Prime Minister’s Questions. We factchecked their claim", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6623", "url": "https://fullfact.org/health/hospitals-safety-versus-quality/", "vclaim": "Mr Corbyn was referring to research by the BBC which found that 137 of the 152 hospital trusts in England had more than the recommended number of beds occupied between 1 December 2016 and 22 January 2017. That does work out as nine out of 10 trusts.\n\nHospitals are meant to try and ensure no more than 85% of their beds are occupied at any one time. \"There is strong evidence that bed occupancy rates above 85% can compromise patient safety, increasing the risk of infection”, according to the chief executive of NHS Providers, Chris Hopson.\n\nThe BBC explained its analysis to us and it seems reasonable. It calculates occupancy per weekday, per trust. It’s possible to do that using the published figures although we haven’t had time to verify them exactly.\n\nThere were only three days between 1 December and 22 January when the percentage of beds occupied across the whole of England fell below 85%, according to analysis by the King’s Fund, a health think tank.\n\nThe Department of Health told us that the Prime Minister was referring to the results of inspections carried out by the Care Quality Commission, the watchdog for health and social care.\n\nIt rated 56% of core hospital services across NHS acute trusts in England as ‘good’ or ‘outstanding’ as of July 2016. The CQC says this is “the level at which patients most directly experience the quality of care being delivered”. That falls to 32% when you look at the individual ratings for acute trusts and all services provided by them.\n\nWe’ve asked the Department of Health if it’s core hospital services the Prime Minister is referring to.\n\nThese are two quite different ways of assessing hospital standards.\n\nThe CQC told us that while it does look at figures like the bed occupancy ones Mr Corbyn was quoting before it inspects a hospital, they won’t inform the result of its inspection. For example, if a hospital had consistently high bed occupancy rates, this issue would be looked at during an inspection. But it would only be reflected in the final result for the hospital if inspectors thought it was concerning during their visit.\n\nHaving said that, the CQC does mention high bed occupancy rates in its overall assessment of the state of health in England, but this was only one of a number of factors it said were “challenging” the system.", "lang": "en"}