{"title": "Qual è il Paese più inquinante del mondo?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-713", "url": "https://pagellapolitica.it/dichiarazioni/6944/qual-e-il-paese-piu-inquinante-del-mondo", "vclaim": "In una precedente analisi ci siamo occupati delle emissioni italiane di gas serra ( , GHG) e abbiamo potuto utilizzare i dati aggiornati forniti dal . Un documento ufficiale ugualmente aggiornato non è disponibile per la Cina. Sebbene, infatti, entrambi i Paesi - come la quasi totalità dei Paesi del mondo - aderiscano alla Convenzione quadro delle Nazioni Unite sui cambiamenti climatici (Unfccc), le responsabilità di documentazione sono differenti tra i Paesi cosiddetti sviluppati e gli altri.\n\nPer stime più recenti bisogna quindi rivolgersi a fonti diverse dal governo cinese. Una di esse è fornita dal progetto Cait dell’organizzazione di ricerca internazionale World Resources Institute. Secondo le loro stime (aggiornate al 2012), la Cina era al primo posto a livello globale per emissioni di gas serrra con 10.795 milioni di tonnellate di CO2 equivalente. Il Paese asiatico contribuiva alle emissioni globali per il 24%, mentre la percentuale di popolazione mondiale che viveva in Cina era il 19% circa e il suo contributo al Pil mondiale era di oltre l’11%.\n\nLo scostamento tra popolazione e percentuale delle emissioni mondiali è meno accentuato rispetto ad altri Paesi - argomento tirato in ballo spesso dalle autorità cinesi per difendere la propria politica ambientale. Per fare solo un esempio, gli Stati Uniti contano per poco meno del 14% delle emissioni (Cait, 2012), davanti a una popolazione che è circa il 4,4% del totale mondiale.\n\nIl ministro Pinotti ha ricordato che la Cina ha una percentuale molto alta del “riscaldamento” - anche se sarebbe più corretto dire di “produzione di energia elettrica” - ancora a carbone. I dati della Banca Mondiale, aggiornati per la Cina al 2012, confermano questa affermazione, ponendo la Cina al settimo posto nel mondo per produzione di elettricità da carbone con il 75,9%. Il pesante ricorso a questa fonte di energia porta a notevoli problemi di inquinamento e di salute nei centri urbani del Paese, in particolare nelle regioni nordorientali dove si trova Pechino.", "lang": "it"}