{"title": "Falsches Zitat von Ulla Jelpke (Die Linke) kursiert im Netz", "subtitle": "", "author": "correctiv.org", "date": "2018-11-16T17:01:10+00:00", "vclaim_id": "vclaim-id-12756", "url": "https://correctiv.org/faktencheck/politik/2018/11/16/falsches-zitat-von-ulla-jelpke-die-linke-kursiert-im-netz/", "vclaim": "Angeblich soll die Politikerin gesagt haben, man könne die Maghreb Staaten nicht als sichere Herkunftsländer einstufen, weil die Bevölkerung dort mehrheitlich islamisch sei. Gepostet wurde die Behauptung am 14. November von der Facebookseite „Seligenstadt wach auf“ mit dem Hinweis „heute im BT“. Allerdings sprach Ulla Jelpke an diesem Tag gar nicht im Bundestag. Auch auf Twitter teilten Nutzer das Bild mit dem Zitat.\n\nAuf Nachfrage von CORRECTIV schreibt das Bundestagsbüro von Ulla Jelpke zu dem Zitat: „Das ist doppelter Quatsch. So einen Satz hat Frau Jelpke nie gesagt, und schon gar nicht am 14. November. Diese ganze Woche ist sitzungsfrei.“ Ihr Büro verweist auf eine Rede der Bundestagsabgeordneten zu dem Thema, die sie am 8. November hielt. Von dieser Rede gibt es ein öffentliches Protokoll. Ab Seite 6836 ist dort die Rede von Jelpke nachzulesen. Darin lehnt sie die Einstufung der Maghreb Staaten als sichere Herkunftsländer ab und verweist auf Menschenrechtsverletzungen.\n\nIhr Büro schreibt zu dieser Rede „aber auch da hat sie den zitierten Satz natürlich nicht geäußert, weil der auch inhaltlich in keiner Weise ihrer Meinung entspricht“. Tatsächlich findet sich in dem Protokoll kein solcher Satz.\n\nUnter ihrem Post räumt die Facebookseite „Seligenstadt wach auf“ indirekt sogar ein, dass das Zitat erfunden ist. Mehrere Nutzer verwiesen in den Kommentaren darauf, dass Ulla Jelkpe diesen Satz nicht gesagt hat. Daraufhin antwortet die Seite „sinngemäß meint sie es“.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}