{"title": "Don’t believe the FAKE news of Salman Khan donating Rs 250 crore to fight Coronavirus | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "March 29, 2020", "vclaim_id": "vclaim-id-43456", "url": "http://newsmobile.in/articles/2020/03/29/dont-believe-the-fake-news-of-salman-khan-donating-rs-250-crore-to-fight-coronavirus/", "vclaim": "Amid the outbreak of Coronavirus, a picture post is doing the rounds on social media, according to which, Bollywood actor Salman Khan has donated Rs 250 crore to fight COVID-19.\n\nThe text along with the picture of PM Modi and Salman Khan read- “Coronavirus महामारी देखते हुए सलमान ख़ान ने सरकार को दिया 250 करोड़ का चेक|”\n\nALSO READ: Sachin Tendulkar donated Rs 250 crores to fight against Coronavirus? Here’s…\n\nNewsMobile fact-checked the above claim and found it to be false.\n\nOn putting relevant keywords such as ‘Salman Khan’, ‘Donation’, ‘Rs 250 crore’, ‘Coronavirus’, ‘COVID-19’ on a Google search, we didn’t find any credible report supporting the above claim.\n\nWe further scanned through Salman’s official Twitter handle and there was no mention of any such donations.\n\nAt the time of filing this report, in the latest tweet on March 22, 2020, he had posted a video making an appeal to not go out during the lockdown.\n\nMeanwhile, the picture of Salman and PM Modi in the above post is a screengrab of a video when the two had met on November 06, 2014.\n\nHence, the above information proves that the viral post about Salman Khan donating Rs 250 crore is FAKE.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}