{"title": "Grünen-Politiker Hofreiter hat keine Massenentlassungen gefordert", "subtitle": "dpa-Faktencheck - Berlin (ots) - Die Überschrift eines Artikels auf dem Portal \"jouwatch\" besagt, der Grünen-Politiker Anton Hofreiter habe \"Massenentlassungen\" gefordert (https://perma.cc/N85P-LNB4). BEWERTUNG: Die Überschrift ist falsch. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-50969", "url": "https://www.presseportal.de/pm/133833/4495531", "vclaim": "Die Überschrift eines Artikels auf dem Portal \"jouwatch\" besagt, der Grünen-Politiker Anton Hofreiter habe \"Massenentlassungen\" gefordert (https://perma.cc/N85P-LNB4).\n\nBEWERTUNG: Die Überschrift ist falsch. Hofreiter forderte nicht, dass massenhaft Arbeiter in der Autobranche entlassen werden sollen. Er sprach sich vielmehr im Gespräch mit der \"Rheinischen Post\" für einen \"Zukunftsplan für die Autoindustrie\" und für \"klare Angebote an die Mitarbeiter der Branche\" aus.\n\nFAKTEN: Hofreiter, Fraktionschef der Grünen im Bundestag, appellierte in der Düsseldorfer \"Rheinischen Post\" vom 15. Januar an die Bundesregierung, \"einen Zukunftsplan für die Autoindustrie vorzulegen\". Dazu gehöre \"ein festgeschriebenes Datum für den Ausstieg aus dem Verbrennungsmotor sowie eine E-Auto- und Ladesäulen-Offensive\". Sowohl die Verbraucher als auch die Industrie sollten \"Klarheit darüber haben, welches Auto-Modell sich in Zukunft lohnen wird\", sagte der grüne Politiker (http://dpaq.de/gCxd1).\n\nHofreiter äußerte sich auch explizit zu den Angestellten in der Autobranche: \"Ebenfalls erwarten wir klare Angebote an die Mitarbeiter der Branche. Sie müssen die Chance auf einen Beruf mit Zukunft bekommen, durch ein Recht auf Weiterbildung und die Einführung eines Qualifizierungs-Kurzarbeitergeldes.\"\n\n\"Jouwatch\" verweist auf angeblich schlechte Konjunkturdaten und die Gefahr, die E-Autos in dieser Situation für die Automobilbranche brächten. \"Die Konjunkturdaten sind eine Katastrophe, die Wirtschaft liegt fast am Boden\", heißt es in dem Artikel.\n\nDer deutsche Index für mittelgroße Börsenwerte (MDax) stieg allerdings am 17. Januar auf ein Rekordhoch von mehr als 28 700 Punkten, der Leitindex Dax lag zu diesem Zeitpunkt bei mehr als 13 500 Punkten (http://dpaq.de/mahYb). Die Arbeitslosigkeit betrug im Dezember 2019 4,9 Prozent, lag also auf einem der niedrigsten Stände seit der Wiedervereinigung (http://dpaq.de/HuoCK). Der Bundesverband der Deutschen Industrie (BDI) warnt zwar vor einer Rezession, rechnet aber für 2020 mit einem Wachstum des Bruttoinlandsprodukts in Deutschland von 0,5 Prozent (http://dpaq.de/b4KJQ).\n\nArtikel im \"General-Anzeiger\" zu Dax- und MDax-Werten: https://www.general-anzeiger-bonn.de/news/wirtschaft/ueberregional/dax-legt-zu-mdax-auf-rekordhoch_aid-48387333 (archiviert: http://dpaq.de/mahYb)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}