{"title": "Levy Fidelix exagera impostos em medicamentos", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-5230", "url": "https://apublica.org/2018/07/truco-levy-fidelix-exagera-impostos-em-medicamentos/#checagem3", "vclaim": "Conhecido por suas propostas inusitadas, como a criação de “aerotrens”, Levy Fidelix é pré-candidato à Presidência da República pela terceira vez. Presidente, membro e criador do Partido Renovador Trabalhista Brasileiro (PRTB) desde 1994, o político já concorreu à prefeitura de São Paulo três vezes e ao governo do estado outras duas vezes, além de ter disputado outros cargos. Fidelix nunca foi eleito. Na última eleição presidencial, recebeu 446.878 votos, sendo o 7º mais votado entre 11 candidatos.\n\nMesmo com a baixa popularidade, o político já se envolveu em diversas controvérsias. Em 2014, quando concorreu à Presidência, Levy fez declarações homofóbicas em debate. O candidato enfrentou um processo judicial devido a seu pronunciamento. Este ano, ele entrou em mais uma polêmica, quando seu partido foi acusado de financiar uma empresa que mantinha site de notícias falsas para impulsionar a visibilidade de seus candidatos.\n\nTambém não é certo se o presidente do PRTB será de fato o candidato do partido à presidência ou se o General Mourão ocupará esse posto. Por enquanto, Fidelix tem se apresentado como pré-candidato. Suas bandeiras são a defesa da família tradicional brasileira e da pátria. O pré-candidato também critica o poder dos bancos e os altos impostos cobrados pelo governo.\n\nEm entrevista para a TV Correio, filial paraibana da Record, Fidelix expôs suas propostas de governo. O Truco – projeto de fact-checking da Agência Pública, que está analisando os discursos dos presidenciáveis – verificou três de suas afirmações.\n\nQuestionada sobre as fontes dos dados utilizados nas frases, a equipe do pré-candidato disse que foram usadas “divulgações recentes dos principais órgãos e entidades de pesquisa e levantamento de dados do país, nos mais diversos segmentos relevantes da sociedade”. Convidada a explicitar quais seriam esses levantamentos, a assessoria de imprensa disse apenas que o “PRTB confia no trabalho realizado pelos cientistas políticos de apoio à candidatura, responsáveis pelo encaminhamento dos dados”.\n\nAo ser informada sobre a classificação dada às frases, a assessoria de Fidelix respondeu o seguinte: “Tais informações serão destacadas para a equipe de trabalho do PRTB que, ao constatar de fato algum equívoco, promoverá as devidas correções no discurso do pre-candidato ou se manifestará a respeito nos canais oficiais do partido, até mesmo em face ao tempo justo para a resposta”.\n\nLeia mais:\n\nAfif usa dado falso e número sem contexto sobre empresas\n\nVera Lúcia erra dados sobre grandes empresas no Brasil\n\nRodrigo Maia usa dados sem contexto sobre educação\n\nOs dados existentes sobre a incidência de impostos em remédios mostram que a tributação não se concentra na faixa citada por Levy Fidelix. Sobre os medicamentos incidem, no entanto, impostos muitas vezes com uma alíquota alta, ainda que inferior à citada pelo presidenciável. Altas tributações ocorrem apenas em alguns casos específicos, como nos importados. Por isso, a frase foi classificada como exagerada.\n\nDe acordo com o Impostômetro, que utiliza dados do Instituto Brasileiro de Planejamento e Tributação (IBPT), os impostos em medicamentos de uso humano no Brasil representam em média 33,87% do preço dessas mercadorias, número menor do que o intervalo apontado por Fidelix. O IBPT calcula uma média dos tributos sobre medicamentos, utilizando as notas fiscais eletrônicas dos produtos. Sendo a média 33%, é impossível que a alíquota mínima seja 40%, como diz Fidelix.\n\nJá segundo o Ministério da Saúde, considerando as isenções tributárias aplicadas a medicamentos, a alíquota de grande parte dos remédios no país resume-se ao Imposto sobre Circulação de Mercadorias e Serviços (ICMS), que é de no máximo 20% – não 60% como aponta o pré-candidato. Este é o principal tributo que incide sobre esse tipo de produto e varia de 12% (para medicamentos genéricos) a 20%. A alíquota muda de acordo com o estado. De acordo com o cálculo do IBPT, a média de ICMS para esse tipo de produto é 18%.\n\nOutros tributos que incidem diretamente sobre remédios no Brasil são o Programa de Integração Social (PIS) e a Contribuição para o Financiamento da Seguridade Social (Cofins), além do Imposto de Importação, no caso de medicamentos importados. Todos os medicamentos também são sujeitos ao Imposto sobre Produtos Industrializados (IPI), mas possuem alíquota zero, conforme tabelado pelo Ministério da Fazenda.\n\nA alíquota do PIS/Cofins varia de acordo com os princípios ativos dos medicamentos, que são classificados em três listas: positiva, neutra ou negativa. A alíquota dos produtos da lista positiva é igual a zero, conforme estabelece a Lei 10.147/2000. Para os fármacos da lista neutra, a alíquota do PIS/Cofins é igual a 9,25%, e para aqueles que pertencem à lista negativa, o percentual do PIS/Cofins é de 12%, conforme informado pelo Ministério da Saúde. Segundo o IBPT, a média de PIS/Cofins que incide sobre medicamentos é de 9,25%.\n\nDe acordo com a Agência Nacional de Vigilância Sanitária (Anvisa), mais de 75% dos remédios são isentos dessa tributação por decreto. Em nota enviada ao Truco pelo Ministério da Saúde, os números são diferentes: 70% dos medicamentos estão isentos de PIS/Cofins. Os outros 30% são compostos majoritariamente por produtos isentos de prescrição e por alguns fármacos que entraram recentemente no mercado.\n\nMesmo sem as isenções, os impostos sobre a maioria dos medicamentos no Brasil não chegam ao intervalo entre 40% e 60% indicado pelo pré-candidato. A alíquota máxima é de 32%, caso o medicamento seja da lista negativa e seja comercializado no Rio de Janeiro – estado com maior ICMS para esse tipo de produto. A esse valor são somados os tributos cobrados sobre folha de pagamento. No caso de medicamentos estrangeiros, sobre os quais incide Imposto de Importação, a taxa pode ser maior, podendo chegar ao intervalo citado pelo candidato, mas os importados são minoria entre os remédios comercializados no Brasil, segundo o Ministério da Saúde.\n\nA afirmação de Levy Fidelix acerta ao mostrar que há concentração de renda no Brasil, mas o pré-candidato usou números inflados. Não há dados sobre quanto recebem os 2% mais ricos, porque esta não é uma faixa da população calculada pelo Instituto Brasileiro de Geografia e Estatística (IBGE). O órgão analisa a porcentagem de renda do grupo 1% mais rico, dos 4% mais ricos e, depois, a cada 10%, por meio da Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua.\n\nDe acordo com o levantamento, o 1% da população mais rica concentrava 12,2% da renda nacional e os 4% mais ricos representavam 18,6% em 2017. Logo, os 2% mais ricos da população estão dentro dessa faixa e não chegam nem perto de 70% da renda nacional.\n\nDados do instituto mostram ainda que os 10% da população com os maiores rendimentos detinham 43,3% da renda em 2017, último ano pesquisado. A Pnad Contínua revelou ainda que a massa de rendimento médio mensal domiciliar per capita foi de R$ 263,1 bilhões no ano passado. Os 10% da população com os menores rendimentos detinham apenas 0,7% desse valor.\n\nA Dívida Bruta do Governo Geral, que compreende o endividamento do governo federal, estados e municípios, além da dívida do Instituto Nacional do Seguro Social (INSS), alcançou R$ 5,13 trilhões em maio. O número, divulgado em relatório anual pelo Banco Central, equivale a 77% do Produto Interno Bruto (PIB) e cresceu 1% em relação ao valor registrado em abril. A afirmação do pré-candidato é verdadeira.\n\nO dado de dívida pública mais utilizado para medir o endividamento nacional é a Dívida Pública Federal. Gerida e divulgada pelo Tesouro, ela faz parte da Dívida Bruta do Governo Geral. Em maio, seu valor chegou a R$ 3,71 trilhões. A Dívida Bruta do Governo Geral é formada em grande parte pela Dívida Pública Federal, que corresponde a 71,4% do total, mas também inclui operações compromissadas do Banco Central (22,6%), que surgem a partir da venda de títulos da carteira do Banco Central, e ainda as dívidas de estados e municípios (6%).", "lang": "pt"}