{"title": "Margaret Sanger, Planned Parenthood and black abortions: Ben Carson’s false claim", "subtitle": "Carson earns Four Pinocchios for mixing flimsy history and false facts about Planned Parenthood's founder.", "author": "www.washingtonpost.com", "date": "2017-01-17T23:04:22Z", "vclaim_id": "vclaim-id-85203", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/18/carsons-claim-that-planned-parenthood-targets-blacks-to-control-that-population/", "vclaim": "Carson’s remarks are less inflammatory than Cain’s, but the implication is similar: The claim is that Sanger (1879-1966), who founded what is now Planned Parenthood, was racist and Planned Parenthood thus has a deliberate policy of trying to “control” the black population by placing “most of their clinics in black neighborhoods.” Carson, a neurosurgeon, also added a Nazi connection: “Look and see what many people in Nazi Germany thought about her.”\n\nCarson’s campaign initially sent us a blog item with alleged quotes from Sanger — “colored people are like human weeds” — that turned out to be unverified and false. The quotes appear to arise from statements that were more general in nature, though most readers would find them objectionable today: “How are we to breed a race of human thoroughbreds unless we follow the same plan? We must make this country into a garden of children instead of a disorderly back lot overrun with human weeds.” (1924)\n\n“The minister’s work is also important and he should be trained, perhaps by the Federation as to our ideals and the goal that we hope to reach,” Sanger wrote in a 1939 letter. “We do not want word to go out that we want to exterminate the Negro population and the minister is the man who can straighten out that idea if it ever occurs to any of their more rebellious members.”\n\nAt one point, in 1934, she even crafted a proposed law that included this provision: “Feeble-minded persons, habitual congenital criminals, those afflicted with inheritable disease, and others found biologically unfit by authorities qualified judge should be sterilized or, in cases of doubt, should be so isolated as to prevent the perpetuation of their afflictions by breeding.” Sanger said she wanted “to give certain dysgenic groups in our population their choice of segregation or sterilization,” which some have interpreted as a reference to concentration camps.\n\nYet one of the most thorough looks at the connection between American eugenicists and Germany Nazis, “The Nazi Connection,” by German professor Stefan Kuehl, makes no mention of Sanger (though Stoddard is featured). Sanger is briefly mentioned in another of one of Kuehl’s books, “For the Betterment of the Race,” mostly in connection with her efforts to assemble an international conference of birth control specialists to combat overpopulation.\n\nSanger in 1938 appeared to speak positively about the German program undertaken by the Nazis. “Reports in medical journals state that the indications laid down in the German law are being carefully observed. These are gongenital feeble-mindedness; schizophrenia, circular insanity; heredity epilepsy; hereditary chorea (Huntington’s); hereditary blindness or deafness; grave hereditary bodily deformity and chronic alcoholism,” she said. “The rights of the individual could be equally well safeguarded here, but in no case should the rights of society, or which he or she is a member, be disregarded.”\n\nYet in 1939, she wrote that before Hitler came to power, “I was one of the few Americans who joined the Anti-Nazi Committee and gave money, my name and any influence I had with writers and others, to combat Hitler’s rise to power in Germany.” She added that “my three books were destroyed [burned] and have not been allowed to circulate in Germany.”\n\nSeparately, in 2011, the Guttmacher Institute surveyed all abortion providers (about 1,700), including Planned Parenthood, and found that 60 percent are in majority-white neighborhoods — and that fewer than one in ten abortion providers are located in neighborhoods where more than half of the residents are black. The statistics did not change when the numbers were adjusted for nearly 600 providers that conduct more than 400 abortions a year.\n\nStill, there is clear evidence that blacks are more likely to get an abortion than whites. The Centers for Disease Control and Prevention says that the abortion rate for black women is almost four times higher than for white. The reasons for this disparity are not well understood, though some researchers cite economic issues; the location of abortion clinics does not appear to be a factor.", "lang": "en"}