{"title": "WHATSAPP-CHECK: Homens portugueses são quase todos descendentes de russos?", "subtitle": "Há cerca de 4500 anos, uma vaga migratória substituiu na sua componente reprodutora os homens então existentes na Península Ibérica por novos indivíduos provenientes do Leste, que determinaram o mapa genético a partir de então. A notícia aparentemente sustenta-se num estudo científico, mas será verdadeira?", "author": "poligrafo.sapo.pt", "date": "2019-03-17T16:40:16Z", "vclaim_id": "vclaim-id-29575", "url": "https://poligrafo.sapo.pt/fact-check/whatsapp-check-homens-portugueses-sao-quase-todos-descendentes-de-russos", "vclaim": "Sim, é surpreendente, mas é verdade. Quase 100% dos homens portugueses - e não só, porque o mesmo sucede com os espanhóis - são resultado de um grande fluxo migratório verificado há 4500 anos.\n\nO estudo em causa (que pode consultar aqui) foi liderado pela Harvard Medical School, dos Estados Unidos, e pelo Instituto de Biologia Evolutiva, de Barcelona, Espanha, tendo a colaboração de um total de 111 investigadores, incluindo portugueses, da Universidade do Minho, da Universidade de Coimbra e da Universidade de Lisboa.\n\nO estudo, que contou com a colaboração de Pedro Soares, do Centro de Biologia Molecular e Ambiental da Universidade do Minho, estudou a população da região hoje dividida entre Portugal e Espanha dos últimos 8.000 anos, incluindo o fluxo genético correspondente à chegada da agricultura, há 7.500 anos, as trocas genéticas com o norte de África, desde há 4.000 anos, e o grande fluxo migratório do início da idade do bronze, há 4.500 anos, a partir das estepes russas e ucranianas.\n\nSegundo explicou Pedro Soares no comunicado da Universidade do Minho, \"o padrão destes migrantes representava na altura cerca de 40% do perfil genético da Península Ibérica e praticamente 100% das linhagens masculinas do território.\" O que sugere que aqueles migrantes das estepes eram sobretudo do sexo masculino e, de algum modo, substituíram os homens locais.\n\nOu seja, a investigação provou que um grande número de homens da Europa central se deslocou para a Península Ibérica e se juntou a mulheres locais, substituindo a população masculina existente. As equipas analisaram os genomas de 403 antigos ibéricos que viveram entre 6.000 A.C. e 1.600 D.C., 975 pessoas de fora da Península Ibérica e cerca de 2.900 habitantes atuais da península. A investigação permitiu concluir que em 2.500 A.C., há 4.500 anos, não havia ancestrais recentes de fora da Península e que 500 anos depois os ancestrais por via paterna iam dar à Europa central e de leste.", "lang": "pt"}