{"title": "Die Expedition fand bereits vor drei Jahren statt", "subtitle": "dpa-Faktencheck - Berlin (ots) - In der Überschrift eines Internet-Berichts vom 9. Oktober 2019 wird behauptet, dass eine Nordpol-Expedition die «globale Erwärmung» beweisen wolle und dabei im Eis stecken geblieben sei. Im Text heißt es: ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48594", "url": "https://www.presseportal.de/pm/133833/4410271", "vclaim": "Die Expedition fand bereits vor drei Jahren statt\n\nIn der Überschrift eines Internet-Berichts vom 9. Oktober 2019 wird behauptet, dass eine Nordpol-Expedition die «globale Erwärmung» beweisen wolle und dabei im Eis stecken geblieben sei. Im Text heißt es: «Gegenwärtig sitzt das Schiff mitsamt seiner Crew in der russischen Hafenstadt Murmansk fest (...)». (http://dpaq.de/8cGCu)\n\nBEWERTUNG: Das Schiff musste wegen vereister See tatsächlich einige Tage in dem russischen Hafen verweilen - allerdings nicht 2019, sondern vor drei Jahren.\n\nFAKTEN: Der Online-Artikel vermittelt dem Leser, dass die Expedition gerade stattfinden würde. Unter der Überschrift findet sich das Datum «Oktober 9, 2019». Im Text heißt es, das Schiff würde «nun an der Weiterreise gehindert» und «gegenwärtig» sitze die Crew fest.\n\nTatsächlich dauerte die Expedition «Ocean Polar Challenge» vom 18. Juni bis 20. Oktober 2016. Innerhalb von rund vier Monaten wurde dabei der Nordpol einmal umrundet. Die Expedition hatte es sich zum Ziel gesetzt, auf den Klimawandel in der Arktis hinzuweisen. (http://dpaq.de/djZZZ)\n\nMitte Juli 2016 steckten Schiff und Besatzung in der russischen Hafenstadt Murmansk fest. Grund für die Verzögerung war die zu diesem Zeitpunkt vereiste Laptewsee. (http://dpaq.de/w2O1r; http://dpaq.de/jXmoi)\n\nDas «National Snow & Ice Data Center» sprach rückblickend von «überdurchschnittlich kühlen Bedingungen». (http://dpaq.de/YAOAr)\n\nKalte Temperaturen im Juli 2016 in der Laptewsee: http://nsidc.org/arcticseaicenews/2016/08/a-cool-and-stormy-arctic-in-july/\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}