{"title": "All the three transfers recommended by the SC collegium were notified, not just Justice Muralidhar’s transfer", "subtitle": "All the three transfers recommended by the SC collegium were notified on the same day i.e. on 26 February 2020, not only Justice Muralidhar's", "author": "factly.in", "date": "2020-02-28T14:21:26+00:00", "vclaim_id": "vclaim-id-32909", "url": "https://factly.in/all-the-three-transfers-recommended-by-the-sc-collegium-were-notified-not-just-justice-muralidhars-transfer/", "vclaim": "A post is being shared widely on social media that out of three transfers recommended by the Supreme Court collegium, only the transfer of Justice Muralidhar, who raised tough questions about the delay in registering FIR against alleged hate speeches preceding the Delhi riots, was notified by the government. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Out of three transfers recommended by the SC collegium, only Justice Muralidhar’s transfer was notified. Fact: All the three transfers recommended by the SC collegium were notified on the same day i.e. on 26 February 2020. Hence the claim made in the post is FALSE.\n\nFrom the SC website, it is be found that the SC collegium, in its meeting held on 12 February 2020, has recommended the transfers of three High Court judges (Justice Muralidhar was one of them). The details can be seen below:\n\nThe notifications regarding the transfers of all the three judges were issued on the same day i.e. on 26 February 2020. All the three transfer orders (of Justice Muralidhar, Justice More, and Justice Malimath) can be found on the ‘Department of Justice’ website. The tweet in the post was made by Prashant Bhushan but later he tweeted clarifying that ‘the other 2 transfers have also been notified separately’.\n\nWhile there used to be a date before which the judges need to assume office in the previous transfer orders, there was no such date in all the recent three transfer orders.\n\nFrom the Cause Lists available on the Delhi HC website, it can be seen that this particular case (HARSH MANDER & ANR. vs GNCT OF DELHI & ORS.) was placed before the bench of Justice Sistani on 25 February 2020. But, the matter was marked by Justice Sistani to the Bench of the Chief Justice for 26 February 2020. As the Chief Justice and Justice Sistani were both absent on 26 February 2020, the case was placed before the bench of Justice Muralidhar and Justice Talwant Singh. The same can be seen in one of the orders of the case\n\nTo sum it up, all the three transfers recommended by the SC collegium were notified, not just Justice Muralidhar’s transfer.\n\nDid you watch our new video in the DECODE series?", "lang": "en"}