{"title": "Relação entre vibração alta e covid-19 não tem comprovação científica", "subtitle": "Texto que circula em sites relacionados à autoajuda ou tratamentos alternativos, redes sociais e plataformas de troca de mensagens como WhatsApp usa informações sem comprovação científica para alegar", "author": "noticias.uol.com.br", "date": "25/03/2021 04h00", "vclaim_id": "vclaim-id-64137", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2020/08/21/relacao-entre-vibracao-alta-e-covid-19-nao-tem-comprovacao-cientifica.htm", "vclaim": "Texto que circula em sites relacionados à autoajuda ou tratamentos alternativos, redes sociais e plataformas de troca de mensagens como WhatsApp usa informações sem comprovação científica para alegar que a \"covid tem uma vibração de 5,5 hz e morre acima de 25,5 hz\". O material também sugere que ânimo e sentimentos são capazes de enfraquecer o SARS-CoV-2: \"Para os seres humanos com vibração mais alta, o vírus é uma gripe simples\".\n\nA equipe do Comprova entrou em contato com a psicóloga Eluise Dorileo, autora de um texto publicado em 29 de junho que parece ser uma das fontes do conteúdo que circula atualmente por WhatsApp. Ela admitiu que \"não há comprovação, (…) apenas estudos baseados em frequência energética base\". Quando enviamos questionamentos sobre o que é frequência energética base e quem são alguns autores mencionados por ela, escreveu: \"Por gentileza, vá pesquisar\".\n\nA pesquisa sobre a frequência de sentimentos e emoções nos levou até o trabalho do autor de autoajuda norte-americano David R. Hawkins. Ele é o criador da escala Hawkins, que classifica sensações como raiva, amor, ódio, paz, orgulho e vergonha em hertz — unidade de medida de frequência na Física. A tabela está no livro Poder vs Força. O trabalho de Hawkins não é reconhecido pela comunidade acadêmica.\n\nO texto sobre a relação entre o novo coronavírus e a frequência dos sentimentos não é recente. Em maio, a Associação Brasileira dos Terapeutas Holísticos (Abrath) já havia publicado um alerta nas redes sociais sobre o material.\n\nComo verificamos?\n\nA primeira ação do Comprova foi tentar compreender o conteúdo dos posts sobre a relação entre covid-19 e frequência de sentimentos. Para isso, foi usada a ferramenta de busca do Google. Por meio desse recurso, chegamos a publicações da psicóloga Eluise Dorileo. Em uma delas, a autora usa frases como \"quanto mais cai a vibração, mais risco temos de nos contaminar\", \"nossas emoções influenciam diretamente nossas células e, por conseguinte, determinam a nossa frequência vibratória, pois no Universo, tudo é vibração\" e \"vibrar em alta frequência é o melhor antídoto que existe para aumentar nossa imunidade\". Conversamos com Eluise por WhatsApp.\n\nBuscamos informações sobre o autor David R. Hawkins no Google, Google Scholar e PubMed. Assim, chegamos a uma página dedicada a ele no Facebook e conversamos por mensagem com um dos administradores.\n\nEm seguida, buscamos contato com profissionais da psicologia, biomedicina, física e da engenharia para entender se as teorias fazem sentido. Nenhum deles tinha sequer ouvido falar de Hawkins. Contamos, então, com o apoio dos professores Glaucius Oliva, do Instituto de Física de São Carlos (IFSC) da Universidade de São Paulo (USP), e Juan Pablo Raggio Quintas, do curso de Engenharia Mecânica da Universidade Rio Grande do Sul (UFRGS), para esclarecer dúvidas sobre frequência e como ela se relaciona ao corpo humano.\n\nPor fim, monitoramos a viralização do texto pelas redes sociais com as ferramentas CrowdTangle e TweetDeck.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 21 de agosto de 2020.\n\nVerificação\n\nO texto verificado afirma que é possível evitar o novo coronavírus com emoções positivas. O material sugere ainda que ânimo e sentimentos de \"alta frequência\" são capazes de enfraquecer o vírus.\n\nNa Física, a frequência representa o número de repetições de um evento (um ciclo, uma volta ou uma oscilação) em determinado intervalo de tempo. A medição é feita em hertz (Hz), que equivale à quantidade de ciclos em um segundo. Ou seja, se uma onda sonora vibra 60 vezes em um segundo é possível dizer que ela vibra 60 Hz.\n\n\"Na Engenharia medem-se frequências relacionadas a componentes ou estruturas: máquinas, estruturas civis (edifícios, viadutos, etc.) e até do corpo humano\", explica o engenheiro mecânico Juan Pablo Raggio Quintas, da UFRGS. \"Por exemplo, pode-se medir, num estádio de futebol, a frequência natural de um trecho da arquibancada, no corpo humano as frequências do punho de um motorista com o veículo em movimento. Na Engenharia trabalha-se com fatos concretos, que podem ser medidos. Números que representam grandezas físicas: velocidade, aceleração, força, deformações, etc. As emoções não são grandezas físicas\", pontuou.\n\nNão há comprovação científica\n\nPara Glaucius Oliva, da USP, o texto verificado não tem qualquer base científica. \"Usa termos da física para parecer verdadeiro, mas não tem nenhuma evidência experimental. Este assunto vem sendo, inclusive, utilizado por espertalhões inescrupulosos que vendem seus 'serviços' de terapia 'energética'\", alerta.\n\nEm maio, um terapeuta foi acusado de cobrar R$ 2,4 mil por um acompanhamento para evitar a infecção pelo novo coronavírus. Na época, a Associação Brasileira dos Terapeutas Holísticos (Abrath) alertou: \"Estão compartilhando milhares de mensagens falando que padrões vibratórios altos imunizam todos os tipos de doença e a covid-19, isso é uma informação INCORRETA\".\n\nPerguntamos à psicóloga Eluise como a mensuração de sentimento pode ser feita, quais ferramentas são usadas, mas ela não retornou.\n\nDavid R. Hawkins\n\nO norte-americano David R. Hawkins era psiquiatra e trabalhou em hospitais da costa leste dos Estados Unidos entre os anos de 1950 e 1980. Não há nenhuma publicação de sua autoria no PubMed, site que reúne publicações acadêmicas da área de medicina.\n\nNos anos 1980, passou a se dedicar aos livros de autoajuda. Em 1995, publicou o livro Poder vs. Força, em que desenvolve o \"Map of Consciousness\", tabela que atribui medidas de frequência em hertz a diversos sentimentos. Essa parece ser a fonte de parte do conteúdo que viralizou.\n\nMas de onde vem a \"medida de vibração\" do novo coronavírus? Hawkins faleceu em 2012, mais de sete anos antes do surgimento do SARS-CoV-2. Uma página de Facebook dedicada ao autor, mantida por uma editora que publica seus livros, o descreve como \"palestrante, pesquisador, médico, psiquiatra e professor espiritual reconhecido internacionalmente\". Um dos administradores, que se identificou apenas como \"Jeremy\", disse ao Comprova que \"Doc\" [apelido de Hawkins] falava sobre o \"poder da mente e do carma de afetar resfriados e vírus\".\n\nEle explicou que os sentimentos são medidos pelos reflexos que causam nos músculos do corpo. E completou: \"[Hawkins] também ensinava que tudo é físico, mental e espiritual e que tentar lidar com alguma coisa com apenas um [desses aspectos] é possível, mas não recomendável. Ele falava muito sobre a culpa subconsciente, que era uma abertura para a entrada de vírus no organismo\".\n\nPor que investigamos?\n\nEm sua terceira fase, o Projeto Comprova verifica conteúdos sobre as políticas públicas do governo federal e a pandemia do novo coronavírus, que custou a vida mais de 112 mil brasileiros até o dia 21 de agosto, de acordo com o Ministério da Saúde. Ainda não há cura ou vacina para a covid-19.\n\nNesse contexto, a desinformação sobre o SARS-CoV-2 é perigosa porque pode prejudicar a saúde da população. É o caso do texto que afirma ser possível combater o vírus \"vibrando\" em altas frequências. Por mais que traga conselhos positivos — como comer bem e fazer exercícios —, o material pode levar uma pessoa desinformada a descuidar de outras medidas que de fato são eficientes contra o novo coronavírus, como o distanciamento social, o uso de máscaras e a higienização das mãos. A Organização Pan-Americana da Saúde (OPAS) , braço da Organização Mundial da Saúde (OMS) para as Américas, também recomenda cuidados com a saúde mental.\n\nA sugestão de verificar o texto partiu de um leitor, que recebeu o material por WhatsApp e encaminhou à equipe do Comprova. Não é possível verificar a disseminação do conteúdo pelo aplicativo de mensagens, mas conteúdo semelhante circulou em outras redes sociais. No Facebook, uma publicação verificada teve 1,1 mil interações, entre curtidas, comentários e compartilhamentos até o dia 21. A desinformação também circulou pelo Twitter e pelo Instagram, mas com menor alcance.\n\nO Comprova já mostrou que outras \"curas\" para a covid-19 não têm respaldo científico, como a mistura de bicarbonato de sódio com limão.\n\nFalso, para o Comprova, é todo o conteúdoinventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\n*O material foi produzido por veículos integrantes do projeto Comprova: \"SBT\", \"Gaúcha ZH\"", "lang": "pt"}