{"title": "La Fundación Obama no publicó una foto de George Floyd días antes de su muerte", "subtitle": "Varias publicaciones en redes compartidas miles de veces en varios idiomas señalan que la Fundación Obama publicó un tuit el 17 de mayo con una foto de una pancarta con la cara de George Floyd, es decir, ocho días antes de su muerte, el 25 de mayo. La imagen original se tomó durante una protesta en Chicago el día 30 de mayo. Al contener un enlace al portal de la fundación, la", "author": "factual.afp.com", "date": "2020-06-12T16:47:22+02:00", "vclaim_id": "vclaim-id-45943", "url": "https://factual.afp.com/la-fundacion-obama-no-publico-una-foto-de-george-floyd-dias-antes-de-su-muerte", "vclaim": "La Fundación Obama no publicó una foto de George Floyd días antes de su muerte\n\nVarias publicaciones en redes compartidas miles de veces en varios idiomas señalan que la Fundación Obama publicó un tuit el 17 de mayo con una foto de una pancarta con la cara de George Floyd, es decir, ocho días antes de su muerte, el 25 de mayo. La imagen original se tomó durante una protesta en Chicago el día 30 de mayo. Al contener un enlace al portal de la fundación, la imagen en el tuit se actualiza cuando lo hace la del sitio.\n\n“BARACK OBAMA... ES VIDENTE... 8 DÍAS ANTES SABÍA QUE IBA A \"MORIR\" GEORGE FLOYD… [sic]”, dice una publicación en Facebook del 8 de junio, compartida cientos de veces.\n\nLa entrada lleva una captura de pantalla de un supuesto tuit de la Fundación Obama en la que se destaca en rojo la fecha, 17 de mayo, junto a un enlace con una imagen en la que aparece una pancarta con el rostro de George Floyd. Con esto, la publicación pretende generar dudas sobre la muerte de Floyd el 25 de mayo, ocho días después del tuit.\n\nFloyd, un hombre negro, murió asfixiado por un policía blanco de Minneapolis (Minnesota, norte), provocando protestas contra la violencia policial y el racismo en todo Estados Unidos y en el resto del mundo.\n\nOtras publicaciones en Facebook (1, 2, 3) comparten la misma afirmación. Además, las sospechas sobre el tuit también fueron virales en otros idiomas, como inglés o alemán. Afirmaciones similares circulan en Twitter (1, 2).\n\nAlgunos usuarios, sin embargo, comentan cosas como: “El tweet tiene esa imagen porque el tweet tiene un link a la pagina principal de la Obama Foundation. La imagen del link cambia según la pagina principal de la organización vaya cambiando. [...] [sic]”.\n\nUna foto del 30 de mayo de 2020\n\nSiguiendo el enlace que dan algunas de las publicaciones, puede verse un tuit de la Fundación Obama con fecha de 17 de mayo, que al mismo tiempo lleva un enlace a la página principal de la organización. Ambos, el tuit y la página, consultados el 12 de junio, sin embargo, no muestran la imagen de Floyd, sino el logo de la Fundación.\n\nUna búsqueda inversa en Google de la imagen de Floyd que aparece en las publicaciones virales condujo a un artículo del 2 de junio en el que aparece la foto con el siguiente crédito: “CNS photo/Christopher Dilts, Sipa USA via Reuters”.\n\nUna nueva búsqueda por el nombre del fotógrafo “Christopher Dilts” en el archivo en línea de la agencia Sipa USA dio con la imagen original, cuyo pie de foto dice: “Manifestantes protestan en respuesta a la muerte en manos de la policía de George Floyd, el sábado 30 de marzo de 2020 en Chicago, Illinois.”\n\nAunque el pie de foto dice que la imagen se tomó el 30 de marzo de 2020, la fecha de la publicación en la página de Sipa es el 30 de mayo de 2020. Para aclarar este punto, AFP Factual se puso en contacto con el fotógrafo Christopher Dilts, quien explicó que la fecha en el pie de foto es incorrecta y se debe a un error suyo al enviar las fotos desde la manifestación que estaba cubriendo.\n\n“Fue un error tipográfico del que me di cuenta después de mandar las fotos (estaba en medio de la protesta y honestamente no tengo idea de cómo cometí un error como ese). Lo corregí y volví a subirlo, pero aparentemente las nuevas imágenes no se cambiaron”, dijo Dilts.\n\nEl fotógrafo también facilitó a la AFP la imagen original con la que se pudieron determinar sus metadatos y comprobar que la fotografía fue tomada, efectivamente, el sábado 30 de mayo a las 14:39 hora central de Estados Unidos.\n\nPor otro lado, la Fundación Obama contestó por correo electrónico a AFP Factual que el hecho de que apareciese la imagen de Floyd en un tuit del 17 de mayo se debe a que “Los rastreadores web de Twitter vuelven a indexar la información de vista previa en las páginas, aproximadamente cada semana, y posteriormente actualizan dinámicamente las imágenes de vista previa para publicaciones más antiguas con la URL de Obama.org.”\n\nLa Fundación también explicó: “No hay ninguna verdad en este rumor de internet. La imagen de vista previa de Obama.org se actualiza dinámicamente en los sitios de redes sociales, según el conjunto de información. La foto con el cartel de protesta de George Floyd que se veía en la previsualización de Obama.org se tomó el 30 de mayo de 2020 y se usó por primera vez en nuestro sitio el 31 de mayo de 2020”.\n\nEsta es la página dentro del sitio obama.org donde se subió la imagen de Floyd y que Twitter indexó automáticamente con el enlace compartido el 17 de mayo.\n\nEn conclusión, la Fundación Obama no publicó un tuit el 17 de mayo con una imagen sobre un cartel de protesta con la cara de George Floyd, días antes de su muerte. La imagen se tomó en una protesta en Chicago el 30 de mayo, cinco días después de la muerte de Floyd, y la Fundación Obama no subió esa imagen a su web hasta el 31 de mayo de 2020.", "lang": "es"}