{"title": "FACT CHECK: Did The Kennedy Center Donate $5 Million To The Democratic National Committee?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-06T15:18:27.000Z", "vclaim_id": "vclaim-id-45967", "url": "http://checkyourfact.com/2020/04/06/fact-check-kennedy-center-donate-5-million-democratic-national-committee/", "vclaim": "An image shared on Facebook claims that the John F. Kennedy Center for the Performing Arts donated $5 million to the Democratic National Committee (DNC).\n\n“Total out-n-out crooks!” reads the caption. “How are they any different from any organized crime????”\n\nAs a 501(c)(3) nonprofit organization, the Kennedy Center is legally prohibited from making donations to political organizations. A spokesperson from the institution confirmed to the Daily Caller that no such donation has been made.\n\nThe Kennedy Center recently received $25 million in funding from the coronavirus stimulus package signed into law on March 27. The post, which has been shared more than 1,500 times on Facebook, claims that the institution made a $5 million donation to the DNC.\n\nThis claim does not hold up, however. The Kennedy Center is a 501(c)(3) nonprofit organization. That type of nonprofit is restricted from making donations to any political organizations, according to the Internal Revenue Service (IRS).\n\n“A section 501(c)(3) organization may not make a contribution to a political organization described in section 527 (such as a candidate committee, political party committee or political action committee (PAC)),” states the IRS website. “Nor may such an organization establish and maintain a separate segregated fund under section 527.”\n\nHad the Kennedy Center made donations to any political organizations, the tax law violation would have been covered by media outlets, yet none have reported on it, and neither the DNC nor the Kennedy Center issued statements about such a donation.\n\nMichelle Pendoley, a spokeswoman for the Kennedy Center, told the Caller that the institution has never donated to a political organization. (RELATED: No, Coronavirus Stimulus Payments Are Not Tied To The 2020 Census)\n\n“The Kennedy Center has never made a donation to any political organization, nor has it received a donation from any political organization,” Pendoley said in an email.\n\nThe origin of the claim likely came from Twitter user Cari Kelemen, who sent out a tweet claiming that the Kennedy Center was donating $5 million to the DNC. She later clarified that she meant the tweet to be a “hypothetical.”\n\n“To clarify, my original tweet should have said: *Tomorrow* donates $5 M to the DNC,” she tweeted. “It was meant as a next-step hypothetical based on the way the DNC has used Planned Parenthood to launder taxpayer money in the past. I did not intend to confuse anyone. Apologies if I did.”\n\nOn March 31, the Kennedy Center announced that it would furlough approximately 60 percent of its full-time administrative staff for “at least” 5 weeks starting April 6, The Hill reported. The furloughs came just days after National Symphony Orchestra musicians were told that their paychecks would cease April 3 and that they would not be paid until the venue reopens, according to ABC News.", "lang": "en"}