{"title": "Video Of An Exorcism In Bangladesh Falsely Shared As Forced Conversion In Kerala", "subtitle": "The video which is originally from Bangladesh has nothing to do with forcible conversion from Hinduism to Islam", "author": "www.boomlive.in", "date": "2019-04-04T12:54:01+05:30", "vclaim_id": "vclaim-id-15460", "url": "https://www.boomlive.in/video-of-an-exorcism-in-bangladesh-falsely-shared-as-forced-conversion-in-kerala/", "vclaim": "A disturbing video of an exorcism performed in Bangladesh has resurfaced on Facebook in India with a false claim that it shows a Hindu woman forcibly converted to Islam, in the state of Kerala.\n\nThe distressing video shows a woman seated on the floor with her wrists bound undergoing the ritual. A man who cannot be seen in the frame appears to threaten her with a knife.\n\nThe text accompanying the video claims, \"Hindu girls being forcibly converted to Islam in Kerala because the population of Hindus here is less than Muslims. Wake up, Hindus else you won't be able to save your daughters.\"\n\nThe video can be viewed here and the archived version of the post can be accessed here. Note: Readers may find the video distressing.\n\nIn the nearly three-minutes long video, a woman is shown being held back by a man while another man speaks in Bengali. At a later point, the man speaking to her appears to threaten her with a knife. However, he does not attack the woman at any point. But what strengthens the claim is the fact that at one point, the woman says in Bangla, 'Ami hindu theke Musalman holam.' (I have become a Muslaman from a Hindu.)\n\n\n\n\n\n A tweet claiming the video is of a Hindu woman from Bangladesh\n\nBOOM broke down the video into screenshots and ran a reverse image search on them. We found a few tweets from January this year that included the video. Some of the tweets claim the video shows an exorcism being performed on a Hindu woman.\n\nBOOM reached out to BD FactCheck, a fact-checking organisation in Bangladesh, which confirmed that the video is old and the ritual is that of an exorcism, a common practice in rural Bangladesh.\n\n\"In the video the woman can be heard saying 'bol r aitam na' (Say that you are not coming). This is traditional rural Noakhali dialect\" \n\nQadaruddin Shishir from BD FactCheck told BOOM.\n\n\"It is common belief in Bangladesh that when an exorcism is carried out, the person is believed to be speaking the language of the possessor. Seemingly, the mullah who has caught the possessor, thinks that it's a Hindu. So they are trying to covert the possessor to Islam,\" he said.\n\n\"The woman is a Muslim because observe the fluency in which she chants the Arbi Surrah. The woman does say 'I am now converted to Islam from Hinduism' but it is the possessor who is saying it,\" Shishir said\n\nWe also found a longer version of the video published on January 19, 2019, with a caption in Bengali that says, 'This is the best video of exorcism. See how a Hindu Jinn is converted to Islam.'\n\nThe same clip was earlier passed off as an example of forced religious conversions of Hindu women in West Bengal, and Bangladesh.", "lang": "en"}