{"title": "Fact Check: Hoax WhatsApp Forward Says 'Argentina Doing It' Video Hacks Your Phone Within 10 Seconds", "subtitle": "The Logical Indian Fact Check team investigates the claim that ‘Argentina is Doing it’ WhatsApp video will hack your phone in 10 seconds on opening it.", "author": "thelogicalindian.com", "date": "2020-07-21T08:01:31+05:30", "vclaim_id": "vclaim-id-54204", "url": "https://thelogicalindian.com/fact-check/argentina-whatsapp-video-hack-22438", "vclaim": "A WhatsApp Forward warns people to not open a video file titled 'Argentina is doing it'.\n\n\n\nThe forward says that on opening this video the user's phone will get hacked in 10 seconds. The video is apparently about Argentina flattening the COVID-19 curve.\n\nIn another form, the message reads, \"There is a video circulating on WhatsApp that shows how the Covid19 curve is flattening in Argentina. The file is called \"Argentina is doing it\", do NOT open it or see it, it hacks your phone in 10 seconds and it cannot be stopped in any way.\"\n\n\"They are going to start circulating a video on WhatsApp that shows how the Covid19 curve is flattening in Argentina. The file is called \"Argentina is doing it\", do not open it or see it, it hacks your phone in 10 seconds and it cannot be stopped in any way. Pass the information on to your family and friends. Now they also said it on CNN,\" reads the message.\n\nThe information in the forward is attributed to CNN.\n\nThe claim has been shared several times on Twitter .\n\nThe Logical Indian received a request on WhatsApp Fact Check no. to verify the forward.\n\n'Argentina is Doing it' WhatsApp video will hack your phone in 10 seconds on opening it.\n\nThe claim is false. No such report on the apparent harmful video by CNN was found and there's no link to the CNN News report in which there's a warning about the hacking attack.\n\nBlair Cofield, a CNN spokesperson, told Snopes that the message is wrongly attributed to CNN.\n\n\"This is false. There is nothing on CNN platforms with that message,\" he said.\n\nFurther, no such mechanism of hacking someone's phone to remove or steal the recipients' private information, as mentioned in the warning message was found.\n\nAccording to WhatsApp, unsolicited messages from unauthorized third parties come in different forms such as spam, hoax and phishing messages. These messages are sent with the intention of deceiving the user and prompting them to act in a certain way.\n\nWhatsApp lists the following characteristics of a hoax message:\n\n(1) The message content includes instructions to forward the message. The viral forward does ask the user to forward it to other people.\n\n(2) The message claims you can avoid punishment, like account suspension, if you forward the message.\n\n(3) The message content includes a reward or gift from WhatsApp or another person.\n\n(4) The sender claims to be affiliated with WhatsApp. In this case, the message is attributed to CNN, which is a media giant, to make it more credible.\n\nBelow is a comparison of the viral forward which makes it clear as to why it is a hoax:", "lang": "en"}