{"title": "Russia did violate the 1994 Budapest Memorandum", "subtitle": "Sergei Lavrov claimed that the 1994 Budapest Memorandum on Security Assurances only obligates Russia to not use nuclear weapons against Ukraine. The actual text, which is readily available, says something different.", "author": "www.polygraph.info", "date": "January 19, 2018", "vclaim_id": "vclaim-id-8016", "url": "https://www.polygraph.info/a/russia-violated-the-budapest-memorandum/28985642.html", "vclaim": "During an annual press conference at Russia’s Foreign Ministry in Moscow, Foreign Minister Sergei Lavrov claimed that Russia did not violate the 1994 Budapest Memorandum on Security Assurances when it annexed Ukraine’s Crimean peninsula. According to him, the memorandum only prohibits Russia from using or threatening to use nuclear weapons against Ukraine.\n\n​This is not the first time Lavrov has made this claim.\n\n“If you’re referring to the Budapest Memorandum, we have not violated it,” Lavrov said during an earlier press conference, in January 2016.\n\n“It contains only one obligation—i.e., not to use nuclear weapons against Ukraine. No one has made any threats to use nuclear weapons against Ukraine.”\n\nLavrov’s assertion that the 1994 agreement only states that Russia will not use nuclear weapons against Ukraine is patently false. The text of the memorandum is widely available in a number of languages.\n\nIt includes six points it total, but the most relevant are the first three, which state:\n\n“1. The United States of America, the Russian Federation, and the United Kingdom of Great Britain and Northern Ireland, reaffirm their commitment to Ukraine, in accordance with the principles of the CSCE Final Act, to respect the Independence and Sovereignty and the existing borders of Ukraine.\n\n2. The United States of America, the Russian Federation, and the United Kingdom of Great Britain and Northern Ireland, reaffirm their obligation to refrain from the threat or use of force against the territorial integrity or political independence of Ukraine, and that none of their weapons will ever be used against Ukraine except in self defense or otherwise in accordance with the Charter of the United Nations.\n\n3. The United States of America, the Russian Federation, and the United Kingdom of Great Britain and Northern Ireland, reaffirm their commitment to Ukraine, in accordance with the principles of the CSCE Final Act, to refrain from economic coercion designed to subordinate to their own interest the exercise by Ukraine of the rights inherent in its sovereignty and thus to secure advantages of any kind.”\n\nIt would seem Lavrov is referring to the fifth point of the agreement:\n\n“5. The United States of America, the Russian Federation, and the United Kingdom of Great Britain and Northern Ireland, reaffirm, in the case of the Ukraine, their commitment not to use nuclear weapons against any non-nuclear-weapon State Party to the Treaty on the Non-Proliferation of Nuclear Weapons, except in the case of an attack on themselves, their territories or dependent territories, their armed forces, or their allies, by such a state in association or alliance with a nuclear weapon state.”\n\nHowever, it is clear from point two that the agreement to avoid using force against Ukraine also includes conventional military means, referred to as simply “weapons” and not “nuclear weapons.” More importantly, point three forbids the use of economic coercion against Ukraine’s sovereignty.\n\nExperts have asked whether the U.S. and Britain failed to follow through with security assurances provided in the fourth point of the Budapest memorandum – “to seek immediate United Nations Security Council action to provide assistance to Ukraine” in the event of aggression or the threat of aggression.\n\nSteven Pifer, writing for the Brookings Institution in December 2014, urged Washington to do more than provide political and economic support and non-lethal military assistance. Pifer urged the U.S. “provide…military defensive arms.”\n\n“This is not just a matter of assisting Ukraine in fulfillment of U.S. obligations,” Pifer wrote.“It is also about preserving the credibility of security assurances for the future.”\n\nIn December 2017, the U.S. approved the sale of defensive weapons to Ukraine.\n\nThe 1994 Budapest Memorandum is also not the only treaty with Ukraine which Russia has broken by annexing the Crimean peninsula and occupying part of Ukraine’s Donbas region. In 1997, the two countries signed the Russian-Ukrainian Friendship Treaty, which stated that both nations recognized each other’s current borders as “inviolable.”", "lang": "en"}