{"title": "É falso que Governo de Pernambuco tenha copiado de Bolsonaro 13º do Bolsa Família", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-48375", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/e-falso-que-governo-de-pernambuco-tenha-copiado-de-bolsonaro-13o-do-bolsa-familia/", "vclaim": "É falsa uma publicação do perfil @Bolsoneas no Twitter que acusa o governador de Pernambuco, Paulo Câmara (PSB), de ser “cara de pau” por promover uma campanha publicitária no estado sobre o pagamento de uma décima terceira parcela a beneficiários do Bolsa Família. Na verdade, há dois programas: um estadual, anunciado por Câmara em agosto de 2018, e um federal, proposto pelo presidente Jair Bolsonaro (PSL) dois meses depois. Na prática, os pernambucanos receberão o pagamento extra duas vezes.\n\nO autor do tuíte é apoiador de Bolsonaro, a quem o governador faz oposição. O post usa duas fotos de peças publicitárias usadas entre 21 e 30 de setembro pela gestão do Estado para promover o programa, uma em ônibus e outra em outdoor.\n\nPor e-mail, a Secretaria de Desenvolvimento Social, Criança e Juventude, responsável pelo 13º do Bolsa Família em Pernambuco, confirmou que é o mesmo material produzido para a campanha. O Comprova não localizou as fotos originais.\n\nO próprio presidente fez uma publicação criticando Paulo Câmara no dia 18 de outubro, em que usa um vídeo gravado por um apoiador pernambucano e acusa o governador de Pernambuco de “desonestidade” e de ser “o espertalhão da vez”. O governador usou o Twitter para responder, enfatizou que apresentou a proposta antes de Bolsonaro e cobrou soluções do presidente em relação às manchas de óleo que se espalham no litoral do Nordeste (o Comprova já fez uma verificação sobre o assunto).\n\nO Comprova verificou uma postagem feita no dia 16 de outubro pelo perfil @Bolsoneas no Twitter.\n\nFalso para o Comprova é o conteúdo divulgado de modo deliberado para espalhar uma mentira.\n\nPara esta verificação, o Comprova entrou em contato com a Secretaria de Desenvolvimento Social, Criança e Juventude do Governo de Pernambuco para consultar informações sobre o 13º do Bolsa Família no Estado e a campanha publicitária para promover o programa. O Ministério da Cidadania forneceu dados sobre o Bolsa Família.\n\nPara tentar chegar às imagens originais, também procuramos o autor da publicação pelo endereço de e-mail fornecido na página de Facebook, que tem o mesmo nome, foto de perfil e e-mails do Instagram, mas não obtivemos resposta. O Comprova fez tentativas de localizá-las através da ferramenta de busca reversa de imagens do Google e não foram encontrados registros anteriores das fotos usadas no post.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais ou visualizar a documentação que reunimos.\n\nO benefício estadual é anterior ao nacional. O 13º do Bolsa Família para os pernambucanos foi anunciado por Paulo Câmara em 28 de agosto de 2018, durante um debate entre os candidatos ao Governo do Estado promovido pela Rádio Jornal.\n\nJá a proposta da chapa de Bolsonaro foi de 10 de outubro, três dias após o primeiro turno. O presidente afirmou em uma transmissão ao vivo na sua página no Facebook que a proposta foi do hoje vice-presidente da República, Hamilton Mourão (PRTB).\n\nNa prática, como são programas diferentes, os beneficiários de Pernambuco receberão a parcela extra duas vezes. Primeiro, em dezembro deste ano, será pago o do governo federal. Em 2020, o estadual.\n\nApesar disso, o programa pernambucano foi instituído antes. O projeto de lei para a criação da chamada Nota Fiscal Solidária foi enviado pelo Governo de Pernambuco para a Assembleia Legislativa em 10 de novembro de 2018 e aprovado pelos deputados no dia 26 do mesmo mês.\n\nInicialmente, a proposta era de condicionar o pagamento da parcela extra do Bolsa Família a compras feitas por beneficiários com nota fiscal, em que eles teriam que registrar o CPF. O abono seria pago por meio de “créditos”: os beneficiários receberiam 2,5% do que consumissem. Com isso, para alcançar o teto de R$ 150, teriam que gastar R$ 6 mil por ano. Após críticas da oposição ao valor exigido e à necessidade de serem compras com nota fiscal, desconsiderando as que são feitas em feiras livres por exemplo, ainda em novembro do ano passado, Paulo Câmara aumentou o percentual para 5%, reduzindo os gastos anuais necessários para R$ 3 mil. Além disso, para financiar o programa, houve um aumento no ICMS (Imposto sobre Circulação de Mercadorias e Serviços) sobre alguns produtos.\n\nEm março, quando as notas começaram a ser contabilizadas, houve um novo recuo do governo estadual. Com a mudança, o 13º do Bolsa Família em Pernambuco passou a atender a todos os beneficiários do programa. Uma nova alteração no projeto foi aprovada no dia 25 de setembro de 2019.\n\nA campanha publicitária usada no tuíte circulou, de acordo com o governo estadual, entre os dias 21 e 30 de setembro, em diversas plataformas, como rádio, televisão, jornais e mídia exterior.\n\nO telefone para contato que aparece ao lado da marca do Governo de Pernambuco nas imagens (0800.081.4421) é da Ouvidoria da Secretaria de Desenvolvimento Social, Criança e Juventude, que coordena a execução do 13º do Bolsa Família no Estado. Segundo o site da pasta, este é “um canal direto com a população para reclamações, sugestões, denúncias, elogios e solicitação de informação quanto aos serviços públicos prestados”.\n\nComo funciona o 13º do Bolsa Família em Pernambuco\n\nPelas regras atuais, em Pernambuco, quem recebe até R$ 150 tem direito de receber o mesmo valor do benefício. Por exemplo: quem tem o chamado benefício básico, no valor de R$ 89, receberá do governo mais R$ 89.\n\nAtravés do programa estadual, o valor poderá chegar a R$ 150 se o beneficiário juntar, entre 29 de março de 2019 e 31 de janeiro de 2020, notas fiscais das compras de um grupo de produtos estabelecido por lei, como medicamentos, vestuário, calçados, produtos de higiene pessoal e limpeza. Para que sejam contabilizadas, as notas devem incluir o CPF dos beneficiários.\n\nO pagamento será feito de acordo com a data de aniversário, seguindo um calendário já divulgado pelo governo estadual. Receberão em fevereiro de 2020 os que fazem aniversário entre janeiro e abril. Haverá mais duas parcelas em março e abril do próximo ano.\n\nA publicação verificada pelo Comprova acerta o número de beneficiários do programa em Pernambuco. No Estado, são 1.148.715, segundo o Ministério da Cidadania, pasta do governo federal responsável pelo programa. De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), a população pernambucana é de 9.557.071 habitantes. Em setembro de 2019, o benefício médio no Estado era de R$ 184,59.\n\nNa Paraíba, um abono natalino começou a ser pago aos beneficiários do Bolsa Família na gestão do ex-governador Ricardo Coutinho (PSB). No dia 16 de outubro, foi aprovado na Assembleia Legislativa um projeto do sucessor dele, João Azevêdo (PSB), para dobrar o valor do pagamento, que deve passar de R$ 32 para R$ 64.\n\nEm 2017, o ex-senador Lindbergh Farias (PT-RJ), que é paraibano, apresentou um projeto de lei para conceder o benefício em todo o país. A proposta foi arquivada com o fim da legislatura, no ano passado.\n\nEm 15 de outubro de 2019, Bolsonaro assinou uma Medida Provisória que garante o pagamento do 13º aos beneficiários do Bolsa Família. A medida, publicada no Diário Oficial de 16 de outubro, prevê que o pagamento, chamado de ‘abono natalino’, deverá acontecer em dezembro e está garantido, em princípio, apenas para este ano. Segundo a publicação no Diário Oficial, o pagamento do mês de dezembro será feito em dobro. O 13º destinará R$ 2,58 bilhões para as 13,5 milhões de famílias beneficiadas atualmente.\n\nO Programa Bolsa Família foi criado como Medida Provisória em 2003 no primeiro mandato do ex-presidente Lula e oficializado como lei em janeiro de 2004. O objetivo do programa era combater a miséria e a pobreza extrema ajudando financeiramente famílias pobres que possuíam renda per capita de até R$ 178 e que tivessem em sua composição gestantes e crianças ou adolescentes entre 0 e 17 anos. Em todo o país, as famílias atendidas pelo programa recebem benefícios que começam em R$ 41, podendo chegar a R$ 205. Em contrapartida, os beneficiários devem manter as crianças e adolescentes entre 6 e 17 anos matriculadas na escola; fazer acompanhamento de saúde das gestantes e manter a vacinação das crianças e das gestantes em dia.\n\nEm setembro, o presidente Jair Bolsonaro anunciou uma redução no orçamento de programas voltados para a camada mais pobre da população, incluindo o Minha Casa, Minha Vida, o FIES e o Bolsa Família. Para 2020, o Bolsa Família terá o mesmo orçamento de de 2019, R$ 30 bilhões. Com isso, não haverá correção nos valores devido à inflação e o valor real dos benefícios será menor. Além disso, o governo considerou que o projeto vai beneficiar 13,2 milhões de famílias no ano que vem, número menor do que as 13,5 milhões de beneficiadas atuais.\n\nBolsonaro não foi o candidato mais votado nas eleições presidenciais no Nordeste no primeiro e no segundo turno, e todos os estados da região elegeram governadores de partidos de oposição ao então candidato a presidente. Em julho, Bolsonaro usou o termo “paraíba” para se referir aos nordestinos ao criticar os governadores, que reagiram nas redes sociais.\n\nA publicação foi feita pelo perfil @Bolsoneas no Twitter no dia 16 de outubro. Até o dia 18, tinha 1,9 mil curtidas e 798 retweets.", "lang": "pt"}