{"title": "Health experts in Sri Lanka refute claims of herbal cure for novel coronavirus", "subtitle": "In the days following Sri Lanka's first confirmed case of the novel coronavirus, an article was shared hundreds of times on Facebook claiming that asafoetida, a plant often used in traditional Indian medicine, can prevent all coronavirus infection. This claim is misleading; health experts in Sri Lanka say there is no evidence asafoetida or other herbal medicine can", "author": "factcheck.afp.com", "date": "2020-01-31T07:27:35+01:00", "vclaim_id": "vclaim-id-44795", "url": "https://factcheck.afp.com/health-experts-sri-lanka-refute-claims-herbal-cure-novel-coronavirus", "vclaim": "Health experts in Sri Lanka refute claims of herbal cure for novel coronavirus\n\nIn the days following Sri Lanka's first confirmed case of the novel coronavirus, an article was shared hundreds of times on Facebook claiming that asafoetida, a plant often used in traditional Indian medicine, can prevent all coronavirus infection. This claim is misleading; health experts in Sri Lanka say there is no evidence asafoetida or other herbal medicine can definitively protect people from infection.\n\nThe article, titled “A divine herb to protect your family from the coronavirus,\" was published here on Facebook on January 28, 2020. It has since been shared more than 600 times.\n\nBelow is a screenshot of the Facebook post:\n\nThe post’s Sinhala-language caption translates to English as: “The resistance power of perumkaayam has the ability to crush any virus!”.\n\nPerumkaayam is the local name for asafoetida, a resin usually extracted from the root of perennial herbs. It is often used in Ayurvedic medicine (traditional Indian medicine) and is believed to be effective in treating “breathing or throat problems, digestion problems, or by women to restart their menstrual periods after menstruation has stopped”, according to the US-based health publisher WebMD.\n\nThe article in the Facebook post reads, in part: “A lot from the current generation are not aware of the value of perumkaayam that can protect us from a variety of viral infections including the coronavirus that is currently engulfing the world in fear.”\n\nSimilar claims were also made on Facebook here, here and here, all of which came just days after Sri Lanka confirmed its first coronavirus case on January 27, 2020.\n\nHowever, the claims are misleading.\n\nSri Lankan health officials say there is no evidence to suggest that asafoetida can definitively protect people from contracting the novel coronavirus, which has now killed at least 361 people in China and infected over 17,200 worldwide. Experts also have urged the public to follow the safety guidelines issued by the Health Ministry to minimise risk.\n\n“There is absolutely no basis to the claims that various herbs such as perumkaayam can serve as protective barriers against the spread of coronavirus,\" Dr. Ashan Pathirana, a registrar at Sri Lanka’s state-run Health Promotion Bureau, told AFP by phone on January 30, 2020.\n\n“We urge the public to refer to the list of countermeasures disseminated by national medical and health agencies to follow, to minimize the risk of contracting coronavirus,\" he added.\n\nSri Lanka’s Ministry of Health issued this guideline in the wake of the novel coronavirus outbreak. Below is a screenshot of the government release:\n\nDr. L. P.A. Karunathilake, a senior lecturer of indegenous medicine at Colombo University, also told AFP that there is “no truth” in the asafoetida claim.\n\n“It is a completely wrong claim. Ayurvedic medicine does not rely on a singular treatment applicable to all, our treatments are aimed at holistic solutions that are customized to each patient. So the dos and don’ts would differ vastly from person to person,\" he said by phone on January 30, 2020.\n\n\"Ayurvedic treatments shed light on steps that are to be implemented during a viral infection but they involve a combination of food and lifestyle changes, which would contribute to boosting natural immunity.”", "lang": "en"}