{"title": "Was Access Bank in Onne, Rivers State shut down due to COVID-19 infection?", "subtitle": "A viral voice note on WhatsApp last June claimed that Access Bank in Onne, Rivers State has been shut down due to the coronavirus (COVID-19) infection.", "author": "www.icirnigeria.org", "date": "2020-07-03T15:13:46+00:00", "vclaim_id": "vclaim-id-62719", "url": "https://www.icirnigeria.org/was-access-bank-in-onne-rivers-state-shut-down-due-to-covid-19-infection/", "vclaim": "Was Access Bank in Onne, Rivers State shut down due to COVID-19 infection?\n\nA viral voice note on WhatsApp last June claimed that Access Bank in Onne, Rivers State has been shut down due to the coronavirus (COVID-19) infection.\n\nThe voice note, made by an unidentified person, was later shared on Instagram by a Social Media Influencer, Tunde Ednut via his account: @tundeednut on June 29.\n\nThe post has garnered 287,953 views; 26,033 likes with 1,691 comments as of 3:00pm on Friday, July 3.\n\nThe transcripts of the voice note reads:\n\n“Hello everyone, I hope you are doing well. Please o, abeg! if you don’t have anything to do in the bank, please stay in your house.\n\n“Okay, this is what happened, you know the Access Bank branch in Onne. If you are coming into Onne, you will see Fidelity Bank, First Bank, Sterling Bank, Union bank, Polaris bank, then you will see Access Bank and Zenith Bank.\n\n“As I speak, NCDC has sealed Access Bank. The bank manager tests positive and he is dead. Everyone working there has been taking to the isolation centre,” a feminine voice narrated.\n\nThere are three claims from the voice note, namely:\n• The Onne branch of Access Bank was shut down due to coronavirus.\n• A staff from the branch died due to the coronavirus.\n• The person who died is the branch manager of the bank.\n\nThe ICIR contacted Abdul Imoyo, the Head of Media Relations of the Access Bank PLC. He confirmed that a staff of the bank in Onne community of Eleme local government area of Rivers state in Nigeria tested positive for coronavirus.\n\nHe also added that the Onne branch has been shut down.\n\nIn addition, Imoyo sent a press statement, to The ICIR stating that several measures have been put in place by the bank to minimise the spread of COVID-19.\n\n“We have received unfortunate confirmation of the loss of our staff who until his death worked at our Onne Branch, Rivers State.\n\n“In light of this, we have activated our COVID-19 precaution response plan as part of measures to help contain the virus. The branch has been shut down for immediate disinfection and will only be reopened once we certify that it is safe enough for services to resume”, the statement reads in part.\n\nFurther checks by The ICIR revealed that the River State governor, Nyesom Wike, had on June 20, ordered the lockdown of Onne community of Eleme and Bonny LGAs of the state to check the spread of COVID-19 in the areas.\n\nFrom all evidence obtained, The ICIR was able to confirm that:\n• The Bank’s branch in Onne was shutdown due to coronavirus\n• A staff of the bank died due to coronavirus\n• However, The ICIR could not confirm if the dead person was the bank’s branch manager in Onne.\n\nTherefore, two out of the three claims are TRUE.", "lang": "en"}