{"title": "Does Kenya’s tea-rich Kericho county get ‘nothing’ for its green gold?", "subtitle": "Tea earns Kenya billions of shillings in exports. But is the governor of Kericho, a key growing area, correct to say his county earns nothing from the cash crop?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-12737", "url": "https://africacheck.org/reports/does-kenyas-tea-rich-kericho-county-get-nothing-for-its-green-gold/", "vclaim": "\n• None Kericho governor Paul Chepkwony said the county received no revenue from its tea industry, which earned the national government billions of shillings.\n• None Kericho has received almost KSh80 million from tea levies in recent years, in addition to levying taxes on tea transporters.\n• None The county also gets a share of the taxes collected by the national government, which includes taxes on the tea industry. Its share in 2017/2018 was KSh5.2 billion. \n\n\n\n\n\nHow resources are shared can be a source of friction between Kenya’s central government and its 47 new counties. Established by the 2010 constitution, the counties came into operation in 2013.\n\nTheir governments often want a larger share of the resources in their territories. Paul Chepkwony, the governor of the\n\nHe based his demand on developments in another county. The\n\nin the northern Turkana county led to\n\n“Whereas Turkana county gets 30% of the revenue from petroleum, the government gets billions of dollars from our tea but we receive nothing,” Chepkwony\n\nin 2017, so the governor’s demand is likely to be closely watched. We examined his claim.\n\n‘We just want to benefit like Turkana’\n\nChepkwony told Africa Check that the 30% figure was derived from\n\nsetting out how revenue earned from the country’s natural resources should be shared.\n\nthat 20% of these funds go into a sovereign wealth fund. Out of the remaining 80%, the national government would get 60% (48% of the total) and counties 40%, or 32% of the total.\n\nIn May 2018, after a deal was struck on the\n\n20% of oil revenues, with the local community to get 5% and the central government 75%.\n\n“We just want to benefit the way Turkana has,” Chepkwony told Africa Check.\n\nBut Turkana has not yet exported any oil and so hasn’t received any money for it, Rosemary Nchinyei, the county’s director of communication, told Africa Check.\n\nin June 2018 to truck oil from the county to the port of Mombasa for storage in preparation for\n\nKericho county has received close to KSh80 million from tea cess in recent years. “Cess” is\n• based on the value of ) cess from March 2012 to May 2016.\n• None in 2016/17. This is recorded in its \n\n\n\n\n\nThe national government collected the ad valorem levy from the county’s tea exporters at a rate of 10% of the tea’s value, the agriculture authority’s interim director, Anthony Muriithi, told Africa Check. The levy was scrapped in 2016.\n\nThe KSh6.96 million received in 2016/17 was arrears collected in 2012 under a law that has since been repealed, he said.\n\n“Currently, the national government does not collect or levy any cess from tea,” Muriithi said. “But the constitution allows county governments to impose taxes, including cess, in their jurisdiction so long as they enact the necessary legislations.”\n\nagricultural cess on transporters of tea, but Africa Check has been unable to verify the amount collected so far. (\n\nin September 2016 that would give\n\non tea when it becomes law.\n\nKericho county has also indirectly earned revenue from its tea growers and processors.\n\n“The national government, as of now, taxes the profits made by the corporations and companies that produce and process tea in Kericho,”\n\n, an adviser on natural resources at the\n\nThe commission makes proposals on how revenues should be shared between the national government and the counties.\n\nTaxes collected by the national government do make their way back to the counties in an “equitable share”. Kericho received\n\nof these taxes in the 2017/2018 financial year.\n\nThe Kericho governor had “a right to make and justify a petition to the national government to get a share of that tax revenue before it is consolidated with tax revenues from elsewhere”, Nyakundi said.\n\nBut if this were granted, other counties might also demand a share of their resources - leading to “serious national revenue sharing challenges”.\n\nConclusion Kericho county has received levies and taxes from tea production.\n\nThe governor of Kericho, an important tea-growing area, said Kenya’s national government earned “billions of dollars” from the county’s tea production but the county itself got nothing.\n\nHe demanded that Kericho should benefit from tea in the way Turkana country benefited from oil. Turkana is however yet to pocket any money for its oil.\n\nBut Kericho’s government has received money from its tea industry. First, it has earned close to KSh80 million in levies on tea in recent years.\n\nSecond, the national government taxes Kericho’s tea growers and processors. Part of this money finds its way back to Kericho in the “equitable share” of taxes that the national government distributes to counties.\n\nKericho received KSh5.2 billion in the equitable tax share in the 2017/2018 financial year.\n\nWe therefore rate the governor’s claim as incorrect.", "lang": "en"}