{"title": "Fake Quote On Rape Attributed To Accused Bishop Franco Mulakkal", "subtitle": "The image was created through a website that generates a screenshot mimicking a news bulletin.", "author": "www.boomlive.in", "date": "2019-11-06T19:50:30+05:30", "vclaim_id": "vclaim-id-38051", "url": "https://www.boomlive.in/fake-quote-on-rape-attributed-to-accused-bishop-franco-mulakkal/", "vclaim": "A screen grab of a fabricated news bulletin with a quote of Franco Mulakkal, the bishop accused of raping a nun, is viral on Facebook.\n\nThe photograph features an image of Mulakkal, who is the Bishop of the Roman Catholic Diocese of Jalandhar interacting with the press, along with a false statement on rape that has been attributed to him.\n\nThe fake quote relates the alleged sexual encounters between the nun and Mulakkal to Christianity and has termed the same as an act of holy ritual and enlightenment.\n\nFurthermore, the image has a text of the entire quote falsely attributed to Mulakkal. The quote reads: “Whatever happened between me and nun, it is not rape. It is the Holi (sic) Ritual of enlightenment to feel the Magical Existence of Holi Jesus at the end of the act’: Bishop Franco Mulakkal, accused of rape.”\n\nMulakkal was summoned by a Kerala court to take part in the trial that will begin on November 11. A senior member of the Roman Catholic diaspora in India, Mulakkal was arrested last year after a nun accused him of repeatedly raping and sexually assaulting her at the Kuravilangad convent in Kerala between 2014 and 2016. Mulakkal has denied the charges.\n\n\n\nThe quote was viral in 2018 as well, when multiple handles, including Madhu Kishwar, tweeted the same.\n\nIt was also tweeted by a parody account The UnPaid Times.Fact Check\n\nBOOM could ascertain that the quote has been fabricated. A watermark of breakyourownnews.com is present on the viral image.\n\nBreakyourownnews.com is a fake news website generator, where one can create news bulletins with random text on it. Facilities of uploading headlines, tickers and images are present in the website which help users compose replicas of bulletins, with customised texts and images.\n\nBelow is the screenshot of the dashboard of the website.", "lang": "en"}