{"title": "Fake News: Black Female Prisoners Are NOT Sterilized To Cut Welfare Costs In California | Lead Stories", "subtitle": "Are African-American women inmates in Caifornia prisons sterilized to cut welfare costs in California? No, that&#039;s not true: The claim...", "author": "leadstories.com", "date": "2019-10-16T09:57:05-07:00", "vclaim_id": "vclaim-id-48082", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-black-female-prisoners-are-not-sterilized-to-cut-welfare-costs-in-california.html", "vclaim": "Are African-American women inmates in Caifornia prisons sterilized to cut welfare costs in California? No, that's not true: The claim is a distortion of an investigative report that documented how some doctors at two state prisons bypassed approval procedures to perform sterilizations on 148 women -- including White, Asian, Hispanic and Black -- between 2006 and 2010. Surgeons failed to get proper consent from 39 of the women and they also violated state policy for the others, but there is no evidence of a connection to a governmental desire to reduce welfare costs in the state. A state law was enacted in the wake of the investigation that ended the practice.\n\nThe story originated from an article published by LibertyWritersAfrica.com on April 6, 2019 titled \"How Black Female Prisoners Are Sterilized To Cut Welfare Costs In California\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe Center for Investigative Reporting published the revelation in 2013 that doctors at two prisons were not following state rules that required sterilization procedures only to be performed after approval from officials at the highest level of the corrections department. A NBC News report titled \"California Bans Sterilization of Female Inmates Without Consent\" showed the practice was outlawed a year later:\n\nThis false reporting on a real story (six years later) appeared to be designed as click bait for an African-American audience. The claim that all of the 148 sterilized women were Black is false. The investigation identified two African-American women, but it offered no racial breakdown of the total. Black women make up just 7 percent of the total inmate population in California. An ABC News story titled \"California Prisons Caught Sterilizing Female Inmates Without Approval\" published in 2013 read:\n\nJohnson told ABC News-Univision he did not have any demographic data for the 148 women who were sterilized between 2006 and 2010. However, he noted that all the women he spoke to were women of color.\n\n\n\n\"I can tell you that the women in the story consisted of one Asian (Crystal Nguyen), two Hispanics (Christina Cordero and Nikki Montano) and two African Americans (Michelle Anderson and Kimberly Jeffrey)\", Johnson explained.\n\n\n\nWomen of color are generally overrepresented in California's prisons. African-American women make up roughly 7% of California's female population, but they constitute 29.8% of female prison population in the state, according to 2005 prison Census data analyzed by the California Coalition for Women Prisoners. While white females make up about 47% of females in California, they are only 39% of the state's female prison population. Latinas constitute 27% of California's female prison population.\n\nThe false story offered no evidence that the sterilization practice was ordered by state officials to save welfare costs.\n\nWhile forced sterilizations of inmates was long ago outlawed in the United States, some instances of or coerced procedures continued until recently -- such as when a judge agrees to shorter prison terms for males and females who agree to the surgery. That practice has been found to be illegal, according to a Vice.com story published in May 2019 titled \"A Tennessee County Wanted to Sterilize Inmates for Shorter Sentences. That's Over Now\":\n\nWe wrote about libertywritersafrica.com before, here are our most recent articles that mention the site:\n• Fake News: Meet The Black Family Who Did NOT Produce Cars For 100 Years Before Henry Ford\n• Fake News: The First American President Was NOT A Black Man -- It WAS George Washington\n• Fake News: Research Did NOT Show Chemicals In Foods Are Making Young Men Gay In The U.S.", "lang": "en"}