{"title": "MISLEADING: Media did not report on construction of Isabela's landmark bridge", "subtitle": "A Google search reveals that 'BusinessWorld' reported about the progress of Isabela's landmark bridge project in 2018", "author": "rappler.com", "date": "Apr 29, 2019 8:46 PM PHT", "vclaim_id": "vclaim-id-14063", "url": "https://rappler.com/newsbreak/fact-check/media-did-not-report-construction-isabela-landmark-bridge", "vclaim": "What follows a lengthy narrative copied from a notice published on January 13, 2018 on the Department of Public Works and Highways (DPWH) website which announced construction of the bridge was \"underway.\"\n\nFive more pro-Duterte Facebook pages and public groups were spotted on Crowdtangle sharing the post. Some of the pages connected the bridge construction to President Duterte's campaign promise of change through the use of the hashtag #TunayNaPagbabago.\n\nThe Facts: A search revealed that BusinessWorld published an article titled \"Bridge across Cagayan River set for completion by 2019.\" The article was written on January 18, 2018. It talked about the progress of Isabela's landmark bridge project.\n\nIt is also worth noting that the Cabagan – Sta. Maria Overflow bridge is not yet finished. Media organizations typically report on construction projects only after they are finished or when they reach critical milestones.\n\nFor instance, a number of media organizations reported on the completed reconstruction of another bridge in the province the Pigalo bridge project in Angadanan, Isabela – after the Department of Public Works and Highway (DPWH) Region 2 announced its completion on April 2.\n\nThis is not the first time that the president's supporters complained over Philippine media's alleged failure to cover so-called 'achievements' of the Duterte administration. In October 2018, Rappler fact-checked a Facebook album containing screenshots of 40 accomplishments mainstream media supposedly did not cover. Of the 40, Rappler found that 33 were actually featured in online news articles. More recently, Rappler also fact-checked a post which claimed that media companies did not cover the 2019 US News and World Report. The claim turned out to be false.\n\nIf you suspect a Facebook page, group, account, a website, or an article is spreading false information, let Rappler know by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}