{"title": "This is an old video showing police officers in Ghana", "subtitle": "A video showing law enforcement officers beating civilians is being shared on Facebook and WhatsApp in Nigeria, with claims that it shows Nigerian soldiers beating citizens while enforcing the COVID-19 lockdown in the country. This is false; the video is old and shows police officers carrying out a beating in Ghana.", "author": "factcheck.afp.com", "date": "2020-04-08T12:24:23+02:00", "vclaim_id": "vclaim-id-51933", "url": "https://factcheck.afp.com/old-video-showing-police-officers-ghana", "vclaim": "This is an old video showing police officers in Ghana\n\nA video showing law enforcement officers beating civilians is being shared on Facebook and WhatsApp in Nigeria, with claims that it shows Nigerian soldiers beating citizens while enforcing the COVID-19 lockdown in the country. This is false; the video is old and shows police officers carrying out a beating in Ghana.\n\nThe video, which has been shared more than 1,200 times on Facebook, and which is archived here, was posted with the caption: “Nigeria Army Beating Nigerias [sic] Because Of Covid19 Sanctions ... Mobtv”.\n\nTo curb the spread of the novel coronavirus disease (COVID-19) in Nigeria, President Muhammadu Buhari ordered an initial 14-day lockdown on March 29 of two states -- Lagos and Ogun -- and the Federal Capital Territory (FCT), which includes the capital Abuja.\n\nPolice officers and soldiers were deployed to enforce the lockdown.\n\nThis video does not show the Nigerian army\n\nA careful look at the footage shows that the officers in the video are wearing vests marked “police”. In addition, the vehicle used to take the injured men away is marked “police”.\n\nWe used the video verification tool WeVerify to carry out reverse image searches and found that the video had existed on the internet before the outbreak of the novel coronavirus. Four separate videos, uploaded to YouTube on September 2, 2019, are archived here, here, here and here.\n\nOn the longer versions of this video from the YouTube channels, the following phone numbers are visible on one of the police vans: 191 and 18555. Both are emergency lines for the Ghana Police Service.\n\nIn recent weeks Ghana police have used their official Twitter account to point out false social media posts, among them the video of the beatings, saying very little about the visuals except that the footage was taken in 2013.\n\nWith this information, AFP searched further and, indeed, found an even longer version of the video, with a caption that it shows Ghana's police assaulting “land guards”. We archived the video here.\n\nNews reports here and here in the Ghanaian media at the time substantiate what happened in 2013, proving that the incident never took place in Nigeria for reasons linked to COVID-19.", "lang": "en"}