{"title": "Fatwa Against Priya Varrier? Indiatimes, Verified Handles Fall For Parody Account", "subtitle": "Here's the truth about news of a fatwa issued against Priya Varrier.", "author": "www.boomlive.in", "date": "2018-02-14T19:27:58+05:30", "vclaim_id": "vclaim-id-80421", "url": "https://www.boomlive.in/fatwa-against-priya-varrier-indiatimes-verified-handles-fall-for-parody-account/", "vclaim": "News website Indiatimes and several prominent Twitter users retweeted a parody handle @TiimesHow that claimed a Muslim cleric had issued a fatwa against latest internet sensation and Malayalam actor Priya Prakash Varrier.\n\nWhile the story was correct about some Muslim youths filing a police complaint against the actor for hurting religious sentiments, Indiatimes embedded a parody handle's tweet that claimed of a fatwa being issued against the actor. Interestingly, the handle is called @TiimesHow and said tweet has been retweeted over 1600 times.\n\nOther prominent handles have also retweeted the news due to the close resemblance of the handle with news channel @TimesNow.\n\nThe person in the picture is the chairman of All India Minority United Council, (AIMCU) Syed Atif Ali Qadri.\n\nWhile news parody handles are not new on Twitter, the fact that several users fell for the hoax on a topic as sensitive as this has brought focus on Twitter's policy on the usage of parody accounts.\n\nThe handle @TiimesHow has been in existence since August 29, 2015 and mentions in its bio - \"News Delivered Straight From Source. No Manipulation. Satire. Parody\". Twitter's own policy on parody does suggest that the parody account has not violated the rules. But the usage of the logo and close resemblance to the original handle does raise questions if more visible changes should be demanded by Twitter of those accounts seeking to parody verified news handles.\n\nThe actor playing the role of a school girl became an overnight celebrity after the song 'Manikya Malaraya Poovi' from the Malayalam film Our Adaar Love went viral a few days ago. In the scene, Varrier can be seen winking at a fellow student that led to massive support for the actor not just in the country but even abroad.\n\nBut on Tuesday, a group of Muslim youth from Hyderabad filed a complaint against the actor accusing the song's lyrics of defaming Prophet Mohammed. BOOM spoke to Sub-Inspector M Ramakrishna at Falaknuma police station who confirmed that the FIR has been registered under section 295 A (Deliberate and malicious acts, intended to outrage religious feelings). Ramakrishna said that the youths came with the lyrics of the song but the police is yet to conduct its own independent investigation to verify the charges.", "lang": "en"}