{"title": "El mandatario colombiano participaba en una marcha contra el terrorismo en enero", "subtitle": "Una foto del presidente colombiano, Iván Duque, marchando junto a otros políticos de su país circula desde el pasado 21 de noviembre en publicaciones que aseguran que el mandatario se unió a las protestas que comenzaron ese día contra su gobierno. Pero la imagen es de una marcha contra el terrorismo de enero de 2019.", "author": "factual.afp.com", "date": "2019-11-29T22:11:16+01:00", "vclaim_id": "vclaim-id-28126", "url": "https://factual.afp.com/el-mandatario-colombiano-participaba-en-una-marcha-contra-el-terrorismo-en-enero", "vclaim": "El mandatario colombiano participaba en una marcha contra el terrorismo en enero\n\nUna foto del presidente colombiano, Iván Duque, marchando junto a otros políticos de su país circula desde el pasado 21 de noviembre en publicaciones que aseguran que el mandatario se unió a las protestas que comenzaron ese día contra su gobierno. Pero la imagen es de una marcha contra el terrorismo de enero de 2019.\n\n“Ivan Duque marchando contra el gobierno de Ivan Duque”, dice el texto que acompaña a una foto publicada en Facebook el 21 de noviembre pasado y que ha sido compartida al menos 11.000 veces en esa red. También circula en Twitter, donde tuvo más de 1.200 interacciones.\n\nLa misma imagen, pero manipulada para sumarle cuatro pancartas , circuló en Facebook.\n\n“SI MI MAMÁ SE QUEJA DE QUE NO HAGO NADA, NO ME IMAGINO A LA MAMÁ DE DUQUE”, dice una de las pancartas, sostenida por Duque en la foto retocada. Los otros carteles muestran caricaturas del mandatario con la imagen de un animal y también el cuerpo de una mujer.\n\nCaptura de pantalla tomada el 29 de noviembre a una de las publicaciones de Facebook En la foto se ve, de izquierda a derecha, a la vicepresidenta de Colombia, Martha Lucía Ramírez; al expresidente Andrés Pastrana (1998-2002) y a Duque. Junto al mandatario están su esposa, María Juliana Ruiz, y la ministra de Trabajo, Alicia Arango. Todos llevan camisa blanca, un color que suele usarse en las manifestaciones en Colombia por su connotación de paz. Una búsqueda de la imagen en el motor Yandex permitió dar con publicaciones en medios colombianos (1, 2, 3) que reportaban la marcha del 20 de enero de 2019, ilustrada con la misma foto. Al buscar en Google, los resultados llevan a varias publicaciones del diario colombiano El Tiempo. En una de ellas, a mitad de página, se ve la foto que se ha viralizado con el crédito: “Rodrigo Sepúlveda / EL TIEMPO”.\n\nAFP Factual contactó vía telefónica al fotógrafo, quien confirmó que la imagen fue tomada por él en una marcha del 20 de enero de 2019. “Sí, claro esa foto es mía. Fue de una protesta que se hizo por el atentado a los policías y Duque recorrió parte de la carrera séptima”, aseguró Sepúlveda, refiriéndose a una de las principales vías de Bogotá.\n\nEse día hubo una masiva marcha en rechazo al atentado con un carro bomba, atribuido al Ejército de Liberación Nacional (ELN), contra una academia de Policía del 17 enero en Bogotá, que dejó 21 muertos además del atacante.\n\nLa AFP informó ese día sobre la marcha y la participación de Duque. “Tenemos el corazón arrugado, pero también tenemos el deseo de honrar a estos héroes y honrar su memoria significa rechazar la violencia, rechazar el terrorismo y unirnos como país\", declaró a la AFP el presidente Duque ese día.\n\nEl fotógrafo Daniel Muñoz también registró para la AFP varias imágenes ese día donde se ve al presidente colombiano.\n\nAl hacer una búsqueda en Google con el mensaje de una de las pancartas (“Si mi mamá se queja de que no hago nada, no me imagino a la mamá de Duque”) la foto más antigua en internet fue publicada en Twitter el 21 de noviembre de 2019, en el contexto del paro nacional.\n\nLa imagen también aparece en el portal del Periódico El Punto, el medio universitario de la Universidad del Norte, de la ciudad Barranquilla, que hace un recuento de las mejores pancartas de las manifestaciones.\n\nLos otros dos carteles parodian la protesta que la cantante chilena Mon Laferte hizo en los premios Grammy Latino, donde mostró sus senos con un mensaje para protestar por la violencia en Chile. En lugar de la cara de la cantante está la de Duque con mensajes subidos de tono.\n\nLa cuarta pancarta tiene una imagen de un cerdo tomando un líquido con un mensaje que dice: “juguito de no hacer nada”.\n\nLos mensajes de las pancartas se han viralizado en Colombia a través de WhatsApp o se han visto en las protestas de noviembre en contra del gobierno de Duque.\n\nEn conclusión, la foto en la que se ve al presidente de Colombia, Iván Duque, junto a algunos de sus colaboradores no corresponde a las movilizaciones que se han realizado en el país desde el pasado 21 de noviembre contra las políticas del gobierno. La imagen es anterior y registra una movilización en la que sí participó el mandatario en rechazo a un atentado ocurrido en Bogotá.", "lang": "es"}