{"title": "Analysis | Giuliani’s claim the White House invited Al Sharpton up to 85 times", "subtitle": "Giuliani said Obama is sending an anti-police message by inviting Al Sharpton to the White House \"80, 85 times.\"", "author": "www.washingtonpost.com", "date": "2018-05-01T20:06:43Z", "vclaim_id": "vclaim-id-85880", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/12/30/giulianis-claim-the-white-house-invited-al-sharpton-up-to-85-times/", "vclaim": "Giuliani responded to our request for interview this time. He explained that it sends an “anti-police” message when Sharpton, an outspoken activist who has protested homicides of minorities by police since the 1990s, is in public with leaders such as Obama or New York City Mayor Bill de Blasio. There are a handful of reasons hundreds of NYPD officers are literally turning their back against de Blasio, he said, and one of the reasons is that de Blasio met with Sharpton after Eric Garner died after he was put in a chokehold by an NYPD officer in Staten Island.\n\nSharpton organized marches and demonstrations; two of the most high-profile marches were over the death of Amadou Diallo and the assault of Abner Louima, both by NYPD officers. Sharpton criticized Giuliani and led daily protests, linking the two cases to problems of widespread police brutality and racism. There was some violence and unrest surrounding both events, but not directly linked to Sharpton’s marches. Giuliani described Sharpton’s role during that time in the CBS interview: “I saw this man help cause riots in New York. I have heard his anti-police invective firsthand.”\n\n“Do I think there are legitimate civil rights activists? Absolutely. Do I think Al Sharpton is a legitimate civil rights activist? Are you out of your mind? Are you living on Mars? If you can’t figure out Al Sharpton is a con man, you’re not a reporter,” Giuliani said. “Al Sharpton stands for something. He is involved in every racial or quasi-racial issues that has involved any police officer … always on the side of whoever is against the police. Some of them have been legitimate, many of them have been illegitimate.”\n\nIn an interview with The Fact Checker, Sharpton blamed Giuliani for slinging insults over a grudge that started two decades ago: “Because I disagreed with him when he was mayor and I marched on him, he’s trying to mischaracterize me in a way that is unfair and untrue. Name a statement — isn’t it interesting that he could not cite a statement that I made that was anti-police or pro-violence or I hate cops? … Giuliani wants to have a reason to demonize the president, and wants to justify why, under his watch, you had the sodomy and rape of Abner Louima, which he did not handle well.”\n\nSince Obama’s first term, Sharpton has become an unexpected ally of the White House on race relations. Obama has been criticized by supporters who believe he has not taken a hard enough stance on race relations. Sharpton, by contrast, has built his career doing the opposite as an outspoken civil-rights activist. Yet Obama and Sharpton have shared a stage publicly, and Sharpton has met with members of Obama’s administration privately over the years. Politico described Sharpton as Obama’s “go-to man on race.”\n\nOf the 82 visits logged for Sharpton, there were 10 entries that either appear to be duplicates, or are canceled appointments. We identified duplicates using the appointment start time; presumably, there was one Al Sharpton in a meeting starting at the exact same hour and time, in the same location, for the same purpose. The database even logged meetings that are canceled. That means there were at least 72 instances since Obama took office where Sharpton visited the White House for official business.\n\nRichard Trumka, president of the AFL-CIO who advises on labor policies, visited the White House 104 times since mid-2009, and 19 of the visits were one-on-one meetings. One-fifth of Trumka’s visits were meetings or events with 100 or more people. Matthew T. McGuire, former Citadel vice president and business liaison for the Commerce Department, visited the White House at least 250 times since 2011. Fifty of those visits were one-on-one meetings, and only 6 percent of his visits were meetings or events with 100+ people. Sharpton’s visits, in comparison, had far more ceremonial events and large-group gatherings.\n\nSharpton said he is an adviser to Brown’s family, and was invited by them to Ferguson. He has organized marches following the deaths of Brown and Garner, but he also stood with Garner’s family to denounce the killings of the NYPD officers, he said. We asked Sharpton if he had any meetings with the president after the deaths of Brown or Garner, or the assassination-style killings of two New York Police Department officers Wenjian Liu and Rafael Ramos. The only conversation he had with the president about Ferguson was at a public round table with other civil rights leaders, Sharpton said.", "lang": "en"}