{"title": "Imagens de caravana de motos são de romaria e não de carreata em apoio a Bolsonaro", "subtitle": "Vídeo foi feito no Ceará durante a 32ª Moto Romaria 2018, evento que reuniu milhares de motociclistas", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52210", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/imagens-de-caravana-de-motos-sao-de-romaria-e-nao-de-carreata-em-apoio-a-bolsonaro/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da AFP e da NSC. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Estadão, Jornal do Commercio, O Povo e Nexo.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nO vídeo de uma caravana de motos compartilhado nas redes sociais como sendo de uma carreata formada por apoiadores do candidato à Presidência Jair Bolsonaro é falso.\n\nAs imagens foram gravadas durante a 32ª Moto Romaria 2018, no dia 16 de setembro, um evento que reuniu milhares de motocicletas em uma caravana que faz o percurso de 120 km de Fortaleza até Canindé, no Ceará. Segundo os organizadores, “é um evento único do motociclismo no Ceará, quem foi nunca se arrependeu. Muitos vão pela fé e religiosidade, mas o evento é aberto a todos”.\n\nA gravação foi realizada na BR-020, na entrada de Canindé, na altura do bairro de Boa Vista, quando a caravana chegava em seu destino final. Na gravação, pode-se observar uma bandeira do candidato Robério Monteiro (PDT), que também aparece em um vídeo sobre o evento publicado por Edison Maia, organizador da Moto Romaria, em sua página no Facebook.\n\nOutra filmagem da Moto Romaria 2018 mostra o mesmo padrão do comboio liderado por viaturas da Polícia Rodoviária Federal: um Renault, um Chevrolet e cinco motocicletas em formação.\n\nPara chegar a essa conclusão, a equipe do Comprova examinou comentários do vídeo e obteve a dica de que teria sido gravado na Moto Romaria do Ceará. A partir disso, uma extensa busca por vídeos da Romaria nos recentes anos foi realizada. Uma comparação dessas gravações com as imagens do vídeo verificado foi realizada para comprovar seu contexto e localização originais.\n\nAinda que alguns motoqueiros tenham levado bandeiras de candidatos que concorrem nas eleições de outubro, o evento não tem nenhuma motivação política. Trata-se de uma peregrinação de cunho religioso em homenagem a São Francisco.\n\nRecentemente, diversas imagens fora de seu contexto original alegando exibir manifestações a favor de Bolsonaro vêm sendo compartilhadas nas redes sociais. O Comprova já desmentiu algumas delas.\n\nSegundo estatísticas do Facebook, o vídeo já foi compartilhado 161,8 mil vezes e assistido por quase 4 milhões de usuários desde que foi publicado no dia 22 de setembro de 2018. O vídeo foi disseminado por 142 páginas diferentes, grande parte delas apoia abertamente o presidenciável.", "lang": "pt"}