{"title": "FACT CHECK: Does This Photo Show Miley Cyrus With Jeffrey Epstein?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-20T21:44:06.000Z", "vclaim_id": "vclaim-id-50212", "url": "http://checkyourfact.com/2020/07/20/fact-check-photo-miley-cyrus-jeffrey-epstein/", "vclaim": "An image shared on Facebook more than 24,000 times purportedly shows a young Miley Cyrus with the late convicted sex offender Jeffrey Epstein.\n\nThe woman in the 2005 photo is not Cyrus. Pictures from that year of Cyrus, who was 12 at the time, show that she appeared much younger than the woman.\n\nCyrus, an American singer and performer, is well-known for her role as the titular character in the Disney Channel show “Hannah Montana.” A post shared on Facebook claims to show an image of her posing for a photo with Epstein when she was 17 years old. (RELATED: Do New Autopsy Reports Suggest Jeffrey Epstein Likely Died From COVID-19?)\n\n“Ever wonder why Hannah Montana went rogue, and started swinging naked on wrecking balls?” reads the text of the post, seemingly referencing the music video for Cyrus’ song “Wrecking Ball.”\n\n“Here she is at 17yrs of age with murdered Jeffrey Epstein’s hand on her butt,” the post states.\n\nWhile the woman in the photo bears a slight resemblance to Cyrus, there is no evidence that it is Cyrus pictured. Through a reverse image search, the Daily Caller News Foundation found it on Getty Images, where it appears with the caption, “? and Jeffrey Epstein attend Imperia U.S. Launch Party at The Statue Of Liberty at Liberty Island on September 7, 2005.” It can also be found on photographer Patrick McMullan’s website.\n\nWhile the identity of the woman is not disclosed in the caption on either website, it is impossible that it could be Cyrus, as she was just 12 years old in September 2005. Photos of Cyrus on Getty Images from that year show that the singer appears much younger than the woman pictured.\n\nEpstein died in jail from an apparent suicide in August 2019 while awaiting trial for federal sex trafficking charges, according to The New York Times.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}