{"title": "No, Human Semen Cannot Cure COVID-19", "subtitle": "In a widely shared video, a doctor from Philippines falsely claims that human semen can be ingested to cure COVID-19.", "author": "www.boomlive.in", "date": "2020-05-16T17:13:58+05:30", "vclaim_id": "vclaim-id-58767", "url": "https://www.boomlive.in/world/no-human-semen-cannot-cure-covid-19-8117", "vclaim": "A video has been viewed more than 100,000 times in multiple posts on YouTube, Facebook and Twitter in which a purported Philippine doctor claims ingesting semen could cure a patient infected with the novel coronavirus, citing a 2016 scientific study. The claim is false; the authors of the 2016 study told AFP the claim was \"ridiculous\" and their findings have \"nothing to do with COVID-19\"; as of May 2020, the World Health Organization (WHO) has said there is no cure for COVID-19.\n\nThe video was published on YouTube here on April 21, 2020. It has been viewed more than 120,000 times since.\n\nThe three-minute 22-second video shows a man, who identifies himself as Anacleto Belleza Millendez, addressing the camera.\n\nThe video's Tagalog-language title describes Millendez as a \"doctor of the nation\" and states: \"Clean Semen is a Cure for COVID-19\".\n\nFrom the video's one-minute-27-second mark, Millendez says in Tagalog: \"There is a scientific study that 'tamod' or what we call semen contains spermine, one great ingredient, one amino acid that can destroy, can kill microbes, especially microbes caused by viruses.\"\n\n\n\nLater, at the video's two-minute-25-second mark, he says: \"It's really simple to eliminate this dreadful coronavirus. Clean semen, from males. It can be used as a hand sanitiser. It can be ingested. Just make sure it is clean.\"\n\nThe video has also been shared alongside a similar claim here, here and here on Facebook, and here and here on Twitter.\n\nA keyword search on Google found parts of the caption of the YouTube video were copied from the summary section of this 2016 scientific study about chikungunya and Zika viruses.\n\nThe claims are \"ridiculous,\" Dr. Marco Vignuzzi, one of the authors of the study, told AFP in an email dated May 13, 2020. \"Our work has nothing to do with semen, nor with COVID.\"\n\n\"Our work shows that viruses use polyamines (such as spermine and spermidine) to infect cells,\" Vignuzzi added. \"Despite carrying the root word 'sperm', these molecules are found in every cell in our bodies and have nothing specifically to do with semen.\"\n\nAnother author of the study, Dr. Bryan Mounce, added: \"Our work shows the opposite of these claims.\" He further explained in an email to AFP on May 13 that the study has shown polyamines, which are small molecules found in human cells and present in semen, in fact \"support virus infection\".\n\nThe authors' comments were reflected in the summary of the 2016 research paper, which states in part: \"We find that polyamines are required for the life cycle of the RNA viruses chikungunya virus (CHIKV) and Zika virus (ZIKV)... SAT1 and, more broadly, polyamine depletion restrict viral replication and suggest promising avenues for antiviral therapies.\"\n\nIn response to an enquiry from AFP on May 14, 2020 about his video, Millendez declined to comment.\n\nHe instead provided instructions to visit a Facebook page which also touted the purported anti-COVID-19 properties of semen.\n\nTo date, no medicine has been shown to prevent or cure COVID-19, according to this fact sheet by the World Health Organization (WHO).\n\nWHO figures show there have been more than 287,000 confirmed COVID-19 deaths and over four million infections worldwide as of May 14, 2020.", "lang": "en"}