{"title": "No, this is not a photo of an Indonesian vice-presidential candidate visiting a detained rival politician", "subtitle": "A picture that purports to show Indonesian vice-presidential candidate Sandiaga Uno visiting a political rival in a detention centre has been shared thousands of times on Facebook. The claim is false; the image has been doctored using separate photos of the two men which were published in 2017 by different news websites.", "author": "factcheck.afp.com", "date": "2019-03-29T07:03:14+01:00", "vclaim_id": "vclaim-id-79977", "url": "https://factcheck.afp.com//no-not-photo-indonesian-vice-presidential-candidate-visiting-detained-rival-politician", "vclaim": "No, this is not a photo of an Indonesian vice-presidential candidate visiting a detained rival politician\n\nA picture that purports to show Indonesian vice-presidential candidate Sandiaga Uno visiting a political rival in a detention centre has been shared thousands of times on Facebook. The claim is false; the image has been doctored using separate photos of the two men which were published in 2017 by different news websites.\n\nMultiple Facebook posts, for example this one published March 22, 2019, and shared more than 4,400 times since, contain a photo that purports to show Uno taking a selfie with a man behind bars who resembles Indonesian politician Muhammad Romahurmuziy.\n\nUno is the vice-presidential running mate of Prabowo Subianto, who is hoping to unseat President Joko Widodo in Indonesia’s April 2019 election. Here is a recent AFP report about the polls.\n\nRomahurmuziy, a key political backer of Widodo, was detained on March 14, 2019, by Indonesia’s anti-corruption agency. Here is an AFP report on his arrest and here is a Jakarta Post report that says he has been named as a suspect in a bribery case.\n\nBelow is a screenshot of one of the Facebook posts containing the doctored image:\n\nTranslated into English, the post’s caption says:\n\n“Presidential candidate No. 02 Prof. Sandiaga Uno MBA, what a high-principled man. At the time when Jokowi-Maruf neglects Rommy, Brother Sandi visits him at the Corruption Eradication Commission detention center... He deserves to be called a statesman and to be the deputy president of Mr. Prabowo Subianto… Amen.”\n\n“Rommy” refers to Romahurmuziy and “Jokowi-Maruf” refers to Widodo and his running mate Ma’ruf Amin. The caption also says Uno is a presidential candidate, when he is actually a vice-presidential candidate.\n\nBut the image in the post has been doctored and does not show Uno visiting Romahurmuziy -- it is a compilation of other unrelated images.\n\nAFP tracked the source images for Uno and Romahurmuziy to ones published in 2017.\n\nA Yandex reverse image search using a screenshot of Uno’s face in the misleading image led to this article on the website tigapilarnews.com, which contains a photo of Uno taking a selfie with at least three people in the background.\n\nSearching for the words “Sandiaga selfie” on Google Images also found this report on Indonesian news website Tribunnews.com dated March 14, 2017, which contains a high-res, wide-angle version of the same original photo.\n\nBelow is a comparison of the false Facebook post (L) with the Tribunnews.com report (R):\n\nThe headline of the Tribunnews.com article says, in English: “Sandiaga: Selfie is important in my campaign”. It was published when Uno was running for deputy governorship of Jakarta.\n\nThe photo caption in the Tribunnews.com report says: “Sandiaga Uno takes a selfie with members of Jasmed community on Bangka Buntu II street, Pela Mampang, South Jakarta, Tuesday, (14/3/2017)”.\n\nIn the doctored and original photos, Uno is holding the phone in exactly the same position and his facial expressions are exactly the same.\n\nA “shadow” of Uno’s arm has been added to the left-hand side of the doctored picture.\n\nAnother Yandex reverse image search using a screenshot of Romahurmuziy’s face led to this article on the website of national newspaper Kompas, dated March 7, 2017 and headlined: “PPP asks senior party cadres for suggestions related to Jakarta gubernatorial election”.\n\nPPP references Romahurmuziy's United Development party. At that time he was its chairman.\n\nBelow is an image comparing a screenshot of the Facebook post with a screenshot of the report on the Kompas website, with Romahurmuziy’s face highlighted in both:\n\nThe photo in the Kompas report shows Romahurmuziy with the same expression as in the doctored picture.\n\nIn the doctored image, his head appears to have been superimposed onto the body of a person behind bars wearing a white t-shirt.\n\nThe photo caption of the Kompas report says: \"United Development party (PPP) chairman Romahurmuziy at the parliamentary building complex, Senayan, Jakarta, Thursday (23/2/2017)\".\n\nOn August 9, 2018, Subianto announced he would run in Indonesia’s 2019 election with Uno, who resigned from his Jakarta deputy governor post on the same day. Here is a Jakarta Post report on the candidacy announcement and Uno’s resignation.\n\nThe fact-checking team of Indonesian newsgroup Liputan6.com also investigated this post and came to the same conclusions. Their report can be read here.", "lang": "en"}