{"title": "Hoax circulates online that applying Vaseline to your nostrils will protect against air pollutants", "subtitle": "Multiple Thai-language posts on Facebook, Twitter and Line, a messaging app, circulated in January 2020 claiming that applying petroleum jelly around your nostrils will protect against dangerous air pollutants. The claim is false; the Thai Ministry of Public Health said there was no evidence to show that petroleum jelly provides effective protection against air pollution.", "author": "factcheck.afp.com", "date": "2020-01-24T06:38:04+01:00", "vclaim_id": "vclaim-id-37731", "url": "https://factcheck.afp.com/hoax-circulates-online-applying-vaseline-your-nostrils-will-protect-against-air-pollutants", "vclaim": "Hoax circulates online that applying Vaseline to your nostrils will protect against air pollutants\n\nMultiple Thai-language posts on Facebook, Twitter and Line, a messaging app, circulated in January 2020 claiming that applying petroleum jelly around your nostrils will protect against dangerous air pollutants. The claim is false; the Thai Ministry of Public Health said there was no evidence to show that petroleum jelly provides effective protection against air pollution.\n\nThe claim was shared on Line on January 23, 2020. It referred to Particulate Matter (PM) 2.5, air pollutants that have a diameter of 2.5 microns or less.\n\nThe Thai language message translates to English as: “Sharing a technique from Japan to protect yourself from PM 2.5. Just apply a thin layer of #Vaseline inside the tip of your nostrils (no need to apply it in your entire nose, it will be too much...)\n\n\"Because Vaseline will collect and protect you from inhaling PM 2.5 pollution and pollen (if you apply it before you wear the mask, even better.)\n\n“You should use it before you leave the house and can always reapply it multiple times a day! (You could also wipe the remaining bit out before reapplying for cleanliness)”.\n\nBelow is the screenshot of the Line message:\n\nA similar claim was shared on Facebook here, here and here, and on Twitter here.\n\nThailand's capital Bangkok has long suffered from poor air quality, as reported here by AFP.\n\nThe claim is false; the Thai government said there was no research to show Vaseline can effectively reduce the inhalation of PM 2.5.\n\n“Applying petroleum jelly for preventing PM 2.5 pollution is not true,” the Ministry of Public Health said on their official Facebook page on January 22, 2020. “Petroleum jelly is normally used for moisturising the skin, there is no research which confirms that petroleum jelly can prevent PM 2.5 pollution yet.”\n\nThe agency added that wearing hygienic facial masks is a more effective way to limit a person's exposure to PM 2.5.\n\nBelow is the screenshot of the announcement:\n\nDr. Phasawee Thangdechahirun, a specialist at Pranangklao Hospital’s Division of Respiratory Diseases and Tuberculosis, also said Vaseline would not be an effective filter.\n\n“PM 2.5 is the small-particle dust that has a diameter of fewer than 2.5 micrometres. It floats in the air and mixes with vapours, smokes, and gases and it becomes a smog that is toxic to the human body. PM 2.5 is so small that our nose hair is unable to filter it. When it enters our respiratory system, it could reach up to our air sacs, capillaries and even enter our bloodstream,” Thangdechahirun told AFP via Line on January 23, 2020.\n\n“The most effective method to protect yourself from PM 2.5 is to wear an N95 mask and you also need to wear it correctly,” she added.\n\nSpring News, a Thai digital TV channel, also published a report here debunking the Vaseline claim as “false.”\n\nBelow is the screenshot of the article:\n\nThe article’s headline in Thai reads in English as: “Petroleum Jelly does not help protect PM 2.5”\n\nIt reads in part: “Even if it has the ability to retain moisture, but as it is a substance that is insoluble and does not come off easily, it will cause residues and bacteria to be locked in the skin and can cause the pore to be clogged.”", "lang": "en"}