{"title": "Old and unrelated images are being falsely shared as those of recent floods in Bihar.", "subtitle": "couple of old images related to Bihar floods in 2013 and few unrelated images are being falsely shared as images of recent flood hit Bihar.", "author": "factly.in", "date": "2020-08-10T13:36:14+00:00", "vclaim_id": "vclaim-id-63878", "url": "https://factly.in/old-and-unrelated-images-are-being-falsely-shared-as-those-of-recent-floods-in-bihar/", "vclaim": "Images claiming to be those of recent floods in Bihar are doing rounds on social media platforms. Through this article lets fact-check the claim.\n\nFact: Though Bihar is hit by floods recently, not all images shown in the post belong to recent floods. A couple of images are related to floods in Bihar which occurred in 2013, whereas the rest of the images are no way related to the recent floods in Bihar. Hence the claim made in the post is MISLEADING.\n\nWhen we ran a reverse image search of both the images on google, we found that these images are related to Bihar floods which occurred in 2013. BBC published these images in its article reporting the floods, the news article can be seen here.\n\nOn google reverse image search of this photo, we found that the image is a screenshot of a scene from a 2006 HBO mini-series called ‘Tsunami: The Aftermath’ directed against the backdrop of Tsunami which occurred in the Indian Ocean in 2004. The video from which the image is extracted can be seen here.\n\nAmerica’s NPR, a non-profit media organization has published the same image in a blog which published the transcripts of the interview with a TV critic discussing the same mini-series.\n\nOn google reverse image search, we came across a news article which published the same image in its report regarding the floods in Bangladesh. The article dates backs to 01 August 2016. With this, we can conclude that the image has nothing to do with the recent floods in Bihar. However, we could not find any conclusive evidence to show that this image related to Bangladesh floods.\n\nA reverse image search of the photo led us to a Nepalese new article which published the same image in an article which reported crowd funding for flood victims in Nepal. The article was published on 19 August 2017. We can conclude that this image in the claim is old one and not related to the recent Bihar floods. However, we could not find a credible source attributing this image to Nepal floods.\n\nAlso we found an image on Getty Images which closely resembles the one in the claim. According to the description of the image, the photo was clicked back in 2016 in Lahore, Pakistan where a large number of people took bath in the canal water to beat the heat in summer.\n\nIn a nutshell, couple of old images related to Bihar floods in 2013 and few unrelated images are being falsely shared as images of recent flood hit Bihar.\n\nDid you watch our new video?", "lang": "en"}