{"title": "Fact Check: Black People Are NOT Immune To The Dangers Of Coronavirus | Lead Stories", "subtitle": "Are black people more resistant to COVID-19 and not susceptible to death from the virus? No, that&#039;s not true: News...", "author": "leadstories.com", "date": "2020-03-23T12:00:36-07:00", "vclaim_id": "vclaim-id-49187", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-black-people-are-not-immune-to-the-dangers-of-coronavirus.html", "vclaim": "Are black people more resistant to COVID-19 and not susceptible to death from the virus? No, that's not true: News reports and social media posts from those who've contracted the virus, not to mention official documentation gathered by the World Health Organization's regional office for Africa and words from trusted doctors, show that all human beings -- no matter their race -- are at risk during this pandemic.\n\nA conspiracy theory of unknown origin claims black people are safe from the virus. One example of where it appeared is in an Instagram post (archived here) published by a preacher named Leo Dunson on March 22, 2020. It was a video that included these words in the background:\n\nHere's how the post appeared on social media:\n\nThere are a plenty of stories that have come out in recent days that clearly dispute such claims.\n\nActor Idris Elba and his wife, model and actress Sabrina Dhowre Elba, both tested positive for the virus. So have a number of NBA players, including Kevin Durant, Marcus Smart and Rudy Gobert. And a beloved NBC News employee, Larry Edgeworth, died on March 19, 2020, after he tested positive for COVID-19. All of them are or were black.\n\nThe World Health Organization's regional office for Africa has issued information about the growing pandemic on that continent. According to a March 19, 2020, report:\n\nMore than 600 cases of COVID-19 have been confirmed in 34 countries in Africa as of 19 March, compared with 147 cases one week ago. Although the region has seen a significant increase in confirmed cases recently, there are still fewer cases than in other parts of the world. \"The rapid evolution of COVID-19 in Africa is deeply worrisome and a clear signal for action,\" said Dr Matshidiso Moeti, World Health Organization (WHO) Regional Director for Africa.\n\nTo get further perspective, Lead Stories reached out to Dr. Oliver Brooks, who is the president of the National Medical Association, the nation's oldest and largest organization representing African-American physicians and their patients, including those with pre-existing medical conditions. Here's what he had to say about this bogus claim suggesting blacks need not worry about this pandemic:\n\nThere's clear evidence [it] can affect blacks. In fact, as a physician and president of the National Medical Association, I'm even more concerned about the black community because the virus tends to be more lethal to those that have underlying medical conditions, such as diabetes, lung disease, heart disease, kidney disease. So, not only can blacks get COVID-19, but if they get it there's potential for them to have a worse case or worse outcome.\n\nBrooks shot down another claim made in Leo Dunson's post, in which Dunson referenced President Donald Trump's promotion of malaria drugs for treatment. Dunson said, \"These malaria drugs were made from the DNA OF BLACK PEOPLE, who became resistant to malaria because of 'Sickle-Cell Disease.'\"\n\nWhile sickle cell \"does protect you against malaria,\" the idea that DNA had anything to do with antimalarial drugs is \"totally and absolutely false,\" Brooks said. \"Chloroquine is not made from DNA. It's a chemical compound, not a biologic.\"\n\nIdris Elba, too, has pushed back on false claims being perpetuated about the lack of danger to the black community. He did this in a Twitter Live video, five days before Dunson promoted the lie.\n\nThis is how the video appeared on Twitter:\n• Lead Stories has debunked many false stories surrounding the coronavirus. Here's a sampling of our stories:\n• Fact Check: Helicopters Are NOT Spraying Disinfectants To Try To Eradicate Coronavirus\n• Fact Check: Tanks NOT Arriving In San Diego, NO Martial Law\n• Fact Check: Massachusetts State Police DO Warn Of Possible Scam Related To Coronavirus\n• Fact Check: NOT A Photo Of Hundreds Of Coronavirus Dead In Italy\n• Fact Check: Coronavirus Cases In U.S. NOT Linked To 5G Rollout\n• Fact Check: Joe Biden Did NOT Test Positive For Coronavirus, As African Hoax Website Claims\n• Fact Check: Homeland Security Is NOT Preparing To Mobilize The National Guard To Combat Coronavirus\n• Fact Check: Italy Has NOT Mandated No Treatment Of All Elderly With Coronavirus\n• Fact Check: A Banana A Day Does NOT Keep The Coronavirus Away\n• Fact Check: 15 Minutes In Sauna Will NOT Kill The Coronavirus\n• Fact Check: A Dog Vaccine Can NOT Be Used To Inoculate People Against Coronavirus\n• Fact Check: The CDC Is NOT Warning People The Morel Mushroom Increases Coronavirus Risk By 200%\n• Fact Check: Baby Formula NOT Necessarily Being Shipped For Free During Coronavirus Outbreak\n• Fact Check: Train Was NOT Marked With \"COVID-19\" On Its Side\n• Fact Check: NOT 10,000 Deaths In Virus Outbreak in Michigan, Washington, Idaho, North Dakota, Missouri, Mississippi\n• Fact Check: CDC Did NOT Recommend Men Shave Their Beards To Protect Against Coronavirus\n• Fact Check: Florida Man NOT Arrested For Robbery Using Cough As A Weapon\n• Fact Check: Lysol Products Can Kill Older Strains Of Coronavirus, But Tests Have NOT Scientifically Proven They Kill Novel Coronavirus\n• Fact Check: Hair Weaves And Lace Front Wigs Made In China NOT Likely To Contain Coronavirus\n• Fact Check: Scientists Did NOT Discover That Cocaine Kills Coronavirus\n• Fact Check: NO Evidence Coronavirus Is Bioweapon Leaked From Wuhan Lab\n• Fake News: Six Coronavirus Cases NOT Confirmed In Wichita, Kansas (Or Several Other U.S. Cities)\n• Fake News: 20 Million Chinese Did NOT Convert To Islam, And It Was NOT Proven That Coronavirus Epidemic Did Not Afflict Muslims\n• Fake News: NO Evidence To Support Claim From Bioweapons Expert Who Says Coronavirus Is Biological Warfare Weapon\n• Fake News: Popping Bubble Wrap Does NOT Expose People To Coronavirus\n• Fake News: Data From Windy.com Does NOT Show Massive Release Of Sulfur Dioxide Gas Near Wuhan\n• Fake News: Latest Research Published By Chinese Scientists Did NOT Say Coronavirus Will Render Most Male Patients Infertile\n• Fake News: NO Proof That High-Rise Buildings Have Become Human Incinerators To Combat Coronavirus\n• Fake News: Residential Building NOT In Wuhan, NOT Set Ablaze To Control Coronavirus Spread", "lang": "en"}