{"title": "No, South Africa’s President Ramaphosa not ‘benefiting’ from fuel price through stake in Engen", "subtitle": "Like a boxer on the ropes, South Africans have had to absorb blow after blow ov", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-39439", "url": "https://africacheck.org/fbcheck/no-south-africas-president-ramaphosa-not-benefiting-from-fuel-price-through-stake-in-engen/", "vclaim": "A Facebook page suggested South Africans shouldn’t expect any relief because the country’s President Cyril Ramaphosa was profiting from the increases.\n\n“Apparently, the dear father of the nation is benefiting from these [hikes],” the page, DA for President (\n\nIt urged its more than 130,000 followers to share “far and wide” the screenshot it posted to Facebook of a tweet alleging\n\nRamaphosa was “personally benefiting” from the price rises.\n\nThis was because “President Ramaphosa’s company Phembani (previously called Shanduka) owns a 26% stake in Engen”, the July 2018 tweet by the handle @Trends_SADC read.\n\nThe page is allied to South Africa’s largest opposition party, the Democratic Alliance. A DA spokesperson, Refiloe Nt'sekhe, told Africa Check the page was a fan page “we have access to but [it’s] certainly not official”.\n\non resources such as oil and gas. According to its website, Phembani leads a group that holds\n\nthe Shanduka Group in 2001 as a black-owned investment holding company. He sold his entire stake in the company in 2014, the presidency\n\nin 2017. But he continues to be\n\nin the non-profit Shanduka Foundation, now the\n\nIn December 2015, Phembani bought assets from Shanduka, Phembani’s chief of staff, Charlene Nyembe, told Africa Check.\n\n“President Cyril Ramaphosa does not have any shareholding or any direct or indirect commercial interests in Phembani Group,” Nyembe said.\n\non 8 October 2018.(Note: The Facebook post is no longer available, but a screenshot can be seen here .)", "lang": "en"}