{"title": "Setting the Record Straight on Climate Change and Arson in Australia's Bushfires", "subtitle": "", "author": "www.factcheck.org", "date": "2020-01-17T17:23:27+00:00", "vclaim_id": "vclaim-id-29700", "url": "https://www.factcheck.org/2020/01/setting-the-record-straight-on-climate-change-and-arson-in-australias-bushfires/", "vclaim": "For example, a video from the conservative content generator PragerU has been viewed 2 million times since it was posted on Jan. 7. The text in the video claims: “The popular narrative is that Australia’s fires are caused by climate change. But the facts say otherwise… Since November 8, 2019, nearly 200 arsonists have been arrested for starting brush fires in Australia. The arsonists were responsible for about 50% of the bushfires. Not climate change. Arsonists. Repeat that: Not climate change. Arsonists. But the left doesn’t care, because this fact doesn’t agree with their ‘science.'”\n\nHere’s what the video gets wrong: First of all, “nearly 200 arsonists” haven’t been arrested since Nov. 8, 2019.\n\nAs its source, the video cites a Jan. 7 story from Rupert Murdoch’s newspaper the Australian with the headline: “Bushfires: Firebugs fuelling crisis as arson arrest toll hits 183.”\n\nThe story said that “police arrested 183 people for lighting bushfires across Queensland, NSW, Victoria, South Australia and Tasmania in the past few months.” But that total of 183 arson arrests occurred over various periods in 2019, including all of 2019 in the case of Victoria.\n\nThe story also referenced statistics since Nov. 8, 2019, from only one state — New South Wales. Police there announced that they had taken “legal action” against 183 people for bushfire-related offenses. Only 24 of those people were charged for “alleged deliberately-lit bushfires,” according to the police; others were cautioned or charged with different offenses.\n\nSo, the video used the date from the New South Wales announcement and the number of arson arrests counted over five states and various periods in 2019 from the newspaper story. The effect is an inflated number of arrests since the bushfires began.\n\nThe larger point in the video, though, is that arson is primarily responsible for the bushfires in Australia, not climate change. That message has been distilled into online memes. It also has been trumpeted by some high-profile political figures, including Donald Trump Jr.\n\nBut overemphasizing the role of arson and pitting it against climate change distorts the issue.\n\nThe fact is, hot, dry conditions allow for bushfires to escalate, regardless of how they are started. As we explained in 2017, in a story about wildfires in the western U.S., climate change doesn’t cause these fires, but it can exacerbate the hot and dry conditions that make wildfires more likely to develop and grow.\n\nGenerally, about half of all bushfires are started by natural causes (mostly from lightning), according to Geoscience Australia, a government agency that deals with geology and geography. The other half are caused by people, who start them either accidentally or deliberately. Those that are started deliberately aren’t necessarily malicious, according to the agency. They could be fires that were meant to be contained, but got out of control.\n\nThe video’s claim that half of the current fires are due to arson is also wrong.\n\nThat figure appears to be based on another part of the story in the Australian, which said “about 50 per cent of bushfires were lit by firebugs and impending fire seasons excited them.” It attributed that statement to James Ogloff, a professor of forensic behavioral science.\n\nWe reached out to Ogloff and asked for the source of that figure. He said it came from a 2008 Australian Institute of Criminology report. But that report, more than a decade old, analyzed only fires that were assigned a cause — 13% of those fires were deliberate and 37% were suspicious. It doesn’t account for at least 40% of all fires that weren’t assigned a cause.\n\nSo we asked Colleen Bryant, the researcher who wrote that 2008 report, if her findings could support the claim that 50% of the current fires are attributable to arson. The short answer is, no. But she also provided to us a 14-page explanation of the current circumstances, which can be read here.\n\nThe original report is neither a study of bushfires nor arson, she explained. Rather, it is an examination of deliberately lit vegetation fires.\n\nVegetation fire is a broad category that covers any fire occurring in vegetation, whereas a bushfire is larger, akin to a wildfire. There are many more vegetation fires than bushfires.\n\nAnd deliberately lit fires aren’t necessarily arson. They, too, are a broad category that can include arson, but also include suspicious, nuisance and other types of fire ignitions, where the cause of the fire is not conclusive.\n\nThe original report is based largely on data kept over a four- to five-year period in the late 1990s and early 2000s by various state agencies, but not all fires are recorded. Some of the largest bushfires in northern Australia’s wilderness are not attended, so they wouldn’t be part of that data, for example.\n\nBased on her analysis of the available fire statistics, Bryant concluded that most of those very large bushfires have a natural origin, and they account for the “overwhelming majority” of all land burned.", "lang": "en"}