{"title": "Photo, video from Zimbabwe used in fake story of South African xenophobic attackers ‘turned into snakes’", "subtitle": "In March and April 2019", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-17082", "url": "https://africacheck.org/fbcheck/photo-video-from-zimbabwe-used-in-fake-story-of-south-african-xenophobic-attackers-turned-into-snakes/", "vclaim": "was again in the news with\n\nliving in KwaZulu-Natal province. At least two people died and many migrants were\n\nSoon after, the known fake news site\n\nheadlined “Malawian man turns his xenophobic attackers into snakes”. It shows a\n\n“Two xenophobic attackers turn into snakes after they tried to burn a Malawian man’s house in Durban,”\n\n. “He’s now demanding R200,000 to change them back.”\n\nThe story and photo were then posted on the\n\nFacebook page, racking up more than 8,200 shares. A\n\nwith the same claim was posted by Zambian page\n\nPhoto and video from Zimbabwe, not South Africa\n\nBut the photo and video are two years old, and taken in South Africa’s neighbour, Zimbabwe.\n\nA search for the photo on\n\ntook us to an article published on the Zimbabwean news site\n\nHeadlined “Horror in Mabvuku”, it says a man was seen carrying two snakes in Mabvuku, a township east of Harare in Zimbabwe. It does not mention any people being turned into snakes.\n\nshow cars with Zimbabwean registration plates. A Zimbabwean flag is hanging in one of the cars.\n\nwas loaded on the iHarare YouTube channel on 7 May 2017. The video posted on\n\nis also on YouTube, titled “\n\nThe evidence shows that the photo and video are of a man in Zimbabwe, not a Malawian migrant in South Africa. There is no evidence of xenophobic attackers being turned into snakes in Durban.\n\nAnd any outrageous story published by the Zambian Observer needs to be taken with a pinch of salt.\n\nAfrica Check has researched three different articles published on the site, and\n\nand one as an\n\n. This story is also fake.", "lang": "en"}