{"title": "Desabafo de Ciro Gomes escondido pela Globo é notícia falsa", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-21723", "url": "https://apublica.org/2017/04/truco-desabafo-de-ciro-gomes-escondido-pela-globo-e-noticia-falsa/", "vclaim": "“Isso foi ao vivo. A Globo não teve como evitar esse desabafo do Ciro Gomes. Foi bem cedo no Bom Dia Brasil, pois, imediatamente após, algumas pessoas do Congresso e do Senado ligaram para a Rede Globo e retiraram o vídeo da pauta dos demais telejornais do dia. Repassem a todos de suas listas de contatos. Sem dó! Vale a pena compartilhar!!!” – Corrente enviada pelo WhatsApp, de autoria desconhecida\n\nUma corrente de WhatsApp alerta: a Rede Globo não conseguiu evitar o desabafo do ex-governador do Ceará Ciro Gomes (PDT) ao entrevistá-lo no seu telejornal matinal, o Bom Dia Brasil. “Pessoas do Congresso Nacional” teriam ligado para reclamar e, depois disso, nenhum outro telejornal da emissora repercutiu a fala. A mensagem vem acompanhada de um vídeo, de 1 minutos e 44 segundos, em que Gomes faz uma série de críticas à reforma da Previdência. O Truco – projeto de fact-checking da Agência Pública – verificou a acusação e descobriu que ela é falsa.\n\nA corrente baseou-se em um fato real, um trecho de uma entrevista de Ciro Gomes, para distorcer o contexto em que ocorreu e, assim, chamar a atenção. Ao despertar a curiosidade para o conteúdo do vídeo e para as circunstâncias em que teria sido ocultado pela Globo, incentiva muitos dos que o receberam a compartilhar a mensagem. É um funcionamento típico das chamadas fake news, ou notícias falsas.\n\nA primeira pista de que as informações da mensagem foram manipuladas é a jornalista que faz a entrevista, Amanda Klein. Ela faz parte da equipe da RedeTV!, não da Rede Globo. Logo, não poderia ter ouvido o político no Bom Dia Brasil. O cenário que aparece no vídeo, um fundo azul com desenhos, também não tem nenhuma relação com o do telejornal da Globo.\n\nUma busca no YouTube com as palavras “Ciro Gomes Amanda Klein RedeTV” traz mais uma pista para resolver o mistério. O primeiro resultado é um vídeo de 40 minutos, com o mesmo cenário, publicado pelo canal do próprio Ciro Gomes. O título é “Ciro Gomes no É Notícia RedeTV! 20/12/2016”. Para ter certeza de que a entrevista realmente ocorreu neste programa, bastou localizar o site oficial no Google ao digitar “É Notícia RedeTV”. A fala completa do ex-governador está lá e ocorreu realmente em 20 de dezembro do ano passado.\n\nA análise de várias fontes mostra que o depoimento não ocorreu em um telejornal da Rede Globo, tornando as outras informações inválidas – integrantes do Congresso não telefonaram para a emissora. Logo, a mensagem usada na corrente de WhatsApp para divulgar a fala de Ciro Gomes é classificada como falsa.", "lang": "pt"}