{"title": "Davvero in Italia ci sono 650 mila domande di case popolari rimaste inevase?", "subtitle": "La cifra fornita da Giorgia Meloni è attendibile, Anzi, quella aggiornata potrebbe essere ancora più alta", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-2220", "url": "https://www.agi.it/fact-checking/giorgia_meloni_case_popolari-2098673/news/2017-08-29/", "vclaim": "Giorgia Meloni, presidente di Fratelli d’Italia, lo scorso 27 agosto sulla sua pagina Facebook ha scritto: “In Italia sono 650 mila le domande inevase di alloggi popolari inoltrate da famiglie a cui i Comuni non possono assegnare una casa anche se ne avrebbero diritto”.\n\nLo stesso dato era stato citato, due anni prima, da Claudio Fantoni, delegato alle politiche abitative e Presidente della Consulta casa Anci (Associazione nazionale comuni italiani), secondo cui erano “ben 650 mila le famiglie in attesa delle case popolari”.\n\nCi sarebbero dunque, al 2016, un milione di famiglie in difficoltà, a cui un alloggio popolare servirebbe e che invece non possono averlo. Le 650 mila richieste del 2013 potrebbero quindi essere cresciute nei tre anni successivi, attingendo al bacino di 350 mila famiglie che avrebbero necessità di un alloggio popolare ma che al 2013 non avevano ancora presentato domanda.\n\nAbbiamo contattato l’Anci per avere maggiori informazioni sulle cifre e per sapere se ne esistono di più aggiornate, ma non abbiamo ancora ottenuto risposta.\n\nIn un’altra analisi sul tema ci eravamo occupati anche della radice economica del problema. I fondi di sostegno all’affitto sono infatti stati de-finanziati tra il 2000 e il 2013 in maniera drastica, passando da 360 milioni di euro a 14 milioni di euro in 13 anni.\n\nDopo il 2013 si è cercato di rimediare, aumentando il finanziamento dei fondi ad esempio con il D.L. 31/08/2013, che ha rifinanziato il fondo di sostegno all’affitto per 50 milioni di euro l’anno per il 2014 e 2015 e ha istituito il nuovo “Fondo di garanzia a copertura del rischio di morosità di locatari altrimenti affidabili”, finanziandolo con 20 milioni per il 2014 e altri 20 per il 2015.\n\nIl “Fondo nazionale per l’accesso alle abitazioni in locazione”, questo è il suo nome ufficiale, non è infatti stato rifinanziato per il 2016 e gli anni seguenti. Rimangono invece gli stanziamenti per il fondo destinato agli inquilini morosi, in base al quale sono quindi previste risorse per 60 milioni scarsi per il 2016, 36 per il 2017, 46 per il 2018 e 2019 e 9,5 per il 2020.", "lang": "it"}