{"title": "Fact Checking Government claims on ‘Ayushman Bharat’", "subtitle": "BJP government published an infographic on 48-months portal that makes claims about ‘Ayushman Bharat Scheme’.This article is a fact check of the claims.", "author": "factly.in", "date": "2019-04-09T03:10:47+00:00", "vclaim_id": "vclaim-id-15792", "url": "https://factly.in/fact-checking-government-claims-on-ayushman-bharat/", "vclaim": "The BJP government published an infographic on the 48-months portal that makes certain claims about the ‘Ayushman Bharat Scheme’. This article is a fact check of the claims.\n\nThe first claim is that the scheme will ‘provide comprehensive health coverage up to Rs. 5 lakh per family per year to around 50 crore people’.\n\nThe National Health Policy (NHP) of 2017 lays out priorities in terms developing better financial protection strategies, strengthening regulation and health assurance. This is the third revision of the policy which previously existed in the form of National Health Policy of 2002. The earliest iteration of the policy is the National Health Policy of 1983. The latest NHP was formulated after a situation analysis of the country.\n\nAyushman Bharat is a National Health Protection Scheme, which is meant to cover 10 crore poor and vulnerable families (approximately 50 crore beneficiaries) providing coverage up to 5 lakh rupees per family per year for secondary and tertiary care hospitalization. The eligible beneficiaries are selected using the SECC deprivation criteria.\n\nAyushman Bharat subsumes the on-going centrally sponsored schemes – Rashtriya Swasthya Bima Yojana (RSBY) and the Senior Citizen Health Insurance Scheme (SCHIS). The RSBY was launched in the year 2008. The Minister of Finance, Arun Jaitley, in the budget speech of 2018-19 said that the National Health Protection Scheme (Ayushman Bharat) will be the world’s largest government funded health care program.\n\nThe previous schemes like the RSBY enrolled around 3.5 crore families with a coverage of Rs. 30,000 per annum. States like Andhra Pradesh & Telangana have a functional health insurance scheme ‘Aarogyasri’, launched in the year 2007. These states have not joined the Ayushman Bharat since there will be a huge reduction in the number of beneficiaries who are already covered under the ‘Aarogyasri’ scheme.\n\nThe website of the scheme states that ‘under the ambit of Ayushman Bharat, a Pradhan Mantri Jan Arogya Yojana (PM-JAY) to reduce the financial burden on poor and vulnerable groups arising out of catastrophic hospital episodes and ensure their access to quality health services was conceived. PM-JAY seeks to accelerate India’s progress towards achievement of Universal Health Coverage (UHC) and Sustainable Development Goal – 3 (SDG3). Pradhan Mantri Jan Arogya Yojana (PM-JAY) will provide financial protection (Swasthya Suraksha) to 10.74 crore poor, deprived rural families and identified occupational categories of urban workers’ families as per the latest Socio-Economic Caste Census (SECC) data (approx. 50 crore beneficiaries). It will have offer a benefit cover of Rs. 500,000 per family per year (on a family floater basis). PM-JAY will cover medical and hospitalization expenses for almost all secondary care and most of tertiary care procedures. PM-JAY has defined 1,350 medical packages covering surgery, medical and day care treatments including medicines, diagnostics and transport’.\n\nAyushman Bharat Yojana comprises of two components namely (i) Provision of Comprehensive Primary Healthcare (CPHC) through Health and Wellness Centers (HWCs) and (ii) Ayushman Bharat Pradhan Mantri Jan Arogya Yojana (PMJAY). Ayushman Bharat Pradhan Mantri Jan Arogya Yojana (PMJAY) provides hospitalisation coverage up to Rs.5.00 lakh per family per year for secondary and tertiary care procedures including certain defined pre and post hospitalisation expenses to families eligible based on specified deprivation and occupational criteria as per Socio Economic Caste Census (SECC) database. AB-PMJAY is an entitlement-based scheme under which coverage is linked to deprivation.\n\nAs the state governments are responsible for the implementation of the scheme and setting up of the hospitals and health care centers, it is important to note that ‘as of February 2019, 33 States/UTs have signed Memorandum of Understanding with National Health Agency for implementing Ayushman Bharat National Health Protection Mission (AB-NHPM)’.\n\nAs per the latest available information, 7,91,457 claims have been submitted under the scheme out of the 11.36 crore beneficiary families covered across the country.\n\nHow many health and wellness centers have been established?\n\nThe second claim is that ‘1.5 lakh sub centers and primary health centers being transformed as health and wellness centers (HWCs) to provide comprehensive primary healthcare services’.\n\nUnder Ayushman Bharat Programme 1.5 lakh Health Sub Centres and Primary Health Centres are to be transformed into Health and Wellness Centres (HWCs) by December, 2022 in order to expand access to Comprehensive Primary Health Care (CPHC). Sub Health Centres (SHCs) and Primary Health Centres (PHCs) are being strengthened as Health and Wellness Centres (H&WCs). The H&WCs are to provide preventive, promotive, rehabilitative and curative care for an expanded range of services encompassing reproductive and child health services, communicable diseases, non-communicable diseases, palliative care and elderly care, oral health, ENT care, and basic emergency care.\n\nAs per latest available government data, approvals for over 21000 such HWCs were accorded in 2018-19 against the target of 15000 in the current year. Out of these, 8120 Health & Wellness Centers have been operationalized so far.\n\nAs per a response in the Lok Sabha public health and hospitals being a state subject, it is for the states to decide the location of the HWCs. However, at least two Health and Wellness centres are to be operationalised in each Aspirational district under extended Gram Swaraj Abhiyan.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}