{"title": "A 2004 deforestation photo in the Amazon Forest is falsely shared as a 2019 image", "subtitle": "﻿The photo claimed to be the one of 2019 is an aerial view of an area in Amazon forest deforested by soybean farmers in Brazil in 2004.", "author": "factly.in", "date": "2019-07-24T13:22:00+00:00", "vclaim_id": "vclaim-id-24837", "url": "https://factly.in/a-2004-deforestation-photo-in-the-amazon-forest-is-falsely-shared-as-a-2019-image/", "vclaim": "On Facebook, a few users are posting a collage with two photos, the left one bearing the text ‘Amazonia 2009’ and the right one with the text ‘Amazonia 2019’ to suggest that the former photo shows the status of Amazon forest in 2009 and the latter one indicates its status in 2019. Let’s try to verify the claims made in the post.\n\nClaim: In the collage, the left photo shows the status of the Amazon forest in 2009 and the right one indicates its status in 2019. Fact: The photo claimed to be the one of 2019 is an aerial view of an area in Amazon forest deforested by soybean farmers in Brazil in 2004. So, the claim made in the post is FALSE.\n\nWhen the two photos in the collage are cropped and are subjected to Google Reverse Image Search technique individually, the photo on the right side was found in an article published by ‘The Guardian’ in 2009. The photo credits to that image were given to ‘AP’ photos. When looked in the Associated Press (AP) photo stock, the image was found in it. When looked for the date of its creation, it was found to be May 19, 2005. The following description was found with that photograph- “Aerial view of an area deforested by soybean farmers in Novo Progreso, Para, Brazil, in this September, 2004 file photo. Deforestation in the Amazon rainforest in 2004 was the second worst on record, figures released by the Brazilian government showed. Satellite photos and data showed that ranchers, soybean farmers and loggers burned and cut down a near-record area of 26,130 square kilometers (10,088 square miles) of rain forest in the 12 months ending in August 2004, the Brazilian Environmental Ministry said Wednesday.The destruction was nearly 6 percent higher than in the same period the year before, when 24,600 square kilometers (9,500 square miles) were destroyed”.\n\nWhen looked for information about the left side photo in the collage, many search results (result1, result2, result3) suggested that the image is that of the Amazon rainforest in Brazil but the date on which the photo was taken couldn’t be found.\n\nTo summarise, a 2004 photo of deforestation in the Amazon forest is falsely shared as a 2019 image.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}