{"title": "Não é verdade que procurador-geral americano disse que a Lava Jato atende aos EUA | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-14187", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-procurador-geral-americano-disse-que-lava-jato-atende-aos-eua/", "vclaim": "Não é verdade que procurador-geral americano disse que a Lava Jato atende aos EUA\n\nUm vídeo de Kenneth Blanco, procurador-geral assistente em exercício do Departamento de Justiça americano, tem sido compartilhado nas redes sociais como se ele tivesse dito que a operação Lava Jato foi criada para atender a interesses dos EUA. Tal informação, porém, não é confirmada pelas declarações de Blanco no vídeo, proferidas em um evento em 2017 com a presença do então procurador-geral da República, Rodrigo Janot.\n\nAlém disso, a legenda que acompanha o vídeo erra o cargo do funcionário do governo americano, que é identificado como procurador-geral dos EUA. Há ainda publicações que distorcem o sentido de trecho do discurso ao sustentar que Kenneth Blanco admitiu que procuradores brasileiros usam meios ilegais para conseguir evidências, o que não corresponde ao que foi dito por ele.\n\nPosts denunciados por usuários do Facebook ao Aos Fatos com a desinformação já tinham mais de 14 mil compartilhamentos na tarde desta quarta-feira (27). Todos foram marcados com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nTrechos de um discurso de Kenneth Blanco durante o evento “Lessons from Brazil: Fighting Corruption Amid Political Turmoil”, em julho de 2017, tem sido compartilhados no Facebook com uma legenda que o identifica enganosamente como procurador-geral dos EUA (ele é procurador-geral assistente em exercício do Departamento de Justiça) e traz ainda a informação falsa de que ele teria admitido que a Lava Jato atende aos americanos.\n\nBlanco só cita a Lava Jato uma vez em seu discurso, quando diz: “a cooperação entre o Departamento de Justiça e o Brasil levou a resultados extraordinários. Somente no ano passado, por exemplo, a Seção de Fraudes da Divisão Criminal e a força-tarefa Lava Jato do Brasil colaboraram e coordenaram resoluções em quatro casos da FCPA (Foreign Corrupt Practices Act): Embraer, Rolls Royce, Braskem e Odebrecht. A Odebrecht é particularmente digna de nota devido à sua amplitude e abrangência”.\n\nO funcionário do governo americano enaltece parcerias estabelecidas com os investigadores brasileiros (“no centro da tremenda cooperação entre os nossos dois países, existe uma relação forte baseada na confiança”), mas não há, no trecho da fala divulgado ou no discurso completo, qualquer menção que explicite uma suposta subordinação da Lava Jato ao governo dos EUA.\n\nPublicações nas redes sociais também distorcem trecho do discurso de Blanco sobre a relação entre o Departamento de Justiça americano e a os promotores brasileiros para sugerir que, ali, ele admitiu o uso de meios ilegais para obtenção de evidências. Mas, na verdade, o que ele disse foi: “dada a estreita relação entre o Departamento e os promotores brasileiros, não precisamos depender somente de processos formais, como tratados de assistência jurídica mútua, que geralmente levam tempo e recursos significativos para redigir, traduzir, transmitir formalmente e responder a eles”.\n\nEm seguida, Blanco completa: “no início de uma investigação, um promotor ou agente da unidade de inteligência financeira de um país pode ligar para sua contraparte estrangeira e solicitar informações financeiras que, por exemplo, possam identificar contas bancárias. Uma vez que a investigação tenha progredido ao ponto de os promotores estarem prontos para o julgamento, as evidências podem ser solicitadas através de um canal de assistência jurídica, de modo que possam ser admissíveis no julgamento”. Essas declarações não indicam uma possibilidade de obter provas por meios ilegais.\n\nA Agência Lupa também verificou ser falso este conteúdo.", "lang": "pt"}