{"title": "No, Pakistan's Flag Was Not Waved At Congress's Victory Procession In Rajasthan", "subtitle": "Rajasthan Police confirms that the green flag waved during a victory procession was not that of Pakistan's.", "author": "www.boomlive.in", "date": "2018-12-13T10:18:33+05:30", "vclaim_id": "vclaim-id-11757", "url": "https://www.boomlive.in/no-pakistans-flag-was-not-waved-at-congresss-victory-procession-in-rajasthan/", "vclaim": "A video purporting to show that Pakistan's national flag was waved at a victory rally of the Indian National Congress (Congress) party in Rajasthan, is false and has been debunked by state police too.\n\nThe video went viral after the election results for the states of Rajasthan, Chhattisgarh, Madhya Pradesh, Mizoram and Telangana were declared on December 11, 2018.\n\nThe video is viral with a text in Hindi that loosely translates to, 'After Congress's victory, Pakistan's flag was waved. Naive Hindus you will regret this in future.' (\"कांग्रेस की जीत पे पाकिस्तान का झंडा लहराते हुए मूर्ख हिन्दूओ भविष्य मे बहुत पछताओगे।\")\n\nThe video was sent to BOOM on our WhatsApp helpline number (+91 7700906111) by one of our readers.\n\nWhen we searched for the video with the same text on Facebook and Twitter we found many netizens sharing the video with the same narrative.\n\nClick here for the archived version of the post.\n\nIn the video, a man is heard in the background saying, \"Look how a Pakistani flag is being waved at this Congress rally. Congress waving a Pakistani Flag. This is a report from Tiwari. I am ashamed to say this to the Hindi brothers in the rally, have some shame for voting for them.\"\n\nTaking a closer look at the video, we were able to find several clues which helped us figure out that the video is from Rajasthan. At 18 seconds in the video, a jeep with a number plate beginning with the letters 'RJ' can be seen indicating that the vehicle is from Rajasthan.\n\nThe video also has a building in the background where the word 'Vidhyalaya' can be seen indicating the building is a school or college.\n\nWhile the name of the school is not clearly visible in the video, by viewing it multiple times we were able to guess the name of the school. (राजकीय आदर्श उच्च माध्यमिक विद्यालय,तिंवरी।)\n\nWe searched for the school on Google and Facebook and found a Facebook page with the same name as that of the school.\n\nThe Facebook page's profile picture has a building and the structure of the building is same as that visible in the video. Click here to view the page.\n\nThe structure of the entrance is the same as that seen in the video and the name of the school which is not fully visible in the video is also the same. Moreover, the gates at the entrance are similar.\n\nThe video is viral with a narrative that Pakistani flag was waved at a Congress rally. But the flags in the video have two white straps and a dome-like structure in the middle, none of which exists on Pakistan's flag. The flag looks similar to those carried by Muslims during Milad-un-nabi.\n\nBelow is an image of the country's flag.\n\nMoreover, Rajasthan Police tweeted on Wednesday alerting netizens that the video circulating on social media claiming that there was a Pakistan flag waved at a victory procession of the Congress party is false. The tweet further said that police are trying to trace the person who made the video.", "lang": "en"}