{"title": "Indian health experts say there is no evidence of link between novel coronavirus transmission and specific food items", "subtitle": "A video showing larva being removed from a patient's lip has been viewed thousands of times in multiple Facebook, Twitter and YouTube posts alongside a claim that the novel coronavirus can be spread through “a worm” found in certain food and drinks. The video has been shared in a misleading context; it has circulated in reports since at least October 2019 about a parasite", "author": "factcheck.afp.com", "date": "2020-02-04T11:22:23+01:00", "vclaim_id": "vclaim-id-35147", "url": "https://factcheck.afp.com/indian-health-experts-say-there-no-evidence-link-between-novel-coronavirus-transmission-and-specific", "vclaim": "Indian health experts say there is no evidence of link between novel coronavirus transmission and specific food items\n\nA video showing larva being removed from a patient's lip has been viewed thousands of times in multiple Facebook, Twitter and YouTube posts alongside a claim that the novel coronavirus can be spread through “a worm” found in certain food and drinks. The video has been shared in a misleading context; it has circulated in reports since at least October 2019 about a parasite being removed from a person's lip, more than two months before the new strain of novel coronavirus broke out in the Chinese city of Wuhan. Indian health officials have said there is no evidence that specific food items can cause transmission of the novel coronavirus.\n\nThe one-minute and 37-second long video was published here on Facebook on January 30, 2020. It has been viewed more than 1,400 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video is overlaid with the words “korona virus”. The post’s caption reads: “Korona virus, very new deadly form of virus, china is suffering, may come to India immediately, avoid any form of cold drinks, ice creams, koolfee, etc, any type of preserved foods, milkshake, rough ice, ice colas, milk sweets older then 48 hours, for atleast 90 days from today (sic).”\n\nThe second Hindi-language caption translates to English as: “If you eat or drink anything from the market, be careful, this is a worm that is stuck to the bottle cans and which can enter your mouth.”\n\n“Korona virus” refers to the novel coronavirus, believed to have originated from a wildlife market in the central Chinese city of Wuhan. The viral epidemic has killed at least 490 people and infected at least 24,000 others in China since its emergence in December 2019, as reported here by AFP on February 5, 2020.\n\nThe video was also shared here, here, here and here on Facebook, here and here on Twitter, and here and here on YouTube, alongside a similar claims.\n\nThe claim is misleading; the video has circulated online in reports about a parasite being removed from a person's lip since at least October 2019, some two months prior to the novel coronavirus outbreak.\n\nAFP found an earlier version of the video in the misleading Facebook post published here on YouTube on October 25, 2019.\n\nIt is titled: “Removing a horrific worm parasite from someone's top lip!”\n\nThis video was also shared on YouTube here and here in October 2019 with similar titles in Spanish and Indonesian languages.\n\nIndian health officials say there is no evidence that a specific food item can cause viral transmission and the novel coronavirus is too small to be seen with the naked eye.\n\nDuring a phone conversation with AFP on February 3, 2020, a spokesperson for the Indian Department of Health and Family Welfare said the virus was “too small to be seen by the naked eye”, unlike the larva seen in the video in the misleading posts.\n\nThe spokesperson also said that there was no evidence of a direct correlation between certain food or drinks and viral infection.\n\n“Novel coronavirus transmits when an infected person coughs or sneezes, there is no evidence that suggests it can be transmitted through cold drinks, ice creams, sweets, milkshakes, and other drinks,” he added.\n\nThe WHO has issued this guideline on Twitter for reducing the risk of novel coronavirus infection.\n\nThe release does not mention avoiding contact with “cold drinks, ice creams, koolfee, etc, any type of preserved foods, milkshake, rough ice, ice colas, milk sweets older than 48 hours” as stated in the misleading Facebook post.", "lang": "en"}