{"title": "Analysis | Andrew Cuomo overstates his record on same-sex marriage", "subtitle": "For some reason, Cuomo is puffing up his record on same-sex marriage. He has a lot to crow about without exaggerating the facts.", "author": "www.washingtonpost.com", "date": "2018-06-15T07:00:10Z", "vclaim_id": "vclaim-id-20875", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/06/15/andrew-cuomo-overstates-his-record-on-same-sex-marriage/", "vclaim": "The law’s passage gave momentum to the same-sex marriage campaign nationwide. The New York Times described it as an “unexpected victory” for gay rights supporters and Cuomo as their “clear champion.” When Democrats held the governorship and both chambers of the New York legislature in 2009, a same-sex marriage bill failed. But Cuomo got it through a Republican-held Senate in 2011. Four years later, after more states followed suit, the Supreme Court legalized same-sex marriage nationwide.\n\nThe Marriage Equality Act took effect in July 2011. In the next Quinnipiac poll, taken Aug. 10, Cuomo’s numbers had declined to 62-22. But the drop was largely inside the poll’s margin of error of plus or minus 2.4 percentage points, and in the following months, after the storm surges, Cuomo’s approval rating bounced back up to 66-17 in September, 65-19 in October and 68-17 in December.\n\n“He can certainly and appropriately take credit for passing and signing the law in New York on marriage equality,” Greenberg said. “It may be too early to tell if Nixon will be able to cut into Cuomo’s support within the LGBTQ community. He certainly has support from much of the leadership in the community but it remains to be seen over the course of the campaign in the next three months whether she can move the needle with rank and file voters.”\n\nCuomo’s office said these polls don’t tell the whole story, because not all parts of New York (the state) are as liberal as New York (the city). Three of the four Republican state senators who supported same-sex marriage lost their seats or declined to run for reelection, and the fourth, Mark J. Grisanti, later voted for a controversial gun-control measure and ended up losing his seat as well.\n\n“In explaining his push to pass a red flag bill, the governor was conveying that doing the right thing is not always the most popular thing,” Lever said. “Passing marriage equality took tremendous effort and political capital to get Republicans (and some Democrats, as it had failed to pass with the Democrats in the majority before) in the state Senate to pass the measure.”", "lang": "en"}