{"title": "Un groupe anti-pauvreté publie des données trompeuses sur l'éducation des femmes en Afrique", "subtitle": "Le groupe de lutte contre la pauvreté ONE met en lumière 10 pays, dont neuf en Afrique, où il est « le plus difficile » pour les filles d'avoir accès à l'éducation. Mais les données le prouvent-elles?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-2888", "url": "https://fr.africacheck.org/reports/groupe-anti-pauvrete-publie-donnees-trompeuses-leducation-femmes-afrique/", "vclaim": "Comment le classement a-t-il été compilé ?\n\nLa moyenne des années de scolarité, le «meilleur indicateur»\n\nLes estimations ne changent pas rapidement d'année en année\n\nConclusion : la déclaration est trompeuse\n\nPour souligner les difficultés rencontrées par les femmes du monde entier pour accéder à l’éducation, le groupe de campagne contre la pauvretéa récemment publié un rapport comparant la situation dans plusieurs pays.Le rapport, intitulé(Les endroits les plus difficiles pour qu’une fille à l'éducation) classait 122 pays et évaluait l'accès des femmes à une éducation de qualité.Parmi les 10 pays ayant le plus faible accès, neuf sont en Afrique,l'organisation cofondée par leBono. Ce sont le Burkina Faso, la République centrafricaine, le Tchad, l'Éthiopie, la Guinée, le Libéria, le Mali, le Niger et le Soudan du Sud. L'Afghanistan était le seul pays non africagin sur cette liste.\"En moyenne, les femmes de ces pays ont passé moins de deux ans de leur vie à l'école\", a indiqué ONE.Les preuves disponibles soutiennent-elles cette surprenante affirmation ?Pour compiler son indice, ONE dit avoir utiliséparmi lesquelles le nombre de filles non scolarisées, les taux d'achèvement des dépenses publiques consacrées à l'éducation ou encore le nombre moyen d'années de scolarité pour les femmes de plus de 25 ans.Les données ne devaient pas dater de plus de 7 ans, a confié Yannick Tshimanga, un porte-parole de ONE, à Africa Check. Les données de l'de l'UNESCO ont été la principale source pour les classements, a-t-il déclaré. (Note: l'institut est l'agence officielle des données de l'Elle fournit des données sur l'éducation comparables au niveau international).Si les informations concernant un pays ou une mesure en particulier étaient manquantes, les données des enquêtes auprès des ménages de l'UNESCO et deont été utilisées, a indiqué Tshimanga.s'appuie sur diverses enquêtes : démographie et santé, regroupement d'indicateurs multiples, enquêtes nationales sur les performances des ménages et des apprentissages. Ces données sont utilisées dans lede l'UNESCO, a déclaré à Africa Check Nicole Bella, statisticienne en chef de l'étude annuelle.La base de données mondiale sur l'inégalité en matière d'éducation mesure la moyenne des années de scolarité pour les personnes âgées de 20 à 24 ans.L'Institut des statistiques de l’UNESCO (ISU) obtient ses données à partir des questionnaires annuels remplis par les responsables des bureaux nationaux de la statistique et des départements de l'éducation, a expliqué à Africa Check Anuja Singh, analyste à l'ISU.L'ISU n'est pas impliqué dans la production de données de la base de données mondiale sur l'inégalité en matière d'éducation, mais ils \"peuvent être complémentaires\", a indiqué M. Singh.En essayant de vérifier le nombre moyen d'années que les femmes passent à l'école, les années moyennes de scolarité seraient le meilleur indicateur à utiliser, a déclaré à Africa Check Friedrich Huebler, membre de la section des normes et de la méthodologie de l'institut.Le nombre moyen d'années de scolarité correspond à la moyenne du nombre d'années complètes qu'une personne de plus de 25 ans a passé à l'école.En utilisant l'index de ONE, celui fourni par la base de données mondiales sur l'inégalité en matière d'éducation et celui de l'ISU, Africa Check a réalisé ce tableau :Tshimanga a déclaré que selon leur méthodologie, « en moyenne, les femmes vont à l'école pour moins de deux ans », soit 1,99 ans dans les neuf pays. (Remarque : dans le tableau ci-dessus, les chiffres non arrondis dans la feuille de calcul de ONE donnent en moyenne de 2,06 ans).Pour cette raison, certains pays « auront plus que la moyenne » - Libéria, Tchad et République centrafricaine.« Les sept autres pays sont en dessous de la moyenne, comme en Guinée où les années moyennes de scolarité des femmes sont de 0,73 ans », a-t-il ajouté.L'institut de l'UNESCO n'a pas d'estimations pour trois des pays sur la liste, a dit Anuja Singh à Africa Check.Certaines données datent de plus de dix ans - par exemple, la dernière mise à jour du Tchad remonte à 2004. Mais ces chiffres sont toujours utiles, a déclaré M. Huebler. En effet, l'indicateur des années moyennes de scolarité considère une cohorte si nombreuse (n'importe qui dans le pays âgé de plus de 25 ans) que les estimations de la base de données ne changent que de façon minimale sur un petit nombre d'années.« Il serait préférable de comparer les données de la même année, mais cela est plus important pour les indicateurs qui peuvent changer rapidement d'année en année car ils sont calculés pour de petites cohortes, telles que les taux de scolarisation primaire », note Huebler.Est-il judicieux d’insérer des données de la base de données mondiale sur l'inégalité en matière d'éducation là où des données de l’ISU manquent ? Les données de l'ISU concernent les femmes de plus de 25 ans alors que celles de la base de données mondiale sur l'inégalité en matière d'éducation concernent les femmes âgées de 20 à 24 ans, a déclaré Nicole Bella, statisticienne en chef du Rapport mondial de suivi de l'éducation de l'UNESCO.« L'utilisation de différents groupes d'âge explique pourquoi les moyennes des années de la base de données mondiales sur l'inégalité en matière d'éducation sont plus élevées que les données de l'ISU, car les jeunes sont plus susceptibles d'être éduqués que les générations plus âgées », a-t-elle déclaré.Rosa Vidarte, chercheuse pour de la base de données mondiales sur l'inégalité en matière d'éducation, a soutenu cela. « Comme les jeunes ont plus d'années de scolarité que par le passé, il est logique que [la base de données mondiales ait] des chiffres plus élevés étant donné la tranche d'âge pour laquelle nous calculons la scolarité », a-t-elle déclaré à Africa Check.En outre, la base de données mondiales sur l'inégalité en matière d'éducation utilise des enquêtes auprès des ménages, a déclaré Vidarte, faisant allusion à l'utilisation par l'ISU des données de l'enquête annuelle. « Aussi, les années pour lesquelles nous calculons et pour lesquelles l'ISU calcule sont différentes ».Singh de l'ISU a déclaré à Africa Check que si les données pouvaient être globalement complémentaires, « nous ne soutiendrions pas la comparaison directe ».Soutenant que l'éducation des filles peut changer le monde, le groupe mondial anti-pauvreté ONE a ciblé dix pays - neuf en Afrique - comme les « plus difficiles » pour les filles en termes d’accès à l’éducation. En moyenne, les femmes de ces pays ont passé moins de deux ans à l'école, selon ONE.L'organisation a utilisé les données de l'Institut de statistique de l'UNESCO et a comblé les lacunes en utilisant la base de données mondiales sur l'inégalité en matière d'éducation.Les experts ont indiqué à Africa Check que, puisque les deux ensembles de données mesurent différents groupes d'âge et utilisent différentes approches pour rassembler les informations, il n'est pas conseillé de les comparer directement.L'Institut de l'UNESCO ne dispose pas d'estimations pour trois des pays figurant sur la liste, alors que la durée moyenne de scolarisation basée sur les données de la base de données mondiales sur l'inégalité en matière d'éducation est d'environ trois ans.Les éléments de la déclaration de ONE sont précis, mais ils sont présentés de manière trompeuse. Cependant, cela n'enlève rien au fait que les deux bases de données montrent systématiquement des années de scolarité faibles pour les femmes dans les pays mis en évidence.Traduit de l'anglais. Consultez la version originale", "lang": "fr"}