{"title": "Sull'occupazione femminile Boschi ha ragione. Ma il merito di chi è?", "subtitle": "Abbiamo verificato le dichiarazioni del sottosegretario alla Presidenza del Consiglio del primo agosto", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-21143", "url": "https://www.agi.it/fact-checking/occupazione_femminile_boschi-2007674/news/2017-08-02/", "vclaim": "Il primo agosto, nel corso di una conferenza stampa, il sottosegretario alla Presidenza del Consiglio Maria Elena Boschi ha dichiarato: \"L’Istat, da quando ha iniziato a rilevare i dati nel 1977, ci dice che a giugno per la prima volta abbiamo avuto il 48,8% di occupazione femminile, cioè il dato più alto dal 1977 ad oggi. Sappiamo che c'è ancora molto da fare perché purtroppo siamo sotto la media europea per occupazione femminile\".\n\nBoschi ha ragione: dalle serie storiche Istat (che partono dal 1977) risulta che il dato di giugno 2017, il 48,8%, sia il più alto mai registrato da che l’istituto di statistica raccoglie i dati (qui si possono consultare i dati mensili dal 2004 ad oggi, con il percorso “Lavoro e retribuzioni” - \"Offerta di lavoro” - “Occupazione” - “Tasso di occupazione”).\n\nSe invece guardiamo la classe delle lavoratrici più giovani, di età compresa tra i 25 e i 34 anni, negli ultimi 3 anni siamo passati da 1,810 milioni nel 2014 a 1,721 milioni nel 2017. Un calo del 5% circa. Anche senza tenere conto della demografia, è chiaro come l’aumento delle lavoratrici sia stato molto più marcato nella fascia d’età più anziana.\n\nNel 2012 era solo “previsionale”, in quanto il processo di equiparazione si dovrebbe completare solo nel 2018: è infatti previsto che solo dal primo gennaio 2019 le lavoratrici raggiungano l’età pensionabile ai 66 anni e 7 mesi, come gli uomini.\n\nNegli anni passati si è proceduto per “scalini” e il percorso è stato graduale. Per le dipendenti private, certifica l’Inps, si è passati a 62 anni nel 2012 e 62 anni e 3 mesi nel 2013, quindi a 63 anni e nove mesi nel 2014 e nel 2015, a 65 anni e 7 mesi nel 2016 e nel 2017. Dopo il 2018, quando si arriverà ai 66 anni e 7 mesi per tutti, il graduale innalzamento dell’età pensionabile (in base alle aspettative di vita), fino ai 70 anni nel 2050, varrà per uomini e donne indistintamente.\n\nPer le lavoratrici autonome i gradini sono stati leggermente diversi, come risulta dal sito dell’Inps: dal 1° gennaio 2012 al 31 dicembre 2012 l’età pensionabile si è alzata a 63 anni e 6 mesi; dal 1° gennaio 2013 al 31 dicembre 2013 a 63 anni e 9 mesi; dal 1° gennaio 2014 al 31 dicembre 2015 a 64 anni e 9 mesi; dal 1° gennaio 2016 al 31 dicembre 2017 a 66 anni e 1 mese, e dal 1° gennaio 2018 al 31 dicembre 2018 a 66 anni e 7 mesi.\n\nBoschi ha ragione anche a proposito del fatto che l’Italia resta sotto la media europea. Guardando ai dati si può anzi dire che questo sia un eufemismo e che la nostra situazione sia lontanissima dalla media.", "lang": "it"}