{"title": "Macri: “Hicimos una inversión récord en infraestructura escolar”", "subtitle": "El jefe de Gobierno destacó el logro durante la asunción de su segundo mandato. Los datos no sostienen sus dichos.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6450", "url": "https://chequeado.com/ultimas-noticias/macri-hicimos-una-inversion-record-en-infraestructura-escolar/", "vclaim": "El jefe de Gobierno destacó el logro durante la asunción de su segundo mandato. Los datos no sostienen sus dichos.\n\n“Hicimos una inversión récord en infraestructura escolar”, Mauricio Macri durante el discurso de asunción de su segundo mandato. El jefe de Gobierno destacó así el gasto de su gobierno en construcción y equipamiento de escuelas públicas, pero los datos oficiales no coinciden con lo dicho.\n\nExisten varias formas de analizar cómo el Estado ejecuta la totalidad de los recursos asignados al cumplimiento de derechos, como es el caso del acceso a una educación pública digna.\n\nLa inversión en el área está registrada en términos nominales (es decir, no considera la evolución de los costos o precios internos en el resultado final). Para quitar el efecto de los incrementos interanuales de precios, puede compararse cuánto representó el gasto ejecutado de la Dirección de Infraestructura y Equipamiento Escolar, dependiente del Ministerio de Educación, como porcentaje del gasto total ejecutado.\n\nComo se puede ver en el siguiente gráfico -elaborado en base a datos del Ministerio de Hacienda de la Ciudad-, la inversión que ha realizado la gestión de Mauricio Macri desde el 2007 hasta la actualidad no es la más alta. Durante los tres años previos a su gestión (2005-2007), el gasto ejecutado en infraestructura como porcentaje del total fue, en promedio, mayor al registrado entre 2008 y 2010.\n\nOtra posibilidad es calcular la diferencia entre el presupuesto vigente -recursos disponibles- que la Legislatura aprueba anualmente, y el ejecutado -las cantidades que el Poder Ejecutivo gasta-.\n\nDesde el 2008, primer año de gestión del macrismo, hasta el 2010 la ejecución se ubicó por debajo del 62 por ciento. Mientras que en el período 2003-2007, siempre superó el 65 por ciento.\n\nAl respecto, la Asociación Civil por la Igualdad y la Justicia (ACIJ) publicó donde analiza el caso de la subejecución del presupuesto destinado a infraestructura escolar, es decir los gastos en reparaciones, transferencias a las cooperadoras escolares y funcionamiento de la Dirección de Infraestructura Escolar en general.\n\nLuego de mencionar la falta de establecimientos educativos que afecta a las comunas más pobres de la Ciudad,, entre sus conclusiones, que entre 2005 y 2010 “se subejecutaron 299.909.780 millones de pesos (en valores de 2010) correspondientes a construcción y reparación de escuelas, lo que muestra el incumplimiento estatal de la obligación de usar el máximo de los recursos disponibles en el cumplimiento del derecho a la educación.”\n\nLe agradecemos a Fernando Renzi, autor del blog , por su colaboración en esta nota.", "lang": "es"}