{"title": "How BJP And Congress Used A Picture Of A Potholed Road To Target Each Other", "subtitle": "BJP's Karnataka IT cell's dig at the opposition backfires after it is revealed that the pothole image used by them is from Navi Mumbai", "author": "www.boomlive.in", "date": "2017-08-07T13:34:54+05:30", "vclaim_id": "vclaim-id-75557", "url": "https://www.boomlive.in/how-bjp-and-congress-used-a-picture-of-a-potholed-road-to-target-each-other/", "vclaim": "A picture of a severely potholed road from Mumbai has become fodder for politicians from the Bharatiya Janata Party (BJP) and the Congress to target each other on social media in various states.\n\nThe same picture has been shared by politicians from both parties claiming that it is from Hyderabad and Bengaluru.\n\nSadly, both parties did not give much thought to their attack and used the same viral joke of NASA spotting people walking on the moon.\n\nOn August 3, Uttam Kumar Reddy, President of Telangana Pradesh Congress Committee shared the picture on Twitter. Reddy said Greater Hyderabad Municipal Corporation (GHMC) \"clarified\" that the road was in Hyderabad.\n\nHe later deleted his tweet after being called out by BOOM on Aug 6th.\n\nNot to be left behind, three days later on August 6th, BJP IT Cell of Karnataka posted the same picture taking aim at Bruhat Bengaluru Mahanagar Palike(BBMP) and claiming it was a road in Bengaluru. When called out by Twitter users including Priyank Kharge, IT, BT and Tourism minister of Karnataka, the party's state IT cell refused to delete its tweet and instead posted photos of other damaged roads in Bengaluru.\n\nThe problem of potholes that has worsened during the monsoons has become an emotive issue and is used to target municipal corporations in different cities.\n\nBizarrely, BOOM found a Times of India post that said the picture was from Airoli in Navi Mumbai.\n\nTOI's Citizen Reporter image of potholes on a road in Airoli, Navi Mumbai\n\nHowever, BOOM tried to trace the original picture and photographer. We found a Facebook post by Nauzer Bharucha, a reporter at Times of India and contacted the photographer SL Shanth Kumar who took the photograph.\n\n\"I shot this image on July 23 at Pratiksha Nagar, Sion, Mumbai. I wanted to depict the problem of potholes in a unique way and took this picture from the seventh floor of a nearby apartment,\" TOI photographer SL Shanth Kumar told BOOM.\n\nThe same image has also been shared on Facebook and Twitter as Gujarat, Manipur, Tamil Nadu and West Bengal.", "lang": "en"}