{"title": "Fact Check: 'Demorats' Did NOT Create 'Defense Fund' For Neighbor Accused In Cannon Hinnant Murder | Lead Stories", "subtitle": "Did Democrats set up a special &quot;defense fund&quot; for Darius Sessoms, the neighbor who allegedly shot and killed 5-year-old Cannon...", "author": "leadstories.com", "date": "2020-09-04T15:18:52-07:00", "vclaim_id": "vclaim-id-82437", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-demorats-did-not-create-defense-fund-for-neighbor-accused-in-cannon-hinnant-murder.html", "vclaim": "Did Democrats set up a special \"defense fund\" for Darius Sessoms, the neighbor who allegedly shot and killed 5-year-old Cannon Hinnant last month in North Carolina? No, that's not true. There is no evidence that Democratic organizations, including the Democratic National Committee, were behind GoFundMe and Facebook efforts to raise money for Sessoms -- all of which were taken down for violating policies at the two companies.\n\nThe claim that Democrats -- or \"Demorats,\" as the post said -- had set up the fund is found in a post (archived here) published to Facebook on Aug. 24, 2020. The post, which is a simple meme, reads:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nAnother post claims it unfair for these companies to allow funding for Sessoms while forbidding funding for Kyle Rittenhouse, the 17-year-old accused of killing two and injuring a third in an Aug. 25 shooting during a racial justice protest:\n\nThe posts offer no evidence that Democrats were behind the fundraising efforts, including this tweet claiming the Facebook group was an anti-Trump effort to drum up support for Black Lives Matter:\n\nGoFundMe pokeswoman Jenny Perillo sent this response to an inquiry by Lead Stories:\n\nI can confirm that any GoFundMe campaigns attempting to raise funds on behalf of Darius Sessoms are against our GoFundMe Terms of Service. All related GoFundMe campaigns have been removed from the GoFundMe platform. No donations were made...There were seven fundraisers created and all were removed by our Trust & Safety team here at GoFundMe. The campaigns were removed before a single donation was made.\"\n\nAt Facebook, a company spokesperson said the Justice for Darius Sessoms group was shut down last month for violating part of their policy on Hate Speech despite gaining some 21,000 backers, as shown below. The spokesperson could not say when it was set up, by whom, or give the exact date it was taken offline:\n\n\n\nThere are also active fundraisers for the victims of Rittenhouse's alleged shooting during the protests following the death of Jacob Blake, who was shot seven times in the back and is paralyzed from the waist down. Yet two Christian funding groups, There are also active fundraisers for the victims of Rittenhouse's alleged shooting during the protests following the death of Jacob Blake, who was shot seven times in the back and is paralyzed from the waist down. Yet two Christian funding groups, GiveSendGo and FightBack have raised nearly $1 million to benefit Rittenhouse, according to a report on Insider on Sept. 4.\n\nGiveSendGo reportedly will give funds received through that site to FightBack for the Rittenhouse's legal defense against charges including two counts of first-degree intentional homicide.", "lang": "en"}