{"title": "Il web e l'Isis, persino Minniti a volte la spara grossa?", "subtitle": "Abbiamo verificato le dichiarazioni del ministro dell'Interno all'indomani della  caduta di Raqqa", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-9591", "url": "https://www.agi.it/fact-checking/isis_terrorismo_italia_foreign_fighters_minniti-2283343/news/2017-10-24/", "vclaim": "All’indomani della caduta della capitale siriana dello Stato Islamico, Raqqa, e alla vigilia del G7 di Ischia, il 19 ottobre scorso il ministro Minniti è stato intervistato da La Stampa. Tra le altre cose, Minniti ha dichiarato: “Internet è stato il loro [dell’Isis] principale strumento di affermazione nel mondo, è responsabile di oltre il 70 per cento delle conversioni al radicalismo”.\n\nSecondo gli esperti di terrorismo, si può dire che Internet abbia avuto un ruolo nella radicalizzazione dei miliziani dell’Isis, in particolare di quelli non siriani o iracheni. Tuttavia è sbagliato ritenere che, anche in questi casi, il processo di radicalizzazione sia avvenuto esclusivamente via web.\n\nL’importanza di Internet è spiegata bene, ad esempio, dallo studio del “Combat Terrorism Center”, dell’accademia militare statunitense di West Point, secondo cui tuttavia i reclutatori dello Stato Islamico intervengono (in vari modi) soprattutto su soggetti che già hanno dimostrato opinioni radicali e simpatia per l’Isis. Per capire meglio il fenomeno della radicalizzazione bisogna andare a monte di questo momento.\n\nEugenio Dacrema, ricercatore dell’Ispi esperto di Medio Oriente e di fenomeni di radicalizzazione religiosa, da noi sentito afferma: “Non è vero che, per quanto riguarda la radicalizzazione, avvenga tutto davanti a un monitor, c’è sempre un network reale che accompagna. L’affermazione di Minniti non è campata in aria – le percentuali potrebbero anzi essere anche superiori – ma bisogna precisare che Internet è complementare rispetto ad altri fattori”.\n\nRispondendo alla domanda “quali sono i processi psicologici e operativi che portano giovani musulmani europei alla militanza jihadista?”, Vidino scrive: “la radicalizzazione è un processo che avviene dal basso verso l’alto”, cioè sono i simpatizzanti a cercare i reclutatori e non viceversa. A volte ciò avviene via web: “in alcune situazioni, questo processo avviene individualmente: il soggetto si radicalizza su Internet senza interagire con nessun altro”.\n\nTuttavia, si legge ancora nel rapporto, “nella maggior parte delle situazioni, la radicalizzazione avviene in piccoli gruppi. I soggetti hanno il primo contatto con l’ideologia jihadista attraverso parenti, amici o conoscenti occasionali. Inizia così un percorso interiore di ricerca e scoperta individuale condizionato da come il soggetto si relaziona all’ambiente circostante e con altri soggetti”.\n\nE ancora, “non c’è dubbio che siti Internet e altre forme di propaganda create da gruppi jihadisti favoriscano la radicalizzazione di alcuni musulmani europei. Tuttavia, queste iniziative sono dirette alle masse e ci sono poche indicazioni che esistano tentativi da parte di gruppi jihadisti operanti al di fuori dell’Europa di radicalizzare specifici soggetti direttamente, faccia a faccia”.\n\nInsomma, Internet ha un ruolo fondamentale nel diffondere l’ideologia dell’Isis e nell’affascinare potenziali miliziani, che così si avvicinano al radicalismo. Raro però che la radicalizzazione vera e propria avvenga solo via web. Nella maggior parte dei casi sono invece fondamentali le relazioni umane nel mondo reale, con parenti, amici o conoscenti occasionali.\n\nÈ vero, dunque, che Internet abbia un ruolo fondamentale nel reclutamento dei miliziani dell’Isis stranieri, e in particolare di quelli europei. Tuttavia è uno tra i tanti fattori – e nemmeno il principale, secondo gli esperti – che entrano in gioco in un processo complesso, spesso diverso per ogni individuo o gruppo di individui.\n\nNon è poi chiaro da dove arrivi la stima di “oltre il 70%”. Abbiamo chiesto al ministero la fonte di questo dato ma ad ora non abbiamo ancora ottenuto risposta. Al momento non possiamo quindi che ritenere “imprecisa” l’affermazione di Minniti.\n\nMinniti è poi tornato a trattare di Stato Islamico a pochi giorni di distanza dall’intervista alla Stampa. Dal palco della festa del Foglio, a Firenze, lo scorso 22 ottobre il ministro ha anche affermato: “Ci sono migliaia di foreign fighters, anche se per fortuna in Italia si parla di cifre vicino ai 100”.\n\nDi questi 30 mila la grande maggioranza sono (o erano) mediorientali (sauditi, giordani, tunisini etc.). Nutrito poi anche il gruppo dei russi. Le nazioni europee più rappresentate sono Francia, Germania, Regno Unito e Belgio, con la stima più citata che parla rispettivamente di 1.700 persone per la Francia e poco meno di 800 per Germania e Regno Unito.\n\nDall’Italia sono invece partiti, secondo il già citato paper dei servizi italiani, “solo” 16 cittadini italiani (due di essi presumibilmente deceduti), sei dei quali con doppia cittadinanza, 16 stranieri “sociologicamente italiani” (cioè cresciuti in Italia fin da piccoli) e 78 immigrati regolari, nella maggior parte dei casi radicalizzatisi nel Paese. Il totale arriva così a 110.\n\nBisogna anche precisare che non tutti i foreign fighters pare si siano uniti all’Isis: anzi, si tratta di una minoranza. Secondo le stime riportate nel paper di aprile 2016 dell’Icct (International center for counter-terrorism) - che si riferivano però a 87 individui e non ai 110 attuali - 18 erano già morti, e 57 erano in zone di combattimento.\n\nDi questi ultimi, solo 15 si erano uniti all’Isis, 2 ad al-Nousra (la branca siriana di Al Qaeda) e 7 altre forze di insorti (Free Syrian Army, ad esempio). Sugli altri non si hanno certezze.\n\nSe ipotizziamo dunque che Minniti stesse facendo riferimento a foreign fighters (genericamente intesi) partiti dall’Italia, anche se non per forza cittadini italiani e non per forza miliziani dell’Isis, allora la sua stima è corretta.", "lang": "it"}