{"title": "Russian President Says All Islamic State Military Units in Syria “Destroyed”", "subtitle": "Vladimir Putin, on Wednesday, December 6 announced a complete liberation of Syria from the Islamic State. An hour after Putin’s announcement, his statement was backed up by Valery Gerasimov, Chief of the General Command of Russia’s Armed Forced, who said, “The Army General Sergey Shoigu briefed the commander-in-chief, Russian President Vladimir Putin an hour ago that all ISIS terrorist groups in Syria have been destroyed and the territory was liberated.” His statement is bold, but largely accurate, with some caveats.", "author": "www.polygraph.info", "date": "December 11, 2017", "vclaim_id": "vclaim-id-3305", "url": "https://www.polygraph.info/a/putin-syria-free-of-isis-fact-checked/28910473.html", "vclaim": "On Monday, December 11, Vladimir Putin flew from Moscow to a Russian military base in Khmeimim, Syria, where he ordered withdrawal of Russian troops from Syria. The Russian president again declared victory over ISIS and said in a statement to the servicemembers, \"I order the defense minister and the head of the General Staff to begin the withdrawal of the Russian group of forces to their permanent places of deployment.”\n\nRadio Free Europe reported that Putin met at the Khmeimim base with Syrian President Bashar al-Assad, here Russia’s president said that together the Russian and Syrian forces had \"crushed the most combat-capable international terrorist group.\"\n\n\"In light of this, I have made a decision: a significant portion of the Russian military contingent in [Syria] is returning home, to Russia,\" Putin said.\n\nOn December 6, Russia’s government-backed news agency, Interfax, reported that Vladimir Putin announced in a statement the liberation of Syria of all Islamic State (IS) terrorists declaring the country “completely free” of the terrorist grip of IS.\n\nInterfax’s report was widely re-tweeted and quoted in the Russian media space. Most mentions came from government-owned media TV channel like Vesti, Zvezda, Channel One, and others.\n\nRT repeatedly broadcasted Putin’s announcement mentioning it first in a report of the U.S. Secretary of State Tillerson’s statement about the importance of Syrian leader Bashar Assad’s direct involvement in peace talks. Putin was quoted in the last paragraph of RT’s story and said the emphasis in Syria now should be on drafting a new constitution and future elections.\n\nOn Thursday, December 7, Sergei Rudskoi, the head of the Russian General Staff, officially confirmed Putin’s statement in a press briefing on Thursday, December 7.\n\nMax Abrahms, an assistant professor of political science and public policy at Northeastern University and advisor to national organizations on terrorism, counterterrorism strategy and militant groups, told Polygraph.info in a phone interview that there are “some” Islamic State fighters still left in Syria, adding however, that “ISIS (the Islamic State) has taken a real beating in Syria across different measures: territory, manpower, leadership, finances, recruitment and propaganda output.”\n\nUnlike the Russian Defense Ministry, U.S. military leaders say, not all Islamic State fighters are banished from Syria. The Pentagon, in an official release of the new U.S. troop’s numbers in Iraq and Syria from December 6, 2017, estimated the militant group has been driven out of 97 percent of the territory it once held.\n\nThere are currently around 2,000 U.S. troops on the ground in Syria who will remain there to guarantee an “enduring defeat” to IS, a Pentagon spokesperson told AFP.\n\n\"We are going to maintain our commitment on the ground as long as we need to, to support our partners and prevent the return of terrorist groups,\" Pentagon spokesman Eric Pahon said.\n\nHe denied that Russia and the Syrian regime were responsible for meaningful progress against IS and attributed success to the United States-led coalition.\n\nEarlier this month the U.S. Secretary of Defense James Mattis spoke about a shift in Pentagon’s posture in Syria to reflect the collapse of IS. By December, the major combat operation to retake Raqqa was over.\n\nPentagon officials say American troops will help with the restoration of basic services, allowing the safe distribution of humanitarian aid and helping to disable explosive devices left as the terror group fled its strongholds.\n\nDespite Putin’s announcement on Monday at the Khmeimim military base, Russia is not withdrawing its troops from Syria either. Sergei Rudskoi said on December 6 that the Russian military would focus on humanitarian support of the Syrian people.\n\nOn December 5, the U.S. Secretary of State Rex Tillerson spoke at a bilateral meeting with the European Union High Representative Federica Mogherini about the EU ­­--U.S. shared objectives for IS. He did not confirm the complete defeat of the terrorist group, however Tillerson said, it is “coming to an end.”\n\n“Our shared objectives in terms of defeating ISIS are important, but not just defeating ISIS in Iraq and Syria, but defeating ISIS globally and I think continuing our discussion on joint efforts to combat terrorism wherever it raises its head. And we certainly see the result of ISIS’ caliphate and its long reign of terror that they have carried out in Iraq and Syria, which is now coming to an end,” said Tillerson.\n\nIS territorial losses over 2017 have been substantial.\n\n​The Pentagon released an unclassified map, showing in the third quarter of 2017, IS lost a stronghold near Kirkuk in northeast Iraq, and in Syria - a pocket of fighters near Hamah in the west and sporadic areas of influence around Dayr az Zawr.\n\nThe U.S. and coalition had been providing information about the prospects for defeat of IS since past summer.\n\nIn early November 2017, Jane’s 360 -- a defense analysis think tank – published a report that cited a 70 percent drop in operations against IS by the coalition forces.\n\nOn November 7, Brigadier General Andrew Croft, the deputy air commander of the coalition’s land component, said “That’s indicative of the fact that ISIS [the Islamic State] is collapsing, not only as a physical caliphate, but also in ownership of land.”\n\n“They only now control about 4 or 5 percent of the original area they covered. So the number of targets has dropped dramatically, particularly in the last month,” he added.\n\nAbrahms agrees: “There is no measure in which ISIS is doing well in Syria. It is doing poorly compared to how it was doing 6 months ago and one year ago. ISIS is weakened.”\n\nThe Islamic State, which had emerged from what remained of Al Qaida in Iraq more than a decade ago had “faded into obscurity for several years,” said the Wilson Center in a 2016 report.\n\nThe militant group reemerged in 2011 amid the chaos and instability of the Syrian Civil War, overrunning parts of Iraq in 2014.\n\nWhile the number of foreign fighters who joined IS from Europe, Russia, the U.S. and Saudi Arabia has shrunk, the Pentagon spokesperson, Pahon stated on December 7 that there are still more than 3,000 IS fighters between Syria and Iraq and much work has to be done to prevent the resurgence of IS.\n\nIn 2014, ISIS controlled more than 34,000 square miles in Syria and Iraq, from the Mediterranean coast to south of Baghdad. At the end of 2016, ISIS territory had shrunk to about 23,320 square miles.\n\nIS' so-called \"caliphate\" shrunk 16 percent in the first nine months of 2016 and 14 percent in 2015.\n\nIn 2015, following Assad’s formal request for assistance, Russian military forces joined the fight against IS. The officially confirmed by the Russian government main part of Russia’s military campaign in Syria ran for almost six months, from September 30, 2015 to March 14, 2016.\n\nRussia and the U.S. reached an agreement on coordinating efforts in the fight against IS in September 2016 after 10 months of failed attempts to halt the fighting.\n\nAfter 5 weeks of negotiations, the two countries agreed to create a Joint Implementation Center, where they shared targeting data and coordinated bombing of militants of the Nusra Front and the Islamic State.\n\nBoth the U.S. and Russia have indicated the need for a post-war political process in Syria. In late October, the U.S. Secretary of State Rex Tillerson met with the United Nations Special Envoy for Syria Staffan de Mistura discuss a future political process in Syria. In early November, Vladimir Putin called for stabilization and laid out the conditions for a political process in Syria.", "lang": "en"}