{"title": "Vacina chinesa testada em SP não foi aplicada em voluntária e tudo é uma farsa de Doria #boato", "subtitle": "Boato - Vacina chinesa Sinovac não foi aplicada em médica voluntária, em São Paulo (SP), e mostra farsa do governador João Doria e da China contra Bolsonaro.", "author": "www.boatos.org", "date": "2020-07-25T15:55:46+00:00", "vclaim_id": "vclaim-id-54678", "url": "https://www.boatos.org/saude/vacina-chinesa-testada-sp-nao-aplicada-voluntaria-farsa-doria.html", "vclaim": "Boato – Vacina chinesa Sinovac não foi aplicada em médica voluntária, em São Paulo (SP), e mostra farsa do governador João Doria e da China contra Bolsonaro.\n\nO anúncio de que várias pesquisas de vacinas contra a Covid-19 já estão em andamento e apresentando bons resultados tem deixado muita gente animada. É aquele velho ditado: estão deixando a gente sonhar.\n\nE tem gente sonhando mesmo, especialmente, após os testes em humanos terem sido considerados seguros e apresentado uma resposta imunológica. O sonho de tomar a vacina e voltar a viver normalmente está cada vez mais próximo de se tornar real.\n\nMas na internet, há quem diga o contrário. Nos últimos dias, uma história que está circulando nas redes sociais afirma que a vacina chinesa Sinovac não foi aplicada na primeira voluntária de São Paulo (SP). De acordo com a história, a médica voluntária teria recebido a injeção sem a retirada do protetor da agulha, isto é, tudo teria sido ensaiado. Ainda segundo a publicação, as fotos poderiam provar a farsa da vacina. Confira:\n\nVersão 1: “Querem enganar os inocentes, preste atenção na voluntária tomando a vacina quem será o próximo”. Versão 2: “A médica voluntária, tomou a vacina chinesa. E não precisou nem tirar o protetor da agulha. NÃO LIMPARAM COM ALGODÃO .Também não ficou marca e não precisou segurar com algodão para não sangrar depois. É muita eficiência”. Versão 3: “1ª voluntária (atriz) a aceitar a vacina. Esconde com a mão na hora de aplicar e quando a agulha sai, já sai com a tampa de proteção… Tudo encenação… É o estado contra o povo sempre…”.\n\nVacina chinesa testada em SP não foi aplicada em voluntária e tudo é uma farsa de Doria?\n\nA informação veio no momento certo para aqueles que adoram histórias da conspiração. Mas será que essa história de que que a primeira médica voluntária a tomar a vacina chinesa contra a Covid-19 não teria sido vacinada de verdade e tudo se trata de uma farsa comandada por Doria é real? A resposta é não!\n\nVamos aos fatos! Para começo de história, essa publicação segue aquele velho roteiro de fake news na internet. Ela é vaga, bastante alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, a vacina chinesa nem havia sido testada em humanos e já estava sendo bombardeada nas redes sociais. A equipe do Boatos.org já desmentiu inúmeras histórias falsas relacionadas ao assunto, como a que dizia que a Primeira-ministra da Austrália teria fingido tomar a vacina chinesa contra a Covid-19. Também a que indicava que o governador de São Paulo, João Doria, teria assinado o acordo para produção da vacina chinesa em agosto de 2019 e, por fim, a que apontava que a empresa chinesa responsável pela vacina contra a Covid-19 vendia vacinas falsas.\n\nSe isso não fosse suficiente, ao buscar pelo assunto na internet, descobrimos que, assim como naquele desmentido sobre a Primeira-ministra da Austrália ter fingido tomar a vacina, a farsa, na verdade, era a história. Encontramos diversos de desmentidos na internet.\n\nDe acordo com o serviço de fact-checking Aos Fatos, as imagens usadas na publicação mostram apenas uma encenação. O “teatro” foi feito, exclusivamente, para registro da imprensa. Segundo o serviço de fact-checking e-Farsas, a mulher que participou da encenação já havia sido vacinada. Ela teria tomado a vacina momentos antes do registro.\n\nJá a agência Lupa explicou que a própria Secretaria de Comunicação do Governo de São Paulo publicou fotos do momento exato em que a voluntária, a médica Stefania Teixeira Porto, recebeu a vacina. Nas imagens, é possível ver, de forma nítida, que a agulha penetrou a pele da médica e o profissional limpando o local de aplicação.\n\nEnquanto isso, o serviço de fact-checking da Agência France-Presse (AFP) destacou que a Secretaria de Comunicação do Governo de São Paulo (Secom) precisou realizar uma encenação da aplicação da vacina devido aos protocolos de segurança por conta da Covid-19. O primeiro momento, onde a médica Stefania Teixeira Porto, de fato, foi vacinada, contou apenas com a participação da Secom (já que a visita não foi aberta à imprensa). Já o segundo, onde houve a encenação, apenas os jornalistas puderam participar.\n\nE se você ainda tem dúvidas, então, trazemos o vídeo do momento exato em que a médica Stefania Teixeira Porto. As imagens foram veiculadas pelo site UOL, no dia 21 de julho de 2020.\n\nEm resumo: a história que diz que a vacina chinesa contra a Covid-19 não foi aplicada na primeira voluntária brasileira e tudo não passa de uma farsa de Doria é falsa! Farsa, na verdade, é a tal publicação. As imagens usadas na publicação foram retiradas de contexto. A médica voluntária que aparece nas fotos é Stefania Teixeira Porto e ela foi, de fato, vacinada. As imagens que mostram a ação foram registrada pela Secretaria de Comunicação do Governo de São Paulo e o vídeo que mostra o momento exato da aplicação da vacina foi veiculado pelo site UOL. Já as fotos usadas na história de hoje mostram uma encenação feita pela equipe médica e por Stefania para registro da imprensa. De fato, nesse momento, a voluntária não recebeu a vacina, pois já havia sido vacinada. Ou seja, não tem nada de farsa. As imagens apenas foram retiradas de contexto. Não compartilhe! Até a próxima.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}