{"title": "Analysis | Warning: Ignore claims that 3.9 million people signed up for Medicaid because of Obamacare", "subtitle": "The claim that 3.9 million signed up for Medicaid because of Obamacare is bunk.", "author": "www.washingtonpost.com", "date": "2018-05-01T17:52:46Z", "vclaim_id": "vclaim-id-85956", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/01/16/warning-ignore-claims-that-3-9-million-people-signed-up-for-medicaid-because-of-obamacare/", "vclaim": "There is much less to the Medicaid figure than meets the eye. (The exchange figure has been updated recently, to 2.2 million, but not the Medicaid figure.) Indeed, there has been vast confusion about what this figure means, especially in the news media. The Fact Checker cited the 3.9 million figure in a few recent columns, but prodded by a colleague as well as an interesting analysis by Sean Trende at Real Clear Politics, we decided to take a closer look.\n\nMedicaid, of course, is the health care program for the poor, generally at or below the federal poverty level. The Affordable Care Act expanded it to individuals with incomes of up to 138 percent of the federal poverty level (about $15,850), though the Supreme Court gave states the option of whether to participate.\n\nSo far, 25 states and the District of Columbia have expanded Medicaid, while four more are considering it. Under the ACA, the government will initially pay 100 percent of the cost of expansion, though it eventually drops to 90 percent. (Under the current formula, the cost is split at least 50-50 between the states and the federal government.)\n\nThe Congressional Budget Office estimates that in 2014, the number of Americans on Medicaid will increase by 9 million. Most of those would be in the new pool of applicants but it could also include some people who were previously eligible for Medicaid but had never signed up before all the publicity about new health-care options.\n\nThe Fact Checker noted some fuzziness about the figure, but used terminology such as this: “The law included a significant expansion of Medicaid, which in just two months has added as many as 3.9 million people to its rolls.” We didn’t quite say there was a connection to the Affordable Care Act, but readers certainly might have gotten that impression.\n\nIn theory, if you wanted to know the universe of people who actually were deemed to be eligible for Medicaid in those two months, you would need to combine 3.9 million and 270,000, though CMS concedes that there is probably some duplication.\n\nEventually all those people who are deemed eligible for Medicaid through healthcare.gov will end up being reported by the states back to CMS, so that’s why CMS does not combine the two figures. (Meanwhile, as The Washington Post reported, more than 100,000 also failed to be reported to states because of software defects.) But, for the moment, you could say that about 4.2 million people were found to be eligible for Medicaid and CHIP in October and November.\n\nBut what these figures do not tell you is how many additional people have joined Medicaid because of the Affordable Care Act. No one really knows, though some have tried to tease out figures from the data that has been presented.\n\nCMS says that information about the number of people added because of the Medicaid expansion will not be available until after the end of March, when states start sending their quarterly bills to the federal government for their 100 percent refund of people in the expansion pool. Determining how many people came out of the “woodwork”—the previously eligible who suddenly focused on health care options and thus joined Medicaid—will take even more analysis.\n\nThere may be so much confusion about the 3.9 million figure because the October and November reports were the first time CMS had ever released monthly numbers. In other words, there is no apples-to-apples comparison over the same period in the previous year. But over the course of the next year the figure is just going to get bigger and bigger, and then it will be clear it is describing the entire Medicaid universe.", "lang": "en"}