{"title": "[] #Verificamos: É falso que ambulâncias mostradas em vídeo viral foram 'mandadas por Bolsonaro' para a Bahia", "subtitle": "Circula nas redes sociais um vídeo que mostra diversas ambulâncias estacionadas em um pátio. O homem que narra as imagens diz que os veículos foram enviados por Bolsonaro aos municípios da Bahia, e o governo do Estado não tinha feito a entrega, apesar da pandemia da Covid-19. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-08-03T19:20:25-03:00", "vclaim_id": "vclaim-id-74388", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/03/verificamos-bolsonaro-ambulancias-bahia/", "vclaim": "Circula nas redes sociais um vídeo que mostra diversas ambulâncias estacionadas em um pátio. O homem que narra as imagens diz que os veículos foram enviados pelo presidente Jair Bolsonaro (sem partido) aos municípios do interior da Bahia, e o governo do Estado não tinha feito a entrega, apesar da pandemia da Covid-19. “Olha quanta ambulância aqui parada, e vocês pais de família morrendo no interior”, diz o narrador. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Aqui no pátio da Saeb, olha quanta ambulância aqui parada, e vocês pais de família morrendo no interior. O presidente Jair Messias Bolsonaro mandou as ambulâncias. Eles querem fazer política com ambulância na época de política, o governador do estado, o PT tá acabando com a Bahia […] Isso é uma vergonha”\n\n Vídeo publicado no Facebook que, até as 13h do dia 03 de agosto de 2020, tinha sido compartilhado por mais de 1,2 mil pessoas\n\n\n\nA informação analisada pela Lupa é falsa. As 48 ambulâncias mostradas no vídeo não foram mandadas pelo presidente Jair Bolsonaro (sem partido). Na verdade, elas foram adquiridas diretamente pelo governo da Bahia, por R$ 2,8 milhões. Segundo a Secretaria de Saúde da Bahia (Sesab), a aquisição das ambulâncias estava prevista em emendas parlamentares ao orçamento do estado, feitas por 38 deputados estaduais.\n\nAlém disso, a secretaria informou que as ambulâncias não estão abandonadas, como sugere o vídeo. A entrega oficialmente foi feita em 28 de julho. “Na verdade, a rápida permanência das ambulâncias no CAB [Centro Administrativo da Bahia] ocorre para que os veículos sejam vistoriados, emplacados e regularizados. Imediatamente após esse processo, eles são liberados para suas cidades de destino”.\n\nA Sesab disse ainda que o tempo médio para que os veículos sejam liberados é de 15 dias. “Mas claro que isso vai depender, também, da quantidade de veículos a serem regularizados”, complementa.\n\nAs ambulâncias foram entregues pelo Estado às prefeituras de Adustina, Almadina, Antônio Cardoso, Aratuípe, Barreiras, Belmonte, Biritinga, Caém, Cafarnaum, Cairu, Campo Alegre de Lourdes, Cândido Sales, Capela do Alto Alegre, Conceição da Feira, Coração de Maria, Cruz Das Almas, Curaçá, Firmino Alves, Gentio do Ouro, Guanambi, Ibicuí, Ipirá, Irajuba, Itajuípe, Itiruçu, Itiúba, Jeremoabo, Juazeiro, Macarani, Nilo Peçanha, Nova Soure, Novo Horizonte, Palmas de Monte Alto, Pé de Serra, Pilão Arcado, Piripá, Rio Real, Santa Maria da Vitória, São Domingos, São Félix, Sobradinho, Souto Soares, Teofilândia, Tremedal, Uauá, Ubaíra e Wenceslau Guimarães.", "lang": "pt"}