{"title": "O Estado mantém 25% do capital social do Novo Banco?", "subtitle": "Em publicação nas redes sociais destaca-se uma recente citação do Presidente da República, Marcelo Rebelo de Sousa, o qual considera que \"os portugueses têm o direito de saber a verdade\" sobre o que se tem passado no Novo Banco. A partir dessa citação coloca-se a seguinte pergunta: \"Vamos lá ver se percebi bem, o Estado mantém 25% do banco e não sabe nada?\" Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-07-31T11:00:45+01:00", "vclaim_id": "vclaim-id-74230", "url": "https://poligrafo.sapo.pt/fact-check/o-estado-mantem-25-do-capital-social-do-novo-banco", "vclaim": "De acordo com o Caderno de Encargos do Fundo de Resolução relativo ao \"procedimento de venda em mercado do Novo Banco\", o facto é que \"o Banco de Portugal, enquanto autoridade de resolução e nos termos do Regime Geral das Instituições de Crédito e Sociedades Financeiras, (…) decidiu promover a alienação do Novo Banco, S.A. ('Novo Banco'), um banco de transição integralmente detido pelo Fundo de Resolução e criado a 3 de agosto de 2014 ('Procedimento de Venda do Novo Banco')\".\n\nO processo de venda do Novo Banco seria concluído no dia 18 de outubro de 2017. \"O Fundo de Resolução cumpriu hoje as últimas formalidades relacionadas com a venda de 75% do capital social do Novo Banco à Lone Star, dando execução às determinações da autoridade nacional de resolução, o Banco de Portugal\", salientou-se em comunicado emitido pelo Fundo de Resolução.\n\n\"Inicia-se, assim, uma nova fase da vida Novo Banco, cujo estatuto de instituição de transição cessou. (…) O Fundo de Resolução manterá uma posição de 25% no capital social do Novo Banco e irá defender os seus interesses no quadro dos poderes de que dispõe\", assegurou-se.\n\nOu seja, é o Fundo de Resolução que detém 25% do capital social do Novo Banco, como se pode confirmar, aliás, na apresentação institucional do próprio banco.\n\nNo entanto, a venda do Novo Banco à Lone Star só foi concretizada porque o Governo aprovou um acordo-quadro com o Fundo de Resolução garantindo \"a satisfação de eventuais compromissos decorrentes da operação de venda do Novo Banco\".\n\nOra, a celebração de um acordo-quadro com o Fundo de Resolução, com vista à satisfação de eventuais compromissos decorrentes da operação de venda do Novo Banco, foi autorizada mediante a Resolução do Conselho de Ministros Nº 151-A/2017, publicada em \"Diário da República\" no dia 2 de outubro de 2017.\n\n\"Com o acordo alcançado no final de março de 2017 para a venda de uma parte da participação do Fundo de Resolução aos fundos Lone Star, e a realização nos dias 8 e 29 de setembro de 2017 das assembleias que concretizaram a adesão de obrigacionistas à Oferta de Aquisição e de Solicitação de Consentimento apresentada pelo Novo Banco, S. A., o processo de venda do Novo Banco, S.A., aproxima-se do seu desfecho. Tal desfecho tem como premissa a preservação da estabilidade financeira, a salvaguarda da continuidade da prestação dos serviços financeiros essenciais para a economia e a proteção do erário público e dos depositantes, finalidades enunciadas no Regime Geral das Instituições de Crédito e Sociedades Financeiras\", descreve-se no preâmbulo da Resolução do Conselho de Ministros em causa.\n\n\"A conclusão deste processo conduz igualmente ao integral cumprimento dos compromissos assumidos pelo Estado Português junto da Comissão Europeia, no quadro do processo de auxílio de Estado iniciado com a resolução do Banco Espírito Santo, S.A., em 2014, nomeadamente o compromisso de garantir a alienação do Novo Banco, S.A.\", prossegue-se. \"Em 31 de março de 2017, o Banco de Portugal, na qualidade de Autoridade de Resolução Nacional, anunciou os termos da operação de venda daquela instituição e determinou ao Fundo de Resolução a assinatura do contrato de compra e venda de uma participação de 75 % do capital social do Novo Banco, S. A., à Nani Holdings, SGPS, S. A. - sociedade detida pelos fundos Lone Star - e a prática de todos os atos jurídicos e materiais que se afigurem adequados e necessários à boa execução da globalidade dos acordos necessários à operação de venda\".\n\n\"A preservação da estabilidade financeira requer que seja assegurada a capacidade de o Fundo de Resolução satisfazer os seus compromissos com base num encargo estável, previsível e comportável para o setor bancário, em conformidade com o quadro legal aplicável e com os princípios do regime da resolução. Sem prejuízo da natureza contingente das obrigações contratuais que decorrem para o Fundo de Resolução da operação de venda, a preservação da estabilidade financeira impõe que sejam criadas condições que permitam que seja assegurada a capacidade de o Fundo de Resolução satisfazer os seus compromissos, que são eventuais, e contribuir, assim, para a conclusão do processo de alienação do Novo Banco, S. A. São essas condições que, decorridas as assembleias dos passados dias 8 e 29 de setembro de 2017, se concretizam através da presente resolução\", conclui-se.\n\nO Fundo de Resolução é do Estado?\n\nO Fundo de Resolução é uma entidade da esfera do Estado, gerida pelo Banco de Portugal, mas em última instância financiada pelos bancos que operam em Portugal. Detém 25% do Novo Banco, ao passo que o fundo Lone Star detém os restantes 75% do capital social.\n\nEm 2018, o Fundo de Resolução injetou cerca de 800 milhões de euros no Novo Banco. Por outro lado, nesse mesmo ano, o Estado emprestou ao Fundo de Resolução mais de 400 milhões de euros para a recapitalização do Novo Banco.\n\nNo ano passado, o Orçamento do Estado previa um empréstimo de até 850 milhões de euros para o Novo Banco que acabou por pedir mais 1,15 mil milhões de euros ao Fundo de Resolução.\n\nEm 2020, o Orçamento do Estado também previa um empréstimo de até 850 milhões de euros (cuja transferência já foi efetuada, apesar de ainda não ter sido concluída uma auditoria à gestão e contas do banco, quebrando assim a promessa do primeiro-ministro António Costa) para o Novo Banco que acabou por pedir mais 1,03 mil milhões de euros ao Fundo de Resolução.\n\nO “financiamento e papel do Fundo de Resolução” no âmbito deste processo (iniciado com a resolução do Banco Espírito Santo em 2014) é descrito pela própria entidade, na sua página institucional, da seguinte forma: “A principal função do Fundo de Resolução no contexto da medida de resolução aplicada ao Banco Espírito Santo, S.A. (BES), em agosto de 2014, consistiu, num primeiro momento, na prestação do apoio financeiro determinado pelo Banco de Portugal para efeitos de realização do capital social do Novo Banco, S.A., no montante de EUR 4.900 milhões. Para esse efeito, foi necessário obter as verbas necessárias num espaço de tempo muito curto. Atendendo a que o FdR apenas havia iniciado a sua atividade em 2012 e que, a 3 de agosto de 2014, dispunha de recursos próprios no montante de EUR 377 milhões, mostrou-se necessário o recurso a meios complementares de financiamento. Atento o caráter extremamente urgente, inadiável e excecional da medida de resolução, e a necessidade de o FdR dispor dos fundos necessários para a implementar, a Comissão Diretiva do FdR, em reunião realizada no dia 3 de agosto de 2014, deliberou submeter ao Ministério das Finanças uma proposta de financiamento daquela medida que previa (i) a obtenção de um empréstimo concedido pelo Estado no valor de EUR 4.400 milhões, (ii) a cobrança de uma contribuição especial junto das instituições participantes do Fundo, no montante de EUR 135 milhões, e (iii) a utilização de recursos próprios do FdR, no montante de EUR 365 milhões. Todavia, um conjunto de instituições participantes do FdR manifestou a sua disponibilidade para, num prazo curto, conceder um empréstimo ao Fundo, o que permitiu reduzir o montante do empréstimo do Estado em EUR 500 milhões, substituir a contribuição especial inicialmente prevista e dotar o Fundo de meios para fazer face aos primeiros vencimentos de juros do empréstimo do Estado. Nessa sequência, a Comissão Diretiva do FdR deliberou que o pedido de financiamento anteriormente remetido ao Ministério das Finanças fosse revisto e que, em alternativa, fosse solicitada a concessão de um empréstimo pelo Estado no montante de EUR 3.900 milhões. Em síntese, o apoio financeiro concedido pelo FdR à realização do capital social do Novo Banco, S.A., no montante de EUR 4.900 milhões resultou de:\n• Um empréstimo concedido pelo Estado no valor de EUR 3.900 milhões;\n• Um empréstimo concedido por um conjunto de instituições de crédito participantes no FdR (Caixa Geral de Depósitos, S. A., Banco Comercial Português, S. A., Banco BPI, S. A., Banco Santander Totta, S. A., Caixa Económica Montepio Geral, Banco Popular, S. A., Banco BIC Português, S. A. e Caixa Central do Crédito Agrícola Mútuo, CRL), no valor de EUR 700 milhões; e\n• Mobilização de EUR 365 milhões correspondentes a recursos disponíveis do Fundo, nomeadamente relativos às receitas provenientes das contribuições até aí pagas pelo setor financeiro, incluindo o produto da contribuição sobre o sector bancário. Entretanto, com a conclusão do processo de venda da participação detida pelo FdR no Novo Banco, S.A., em outubro de 2017, a Lone Star, mediante a injeção de EUR 1.000 milhões, adquiriu uma participação de 75%, permanecendo os remanescentes 25% junto do FdR. As condições acordadas no processo de venda do Novo Banco, S.A. incluem ainda a existência de um mecanismo de capitalização contingente, nos termos do qual o Fundo de Resolução se compromete a efetuar pagamentos ao Novo Banco, S.A. no caso de se materializarem certas condições cumulativas, relacionadas com: i) o desempenho de um conjunto delimitado de ativos e ii) com a evolução dos níveis de capitalização do banco”. As verbas injetadas pelo Estado no Fundo de Resolução consistem em empréstimos que terão que ser reembolsados por todos os bancos, num prazo alargado de 30 anos. Ou seja, as verbas transferidas pelo Estado para o Fundo de Resolução serão posteriormente devolvidas ao Estado, com juros, ou pelo menos é isso que está previsto. Entre esses bancos, porém, está a Caixa Geral de Depósitos, banco público, pelo que o Estado (isto é, os contribuintes) não deixará de ter encargos indiretos. Acresce o impacto imediato destes empréstimos na dívida do Estado, a qual também resulta em pagamento de juros aos credores até que os empréstimos sejam saldados pelos bancos (no prazo de 30 anos). Quanto a esse diferencial de juros (entre os juros que o Estado paga da dívida que inclui os empréstimos ao Fundo de Resolução e os juros que vai receber dos bancos por esses mesmos empréstimos), só no final do processo - dezembro de 2046 - é que se poderão fazer todas as contas e apurar se o Estado perdeu dinheiro (e quanto) ou não. Nota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}