{"title": "Marques Mendes na SIC: pesadelo na CGD acabou. Acabou mesmo?", "subtitle": "No seu espaço semanal de comentário político, o ex-líder do PSD teceu grandes elogios à atual administração do banco público, afirmando que os tempos em que se acumulavam prejuízos de milhões já passaram. Já?", "author": "poligrafo.sapo.pt", "date": "2019-02-04T08:47:02Z", "vclaim_id": "vclaim-id-26974", "url": "https://poligrafo.sapo.pt/fact-check/marques-mendes-na-sic-pesadelo-na-cgd-acabou-acabou-mesmo", "vclaim": "No seu programa de comentário no Jornal da Noite, Luís Marques Mendes fez questão de analisar o tema da semana: Caixa Geral de Depósitos. A propósito da decisão de realizar uma nova comissão parlamentar de inquérito à CGD, o ex-líder do PSD afirmou que se trata de uma iniciativa altamente positiva, fundamentalmente por dois motivos:\n• Por uma questão de transparência. Para o comentador da SIC, os portugueses não compreenderiam que as conclusões plasmadas na auditoria de gestão feita à CGD pela consultora EY não fossem do conhecimento público – e uma comissão de inquérito será um palco propício à sua revelação e debate consequente.\n• Porque permitirá “distinguir o trigo do joio”. Segundo Mendes, através da leitura do documento é possível perceber um par de coisas: a) que nem todos os gestores do período em análise foram incompetentes ou negligentes (como terá sido, em sua opinião, o caso de Faria de Oliveira); b) que a tempestade na gestão do maior banco português já passou: “Isto foi um tempo mau da Caixa, principalmente entre 2005 e 2008 [período em que foi gerida por Carlos Santos Ferreira e Armando Vara], mas neste momento já está a dar a volta.”\n\nEstará mesmo a Caixa a afastar-se da situação de enorme debilidade que, entre 2011 e 2016, a fez apresentar prejuízos acumulados superiores a 3.800 milhões de euros? Ou Marques Mendes precipitou-se na análise e ainda é cedo para festejos?\n\nOs dados disponíveis indicam que Mendes tem motivos sólidos para fundamentar o seu otimismo. Segundo os últimos resultados de gestão da CGD, divulgados por Paulo Macedo, presidente da administração, no mesmo dia em que entregou em mão no Parlamento a auditoria de gestão da EY, em 2018 a instituição teve lucros consolidados de 496 milhões de euros, bem acima dos 51,9 milhões de euros registados em 2017, sendo o segundo ano consecutivo de lucros do banco público, depois de vários anos sempre a acumular défices milionários – ou seja, aparentemente fechou-se o ciclo negativo e há já uma clara tendência de consolidação e de crescimento depois de anos críticos ao nível da gestão, que podem mesmo terminar no banco dos réus para protagonistas ao mais alto nível, como Armando Vara ou Santos Ferreira.\n\nNeste momento, a possibilidade de colocar ações de responsabilidade civil a alguns dos ex-gestores está em cima da mesa, encontrando-se em análise um lote de casos concretos em que tal poderá suceder. Paulo Macedo quer distinguir os bons dos menos bons, porque em seu entender não são todos iguais: “Sou totalmente contra achar-se que todas as pessoas que passaram pela Caixa são culpadas. De certeza que haverá más práticas, designadamente quando as vemos à luz de hoje, e haverá também erros. Agora achar que qualquer pessoa que tenha passado pela Caixa seja automaticamente culpada e tenha um cadastro, isso não é aceitável\", afirmou aos jornalistas à saída do Parlamento, já depois de admitir a existência de \"más práticas\" e de \"erros”.\n\nSegundo a auditoria da EY, foram contabilizadas apenas 14 operações de concessão inicial de crédito que receberam parecer de risco favorável, num total de 170. A consultora concluiu que a maioria dos casos analisados, ou seja, 80 operações, que representam perdas, no 'top 25', de 769 milhões de euros (43,7% do total), receberam um parecer de risco \"condicionado ao acolhimento de um conjunto de requisitos prévios à concessão do crédito, e em que o Órgão de Decisão [que tomou a decisão de conceder o crédito], para além de não fazer depender a sua aprovação da concretização das respetivas condicionantes, não deixou evidência escrita que justifique esta decisão\".\n\nNo período analisado pela consultora, a CGD foi liderada por António Sousa (2000-2004), Carlos Santos Ferreira (2005-2008), Faria de Oliveira (2008-2010) e José Matos (2011-2016).", "lang": "pt"}