{"title": "Nigerians “Doing Well” Abroad, How is Our Passport Faring?", "subtitle": "", "author": "dubawa.org", "date": "2020-03-05T14:58:53+00:00", "vclaim_id": "vclaim-id-38769", "url": "https://dubawa.org/nigerians-doing-well-abroad-how-is-our-passport-faring/", "vclaim": "A blog post suggested that the Nigerian passport is now the fifth most dominant following CNN’s Fareed Zakaria’s analysis.\n\nNigeria’s passport remains number 95 on the Henley’s global index, allowing visa-free access to 46 countries. Concerning passport power, the “global index” ranks her at 82.\n\nFor the first time ever, an African passport is among the top five most powerful in the world. Revealing this on Monday on its website, the Henley Passport Index released its ranking for the year 2020 and Nigeria had a dramatic rise from being at the 95th spot to going up to the 5th most powerful knocking out both Spain and Denmark and tying with Luxembourg.\n\nThe above is a fraction of what a viral WhatsApp post says concerning the Nigerian passport. We also found this message on a blog post.\n\nThe post added how the Nigerian passport’s value suddenly skyrocketed following Fareed Zakaria, American journalist and political scientist’s analysis on the Trump administration’s travel ban list.\n\nAdditionally, the post noted how the CNN host’s analysis on spurred countries not limited to Canada, Britain, Germany, France, China, Japan, Saudi Arabia, United Arab Emirates and Brazil to relax their visa requirements for Nigerians.\n\nOn February 16, Fareed Zakaria analyzed the visa and travel ban policy by Trump’s administration.\n\nWhile Fareed considered a plethora of factors as to why this was not the way to go for the US, a few stood out. One of which was the fact that Nigerians have the highest percentage of adults in the States with at least a Bachelor’s degree; 59% as of 2018, double the figure representative of the US- 33%. He also noted of all the terror-related deaths caused by foreigners, records fail to show any Nigerian as a perpetrator.\n\nYet, did all this appraisal suddenly skyrocket the value of the Nigerian passport?\n\nAccording to the global passport index, Nigeria ranks eighty-second on the passport power rank. (The higher the mobility score the better the passport power rank).\n\nLikewise, according to the Henley Passport Index global ranking 2020, Nigeria remains the 95th with visa-free access to just 46 countries all over the world.\n\nThe Henley passport index is the ranking used for all the world’s passports with respect to visa-free access from other countries.\n\nPointing to the claim, we surmise it surfaced in the wake of the visa and travel ban restrictions, the US imposed. The US announced this policy on February 1 2020. And while Mr Zakaria’s analysis was factual and flattering, it certainly did not skyrocket our passport value; consistent economic growth and increased foreign direct investments (FDIs), might do the trick, amongst other things.", "lang": "en"}