{"title": "NATO Isn’t Planning to Break Up Russia", "subtitle": "The “proposal” was only a tweet by a minority party Latvian MP who claimed that Russia would be at peace with its neighbors if it was divided along ethnic lines. He did not suggest that NATO or any outside force should do this.", "author": "www.polygraph.info", "date": "July 30, 2018", "vclaim_id": "vclaim-id-19618", "url": "https://www.polygraph.info/a/nato-isn-t-planning-to-break-up-russia/29399669.html", "vclaim": "On July 30, Russian state-owned media outlet RT published an article with the headline “Call to break up Russia by Latvian MP Proof of NATO’s Hostile Plans – Senior Lawmaker.” The “senior lawmaker” in question is Russian State Duma Deputy Leonid Kalashnikov, a member of the conservative Communist Party of the Russian Federation (KPRF). He is also head of the State Duma Committee on Eurasian Integration.\n\n“We should not be shy, we should offer tough resistance,” RT quotes the politician as saying,“resistance not even to such statements, but rather the danger of our country being split up that arises after them.”\n\nIn reality, there has been no NATO proposal to invade or break up Russia. Instead there was just a tweet by a member of the Latvian parliament, Aleksandrs Kiršteins, who belongs to a party that is described as right-wing and nationalist, but clearly in the country’s minority. While the RT article mentions the tweet, the Russian state publication did not embed or link to it.\n\n“Only when Russia splits into smaller countries, in line with ethnic composition, will military conflicts end, and a lasting period of peace will exist in Europe,” the tweet reads in Latvian.\n\nKiršteins is a member of a minority Latvian political party, the National Alliance of Latvia, nationalist and anti-immigration and only a small part of the country’s ruling coalition.The party holds several seats in the Saeima, the Latvian Parliament. Kiršteins, a member of the Saeima, seems to have no connection to NATO.\n\n​A July 30, 2018 aggregate of polls in Latvia by a non-profit project based in Vienna puts the National Alliance’s support from the country’s electorate at 11%. While his tweet suggests a split of Russia along ethnic lines, even Kiršteins does not suggest Russia be divided by military force.\n\nAnd NATO has made it clear in the past that while it condemns Russia’s aggressive actions toward Ukraine beginning in 2014, it still seeks to maintain dialogue and stability with Russia.\n\n“The Alliance does not seek confrontation and poses no threat to Russia,” an official statement from the NATO summit in Warsaw in 2016 reads.\n\n“But we cannot and will not compromise on the principles on which our Alliance and security in Europe and North America rest. NATO will continue to be transparent, predictable and resolute,” the communique continued.\n\nNATO has also post a page it says corrects myths about its relationship with Russia, pointing out that the alliance has extended invitations for cooperation to Russia that have never been offered to any other non-NATO member.\n\nEven though Kiršteins’ tweet suggests an unrealistic division of Russia, even he does not propose that any division of Russia should be carried out by military action of NATO or any outside force. In general, his tweet appears to be his own opinion and cannot seriously be called a “proposal,” and certainly not one being considered by NATO.", "lang": "en"}