{"title": "Mensagem falsa diz que Bolsonaro proibiu droga e isso gerou manifestações", "subtitle": "Um suposto decreto assinado por Jair Bolsonaro (PSL) tem gerado elogios ao governo na internet. Segundo uma mensagem que circula pelas redes sociais, o presidente proibiu o uso de dr", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-37008", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/05/30/bolsonaro-nao-assinou-decreto-que-proibe-drogas-em-universidades.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUm suposto decreto assinado por Jair Bolsonaro (PSL) tem gerado elogios ao governo na internet. Segundo uma mensagem que circula pelas redes sociais, o presidente proibiu o uso de drogas nas universidades.\n\nDecreto assinado nesta sexta-feira (17) pelo presidente Jair Bolsonaro proíbe o consumo de drogas no interior das universidades do país. O texto prevê ainda a proibição de alunos sem suas vestimentas na parte interna das instituições. De acordo com o governo, a medida visa 'manter a ordem e o bem-estar de alunos, principalmente daqueles que não consomem, mas que por tabela ficam sob efeito dos entorpecentes alheios'.\n\nSegundo a mensagem, a UNE (União Nacional dos Estudantes) teria repudiado a decisão e, por isso, convocado um novo protesto para hoje.\n\nNão há nenhum decreto assinado por Bolsonaro proibindo o consumo de drogas em universidades. O motivo é simples: elas nunca foram liberadas.\n\nDe acordo com a Lei nº 11.343, de 2006, a chamada Lei das Drogas, substâncias ilícitas que causem dependência, em uma lista atualizada periodicamente pelo governo, são proibidas em todo o território nacional.\n\nPara caso de uso pessoal, como aborda a mensagem divulgada recentemente na internet, a lei já prevê penas que vão de \"advertência sobre os efeitos das drogas\" a \"medida educativa de comparecimento a programa ou curso educativo\" ou \"prestação de serviços à comunidade\".\n\nO texto equivocado diz ainda que a proibição das drogas em universidades é um dos motivos para a UNE ter convocado as manifestações marcadas para hoje. A instituição negou ser motivada por isso.\n\nAo UOL, a UNE afirmou que a movimentação, da qual ela é uma das principais articuladoras, foi marcada \"por conta do cenário de cortes de 30% na educação e ataques à autonomia das universidades\".\n\n\"Tentar minimizar a pauta e as reivindicações de uma grande manifestação popular usando das 'fake news' é mais uma forma de atacar a UNE, os estudantes, professores e todos envolvidos na luta pela educação\", declarou a instituição.", "lang": "pt"}