{"title": "Fake News: NO Student Suspended Pretending to be Transgender To Use Girl Showers After Gym Class | Lead Stories", "subtitle": "Did you hear how a student at Soccamee high school in Hornwood, South Carolina pretended to be transgender so he...", "author": "leadstories.com", "date": "2018-02-23T08:26:19-07:00", "vclaim_id": "vclaim-id-3057", "url": "https://leadstories.com/hoax-alert/2018/02/fake-news-no-student-suspended-pretending-to-be-transgender-to-use-girl-showers.html", "vclaim": "Did you hear how a student at Soccamee high school in Hornwood, South Carolina pretended to be transgender so he could shower with the female students after gym class? And that he got suspendend after sexually assaulting several of them? It was allegedly so bad three of them got pregnant, according to \"Helena Ferguson\", supposedly the school nurse.\n\nNone of it is true, it didn't happen and all the events were all made up. The story appeared first on February 22nd 2018 on the website World News Daily Report in an article titled \"Student suspended for pretending to be transgender just to use girl showers during gym class\" (archived here) which opened:\n\nHornwood, SC | A transgender male student has been suspended indefinitely after being accused of pretending to be transgender as an excuse to use the girl's shower during gym class. Soccamee high school officials were alarmed by the student's indecent behavior after several students and parents lodged complaints and reported the \"immoral behavior\" to school administrators. The transgender male student was recently allowed by school officials to use all female washrooms, including having access to the girl's locker room, after he had asked to be treated as a biological female. The transgender male student also allegedly bragged about how the school would let him take showers with the girls just because he \"wore a wig\" and \"painted his nails\" according to several students.\n\nThe \"transgender student\" in the photo is actually Warren Evans, a bisexual student from Maryland who got suspended in 2012 for wearing a skirt to school and the \"school nurse\" in the other photo used in the story is Erica Patocksai, a cancer doctor in Canada.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal.\n\nStories from the site are often copied by 'real' fake news sites that omit the satire disclaimer and run the story as real news. This happens quite often when the subject of the story is controversial and likely to generate anger and indignation, a surefire way to get more clicks and earn money from advertising. Don't fall for it!", "lang": "en"}