{"title": "Video from Italy shared as ‘COVID-19 ward closed in New Zealand after treating the final patient’", "subtitle": "The video shows a Coronavirus ward being closed at a hospital in Matera, Italy.", "author": "factly.in", "date": "2020-06-12T10:05:46+00:00", "vclaim_id": "vclaim-id-45811", "url": "https://factly.in/video-from-italy-shared-as-covid-19-ward-closed-in-new-zealand-after-treating-the-final-patient/", "vclaim": "A video is being shared widely on Facebook claiming that it shows the closure of Coronavirus ward in New Zealand after treating the final patient in the country. In the video, medical staff can be seen in jubilant mood coming out of the ward, removing their head caps and gathering outside the ward. Then, two of the staff close the doors of that ward and the rest of them can be seen clapping. Let’s verify the claim made in the post.\n\nClaim: Video of Coronavirus ward being closed in New Zealand after the treatment of the last patient in the country. Fact: The video shows a Coronavirus ward being closed at a hospital in Matera, Italy. While it is true that New Zealand has announced zero active COVID-19 cases in the country recently, the video is not related to New Zealand. Hence, the claim made in the post is FALSE.\n\nWhen the screenshots of the video were subjected to reverse image search technique, the same video was found on a Facebook page – ‘Matera News’. The video was posted with the description that it shows a Coronavirus ward being closed at ‘Madonna delle Grazie’ hospital in Matera. Matera is a city in the Basilicata region of Italy. When searched with the hospital name (‘Madonna delle Grazie’) mentioned in the page, many similar videos were obtained in the results.\n\nAlso, a nurse (‘Infermiere’) from that hospital shared the same video and a screenshot of a news article on his profile. The same information about the video can be also seen in an article of the Italian newspaper ‘Il Riformista’.\n\nRecently, New Zealand reported zero active Coronavirus cases in the country, but the video is not related to New Zealand.\n\nTo sum it up, a video from Italy is being shared as ‘Coronavirus ward closed in New Zealand after treating the final patient’.\n\nDid you watch our new video?", "lang": "en"}