{"title": "L’ail au lait, un remède miracle ? Pas de preuve", "subtitle": "La combinaison de l’ail au lait ou lait d’ail est souvent présentée comme miraculeuse et efficace pour traiter plusieurs maux tels que la sciatique ou l’asthme. Les spécialistes reconnaissent que ces aliments contribuent à l'équilibre nutrionnel mais leurs effets thérapeutiques ne sont pas prouvés.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-2740", "url": "https://fr.africacheck.org/reports/lail-lait-remede-miracle-de-preuve/", "vclaim": "Sur Internet, des articles indiquent que la combinaison de ces deux aliments peut guérir l’arthrite, l’insomnie, la toux, la tuberculose, la sciatique, l’impuissance sexuelle ou encore la pneumonie.\n\n\n\nCe remède naturel est aussi décrit comme pouvant réguler le taux de cholestérol, tout en améliorant la santé digestive. Pour d’autres, ces remèdes peuvent être consommés « sans le besoin de recourir au moindre traitement médical ».\n\n\n\nCette mixture a-t-elle les vertus thérapeutiques qu’on lui prête ? Africa Check a cherché les preuves.\n\n\n\nEn quoi consiste cette recette ?\n\nY a-t-il d'autres études sur le sujet ?\n\nConclusion : les effets annoncés ne sont pas scientifiquement prouvés\n\nQue ce soit dans desou des vidéos sur des plateformes telle que, les recettes de l’ail au lait sont quasiment toutes identiques, hormis quelques variables. Le principe est simple : il suffit de mettre de l’eau et du lait dans une casserole, de les chauffer à feu doux, puis d’y ajouter quelques gousses d’ail pelées ou émincées.Enfin, il est indiqué à l’internaute de rajouter quelques cuillères à café de sucre. En fonction de la source consultée, il peut éventuellement être conseillé de rajouter du miel ou du curcuma. La boisson doit être consommée chaude et son effet est ditPrésenté comme un aliment aux innombrables bienfaits, l’ail est de toute évidence une plante spéciale. Depuis des milliers d’années, on le consomme pour son goût piquant mais aussi pour ses vertus antiseptiques et son pouvoir antioxydant.En 2016,publiée dans la revue médicale américaine Journal of Nutrition a également révélé que l’ail «permettrait de réduire les plaques de graisse sur les artères et ainsi réduire du même coup les risques d’accidents cardiovasculaires ».En outre, dans la base de données du(NCBI), on trouvequi avancent que cet aliment contribue efficacement à prévenir les cancers , et plus particulièrement ceux qui touchent l’estomac et l’intestin.Toutefois, dans une étude , la chercheuse en sciences pharmaceutiques, Céline Ghesquiere, souligne qu’ «une consommation excessive d’ail cru peut causer des troubles digestifs comme des brûlures, des maux d’estomac, des flatulences ou des changements au niveau de la flore intestinale». Le principe est simple : il suffit de mettre de l’eau et du lait dans une casserole, de les chauffer à feu doux, puis d’y ajouter quelques gousses d’ail pelées; Photo Pixabay.Consommer une recette dont l’ingrédient de base est le lait pourrait causer chez certains destels que des ballonnements, des coliques ou des diarrhées.Dans une fiche d’information publiée sur le site du Figaro, il est expliqué que la réaction allergique « survient immédiatement ou plus tardivement après l’ingestion de lait de vache. Elle est liée à une hypersensibilité immunologique aux protéines du lait de vache ».Si tout le monde n’est pas capable de digérer le lait , il est donc étrange de suggérer que l’ail au lait puisse s’appliquer à tous, tout en guérissant autant de maladies, et ce sans la conduite préalable d’un bilan médical.Interrogé par Africa Check, Sadibou Dieng, diététicien à l’Hôpital Principal de Dakar, reconnait les vertus nutritionnelles de ces deux aliments qui, selon lui, « contribuent effectivement à un régime alimentaire équilibré ».«L’ail joue un rôle-clé dans le système de défense de l’organisme, tandis que le lait est considéré comme un aliment complet », relève-t-il.«Toutefois, ceci ne veut pas forcément dire que la combinaison des deux peut guérir les maladies susmentionnées », précise le Docteur Dieng qui fait remarquer qu’à ce jour, « aucune étude scientifique ne confirme ces hypothèses ».«Il n’y a pas de traitement passe-partout. Si vous voulez essayer un mélange, vous devez d’abord contacter un nutritionniste, faire un bilan et, à partir de là, il pourra vous conseiller ou vous déconseiller ledit mélange », signale-t-il. « Il faut partir sur des bases très claires en fonction du profil que vous présentez », ajoute-t-il.Plusieurs sites sur Internet indiquent que l’ail au lait a des effets miraculeux et qu’elle peut guérir l’arthrite, l’insomnie, la toux, la tuberculose, la sciatique, l’impuissance sexuelle ou encore la pneumonie.Quand bien même cette mixture se base sur deux ingrédients naturels dont les vertus respectives sont avérées, d’après le diététicien Sadibou Dieng, aucune étude scientifique ne prouve cette affirmation.Selon lui, il n’existe pas de régime passe-partout et la meilleure démarche à suivre consiste à se rapprocher d’un nutritionniste pour procéder à un bilan médical et identifier les prédispositions du patient.L’affirmation n’est donc pas prouvée.Edité par Assane Diagne", "lang": "fr"}