{"title": "How many jobs are supported by the UK's oil and gas industry?", "subtitle": "The industry body Oil & Gas UK's latest estimate is 375,000 jobs. These figures are uncertain and don't just include direct employment in the industry.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8244", "url": "https://fullfact.org/economy/how-many-jobs-are-supported-uks-oil-and-gas-industry/", "vclaim": "How many jobs are supported by the UK's oil and gas industry?\n\nFull Fact will be factchecking claims related to the Energy Bill as it passes through Parliament, thanks to a reader who started an independent crowdfunding campaign, and everyone who donated to it. Find out more.\n\nPeers have noted the \"important contribution\" of the oil and gas industry to jobs in their discussions of the Energy Bill, but there was some confusion over how many were supported by the industry.\n\n\n\n375,000 is the most recent estimate of jobs supported by the industry, calculated by Oil & Gas UK. Over 400,000 was its estimate at the start of 2014.\n\nThese figures don't just refer to the total number of people directly employed by the industry. They include those whose jobs it says are in the wider supply chain, or exist because of oil and gas employees spending the money the sector pays them. About 40,000 people are directly employed in the industry.\n\nSo claiming that the industry \"employs\" 375,000 people—as one other peer did in the debate—is incorrect.\n\nThey're quite uncertain estimates, and don't account for newer figures on direct employment in the industry that were published last month.\n\nAt the start of 2014, it was estimated that 440,000 jobs (or strictly, employment) were supported by the oil and gas industry, according to the representative body Oil & Gas UK.\n\nThe organisation has estimated that there will be a 15% reduction in employment by the end of this year, taking the total estimate for employment linked to the industry to 375,000.\n\nIt puts the decline down to companies seeking to cut costs (in the face of lower prices and declining investment), as well as making efficiency improvements.\n\nThose figures include direct, indirect and \"induced\" employment—so it's a broad definition of the employment resulting from the sector.\n\nIndirect employment counts people working in the supply chain resulting from oil and gas sector activity, where the extraction of oil and gas is one part of a wider business. Induced employment counts employment resulting from the \"redistribution of income from the oil and gas sector\". This effectively means jobs that are created as a result of oil and gas employees spending their wages.\n\nMeasuring these employment effects is tricky. Oil & Gas UK has pointed out that calculating a precise measure of employment has \"inherent uncertainties\", due in part to the cyclical nature of the industry.\n\nOil and Gas UK also says that redundancies may not always lead to a net loss of jobs, as some people may move to other roles or find work elsewhere.\n\nThe 15% is based on the estimated 5,500 direct job losses announced publicly to June 2015, taken as a proportion of the ONS estimate of 36,600 people directly employed in the sector in 2013. This includes people where the main activity in their business was the extraction of oil or gas or support activities for extraction.\n\nOil & Gas UK says it assumed the same decline across indirect and induced employment as well, leading it to the 375,000 estimate by the end of 2015. It's unclear to what extent the same decline would be seen across all types of employment—Oil & Gas UK told us lower activity would simply mean lower employment across the board.\n\nSince Oil & Gas UK's estimates were published, the ONS has released new provisional figures, which show about 41,700 people directly employed in oil and gas extraction or support services in 2014. So it's a bit higher than the estimate for 2013, but Oil & Gas UK told us it thought it wouldn't make that much of a difference to its estimate.\n\nThe figure increases to 47,400 if you include people employed in the manufacture of oil products.\n\nWhere we mentioned that it was incorrect to say the industry \"employs\" 375,000 people, we've added in \"as one other peer did in the debate\" to make it clear we were not referring to the statements by Lord Bourne and Lord Grantchester.", "lang": "en"}