{"title": "Dieses Video entstand nicht an der türkisch-griechischen Grenze", "subtitle": "Ein Video soll Flüchtlinge an der griechisch-türkischen Grenze zeigen. Es entstand jedoch an der mazedonischen Grenze und ist mutmaßlich von 2016.", "author": "correctiv.org", "date": "2020-03-09T16:55:23+00:00", "vclaim_id": "vclaim-id-39159", "url": "https://correctiv.org/faktencheck/2020/03/09/dieses-video-entstand-nicht-an-der-grenze-zu-griechenland-sondern-zu-mazedonien/", "vclaim": "Der Nutzer, der das Video am 5. März auf Facebook hochgeladen hat, schreibt dazu: „Unfassbar, was sich da abspielt. Griechenland braucht Hilfe. Sofort. Solche Szenen werden von den Mainstream Medien nicht gezeigt.“ Im Video ist zu sehen, wie Polizisten vor einem weißen Tor stehen, offenbar ein Grenzübergang. Dahinter sind zahlreiche Menschen, vor allem Männer, die schreien und am Tor rütteln und es auch einmal schaffen, es aufzustoßen.\n\nDer Kommentar des Nutzers weist darauf hin, dass sich diese Szene angeblich an der türkisch-griechischen Grenze abgespielt hat, wo seit etwa einer Woche Flüchtlinge und Migranten laut UN-Flüchtlingskommisariat versuchen, aus der Türkei in die EU zu gelangen. Das Video wurde auf Facebook bereits fast 13.000 Mal geteilt.\n\nDie Behauptung ist jedoch falsch. Das Video wurde an der griechisch-mazedonischen Grenze aufgenommen, und zwar höchstwahrscheinlich 2016. Die Menschen in dem Video, die das Tor aufbrechen wollten, befanden sich in Griechenland und wollten nach Mazedonien (heute: Nordmazedonien).\n\nTausende Flüchtlinge saßen 2016 in Griechenland fest, weil Mazedonien sie an der Grenze abwehrte\n\nDie Polizisten in dem Video tragen Schutzschilde, auf denen Buchstaben zu sehen sind, die dem kyrillischen Alphabet ähneln. Mit Hilfe der Google-Translate-App identifizieren wir die Sprache als Mazedonisch. Auf den Schilden steht „Polizei“.\n\nEine Google-Recherche zeigt: Der Schriftzug stimmt überein mit dem der mazedonischen Polizei.\n\nBei einer Google-Suche auf Englisch nach „break gate Macedonia border Greece“ fanden wir Artikel von 2016, in denen es darum geht, dass Migranten ein Grenztor zu Mazedonien niedergerissen hätten. Zum Beispiel fanden wir einen Bericht der Irish Times und einen der BBC – beide mit Videos.\n\nDie Videos zeigen mutmaßlich die gleiche Situation, nur von der anderen Seite des Grenzzauns aus gefilmt. Die Szenen sind nicht ganz identisch, anhand von Umgebungsmerkmalen lässt sich aber sagen, dass sie am selben Ort entstanden sind.\n\nIn allen Videos ist das weiße Grenztor mit Stacheldraht zu sehen, durch das unten Bahnschienen führen. Im Hintergrund auf griechischer Seite sind drei markante, hohe Masten.\n\nZudem ist in allen drei Videos ein rautenförmiges Straßenschild sichtbar.\n\nFest steht also: Das Video auf Facebook wurde an der griechisch-mazedonischen Grenze aufgenommen. Es zeigt nicht die aktuelle Situation an der türkisch-griechischen Grenze.\n\nDen genauen Zeitpunkt der Aufnahme von Facebook können wir nicht verifizieren. Das Video passt jedoch zu den Berichten von Anfang 2016. Laut BBC und Irish Times saßen Ende Februar 2016 etwa 6.500 bis 7.000 Menschen an der griechischen Grenze zu Mazedonien fest. Sie campten dort laut den Medien tagelang, die Stimmung wurde immer angespannter und die Menschen versuchten, das Tor zu durchbrechen.\n\nLaut deutschen Medienberichten hatte Mazedonien die Grenze zu Griechenland im Januar 2016 geschlossen, damit wurde die Balkanroute in die EU blockiert. Bereits Ende 2015 hatte Mazedonien laut Berichten mit dem Bau eines Grenzzauns begonnen.\n\nDie aktuelle Lage an der türkisch-griechischen Grenze entstand, nachdem der türkische Präsident Recep Tayyip Erdoğan am 29. Februar 2020 laut Medienberichten erklärt hatte, die Tore zur EU seien für Flüchtlinge und Migranten geöffnet. Daraufhin hatte es einen Ansturm auf die Grenze gegeben. Griechenland lässt die Menschen jedoch nicht ins Land.\n\nUpdate, 10. März 2020: Wir haben im Text die Information ergänzt, dass Mazedonien heute Nordmazedonien heißt. Das Land wurde 2019 umbenannt.", "lang": "de"}