{"title": "Foto zeigt keine Schlachttiere, sondern Nachwuchs aus Pferdezucht", "subtitle": "dpa-Faktencheck - Berlin (ots) - Werden Schlachtpferde tatsächlich nach Japan geflogen? In den sozialen Medien kursiert derzeit ein Foto, das die Huftiere eng zusammengedrängt in Boxen zeigt. Es heißt, die Vierbeiner seien als Delikatessen auf ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-46024", "url": "https://www.presseportal.de/pm/133833/4565910", "vclaim": "Foto zeigt keine Schlachttiere, sondern Nachwuchs aus Pferdezucht\n\nWerden Schlachtpferde tatsächlich nach Japan geflogen? In den sozialen Medien kursiert derzeit ein Foto, das die Huftiere eng zusammengedrängt in Boxen zeigt. Es heißt, die Vierbeiner seien als Delikatessen auf dem Weg von Kanada nach Japan (http://dpaq.de/fcqOi).\n\nBEWERTUNG: Das jahrealte Foto ist aus dem Zusammenhang gerissen. Es zeigt keinen Flug zum Schlachter nach Japan. Vielmehr wurden die Tiere aus einer Pferdezucht nach Panama verkauft.\n\nFAKTEN: Turnier- oder Zuchtpferde werden regelmäßig per Flugzeug von einem Ort zum anderen gebracht. Solche Aufträge übernimmt unter anderem die Logistikfirma Lazcar International. Von ihr stammt ursprünglich das verbreitete Foto. Das Transportunternehmen veröffentlichte die Aufnahme im November 2016 über seine Social-Media-Kanäle (http://dpaq.de/cffVW).\n\nAus einem Facebook-Post von Lazcar International geht hervor (http://dpaq.de/Wxksw), dass die einjährigen Pferde auf dem Foto nach Panama geflogen werden. Sie haben den Eigentümer gewechselt.\n\nMit dem aus dem Zusammenhang gerissenen Foto soll anscheinend unterstellt werden, die fernöstliche Küche halte das für eine Delikatesse, was hierzulande nie und nimmer auf dem Tisch landen würde. Doch auch in Deutschland wird Pferdefleisch gegessen. Im Jahr 2019 wurden rund 4700 dieser Tiere für den Verzehr geschlachtet (http://dpaq.de/CRlPd).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}