{"title": "Comment une interview d'un syndicaliste policier est sortie de son contexte", "subtitle": "Le 3 décembre, Yves Lefebvre, secrétaire général d’un syndicat des gardiens de la paix, a exprimé des craintes pour la prochaine manifestation du 8 décembre. Ses propos ont été sortis", "author": "www.20minutes.fr", "date": "Publié le 06/12/18 à 17h26", "vclaim_id": "vclaim-id-14568", "url": "https://www.20minutes.fr/societe/2388987-20181206-non-police-evoque-possibilite-avoir-abattre-manifestants-samedi", "vclaim": "FAKE OFF Le 3 décembre, Yves Lefebvre, secrétaire général d’un syndicat des gardiens de la paix, a exprimé des craintes pour la prochaine manifestation du 8 décembre. Ses propos ont été sortis de leur contexte par plusieurs blogs…\n\n« La police évoque la possibilité d’avoir à abattre des manifestants samedi prochain à Paris ». Ce titre alarmiste et trompeur est celui d’une note de blog diffusée par le blog politique de Thomas Joly et le site Actu du jour. Cette note a été partagée plus de 42.000 fois sur Facebook à partir de ces deux sites.\n\nSelon ces sites, « le secrétaire du syndicat Unité SGP Police Force Ouvrière, Yves Lefebvre, a affirmé que les CRS pourraient abattre des manifestants samedi prochain à Paris si la situation devient incontrôlable. Voilà jusqu’où semble vouloir aller le gouvernement. A noter que lors des différentes émeutes ethniques ces dernières années, jamais cette menace n’avait été brandie… » Ce commentaire est accompagné d’un extrait vidéo. Il s’agit d’une interview d’Yves Lefebvre sur le plateau de BFMTV le 3 décembre.\n\nCes sites reprennent une publication de Breiz Atao, dont l’animateur a été condamné à plusieurs reprises pour des propos racistes.\n\nIl est faux de parler de la « police ». Cette note de blog prétend simplement s’appuyer sur une déclaration d’Yves Lefebvre, secrétaire général Unité SGP Police FO, un syndicat qui représente les gardiens de la paix. Le secrétaire général ne s’exprime pas au nom du ministère de l’Intérieur. En 2014, Unité SGP Police FO était arrivé deuxième des élections professionnelles. De nouvelles élections professionnelles ont lieu jusqu’à ce jeudi soir dans la police.\n\nLe titre et cet article sont trompeurs et déforment les propos tenus par Yves Lefebvre. L’interview portait sur la gestion de la journée de manifestations du 1er décembre, émaillée de nombreuses violences à Paris. Yves Lefebvre y rappelle l’animosité de certains manifestants contre les forces de l’ordre. L’interview est visible en intégralité sur le site de BFMTV.\n\nA la fin de l’interview, le syndicaliste est interrogé sur la prochaine journée de manifestation, prévue samedi 8 décembre. Yves Lefebvre explique redouter « craindre des morts », aussi bien « chez les policiers que chez les manifestants », en raison de la violence constatée le 1er décembre et de l’épuisement de ses « collègues. » Il en appelle au président de la république pour obtenir des « moyens quantifiés » afin de « neutraliser les casseurs, les pilleurs ».\n\nVoici l’échange entre le journaliste Olivier Truchot et Yves Lefebvre, visible à partir de 11’40 sur le site de la chaîne d’infos en continu : « On craint le pire samedi prochain du côté des forces de l’ordre ?\n\n- Oui, on craint le pire. C’est pour ça que moi j’attends des mesures.\n\n- Pire que ça ?\n\n- Pire que ça, bien sûr, pire que ça.\n\n- C’est quoi, pire que ça ? C’est des morts ?\n\n- Oui, je crains des morts samedi prochain.\n\n- Vous craignez des morts samedi prochain ?\n\n- Je crains des morts samedi prochain et je crains des morts tant chez les policiers que chez les manifestants, parce que mes collègues, quand ils vont arriver au bout du rouleau, ça fera le troisième samedi d’affilée. Vous savez on a des fonctionnaires de police, de la préfecture de police de Paris, des compagnies d’intervention que l’on voyait tout à l’heure particulièrement malmenées au pied de l’Arc de Triomphe, ils sont rentrés au service à 2 h du matin, ils ont repris le service à 6 h. Ils ne sont pas rentrés chez eux. Ils ont renquillé de 6 h jusqu’à 22 h hier au soir (dimanche soir) et là toute la semaine ils sont au travail, ils y seront encore le week-end prochain. Ce sont des hommes et des femmes qui vont être rendus in fine à plus de 20 jours de travail consécutifs sans repos et la peur au ventre. Quand vous avez même des commandants de CRS particulièrement aguerris qui vous disent \" on a eu peur de pas rentrer nos hommes ce soir au cantonnement \", donc à un moment donné qu’est-ce qu’il va faire ? On sera dans un état de légitime défense qui n’est pas prévu dans le maintien de l’ordre, mais à un moment donné mes collègues vont vouloir sauver leur peau, qu’ils soient policiers ou gendarmes. C’est bien pour ça qu’il faut qu’Emmanuel Macron comprenne ce message. Il faut impérativement qu’il apporte des réponses concrètes et qu’on puisse avoir des moyens quantifiés pour neutraliser les casseurs, les pilleurs de samedi prochain. »\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fake off@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}