{"title": "Rodríguez Larreta: “La edad promedio de los fallecidos en la Ciudad es de 76,3 años y de los mayores de 80 que se contagian, casi 1 de cada 4 fallece”", "subtitle": "", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-65735", "url": "https://chequeado.com/ultimas-noticias/rodriguez-larreta-al-dia-de-hoy-la-edad-promedio-de-los-fallecidos-en-la-ciudad-es-de-763-anos-y-de-los-mayores-de-80-que-se-contagian-casi-1-de-cada-4-fallece/", "vclaim": "\n• None En el anuncio de la extensión de la cuarentena hasta el próximo 28 de junio, el jefe de gobierno porteño habló de la situación de los adultos mayores en la Ciudad.\n• None La edad promedio de los fallecidos en ese grupo etáreo en el distrito porteño es de 75,7 años, una cifra similar a la anunciada por Rodríguez Larreta.\n• Además, el último dato oficial disponible indica que la tasa de letalidad -la cual se calcula dividiendo el número de fallecidos por el número de casos- de los mayores de 80 años es de 20,4. Es decir, que casi un cuarto de ese grupo etáreo muere a causa del virus.\n\nDurante el anuncio el jueves por la noche de la extensión hasta el domingo 28 de junio inclusive del aislamiento social, preventivo y obligatorio que rige desde el 20 de marzo último en la Ciudad Autónoma de Buenos Aires (CABA), el jefe de Gobierno porteño, Horacio Rodríguez Larreta, habló sobre la situación de los adultos mayores y pidió “que se cuiden, por favor, se cuiden que se queden en sus casas. Tenemos muchos voluntarios disponibles para que puedan ayudarlos con las compras, con trámites, con las recetas, con lo que necesiten para que no salgan, más aún ahora que tenemos el virus circulando en todos los barrios de la Ciudad”.\n\nEn esa línea, Rodríguez Larreta dijo: “Al día de hoy la edad promedio de los fallecidos en la ciudad es de 76,3 años y de los mayores de 80 que se contagian casi 1 de cada 4 fallece”. Ambas frases son verdaderas. Acá te contamos porqué.\n\n“Al día de hoy la edad promedio de los fallecidos en la ciudad es de 76,3 años”\n\nLa última información publicada por el Gobierno porteño esta mañana respalda los datos que dio Rodríguez Larreta. Según los últimos datos oficiales al día de ayer, 4 de junio, la edad promedio de los fallecidos en la Ciudad es de 75,7 años, una cifra similar a la señalada por el jefe de Gobierno.\n\nRodríguez Larreta ya había dicho un dato similar en otra ocasión, pero referido al promedio de edad de los fallecidos en todo el país. En ese caso la información también era verdadera. En aquel momento, el promedio de edad de los fallecidos era de 71,5 años. Según informó hoy el Gobierno nacional durante el anuncio matutino, la edad mediana de los fallecidos por coronavirus es de 75 años. Si bien estos datos no son exactamente iguales -la mediana difiere del promedio- sirve para ilustrar que un muy alto porcentaje de los fallecidos son adultos mayores.\n\n“De los mayores de 80 que se contagian, casi 1 de cada 4 fallece”\n\nSegún los datos publicados por el Gobierno porteño hoy, la tasa de letalidad -la cual se calcula dividiendo el número de fallecidos por el número de casos- de los mayores de 80 años es de 20,8. Es decir que este número también está alineado con lo dicho por Rodríguez Larreta. Efectivamente, casi un cuarto de los 505 casos contagiados de ese grupo etáreo murió a causa este virus.\n\nSe trata de la tasa de letalidad más alta por edades: el segundo grupo con los casos de fallecidos por sobre los contagiados más altos es el que va de los 70 a los 79 años, con una tasa de 13,4.\n\nA nivel país, los datos son similares. Según los datos que informa el Ministerio de Salud de la Nación todos los días, los casos de mayores de 80 años son 906 y la tasa de letalidad en ese grupo etáreo en todo el territorio nacional es de 25 puntos, es decir, que 1 de cada 4 personas que se contagian de esa edad mueren a causa del virus. A este también le sigue el grupo que va de los 70 a los 79 años, con una tasa de 16 puntos.\n\nLos mayores de 60 forman parte del grupo de riesgo frente al coronavirus, junto a embarazadas, y personas con patologías crónicas. Por eso, las medidas de higiene y distanciamiento social son especialmente importantes en este grupo, para evitar el contagio del nuevo coronavirus.\n\nFrente a esta preocupación, Rodríguez Larreta anunció el jueves por la noche la continuidad de los testeos a los contactos estrechos de casos positivos en los geriátricos de la Ciudad y la incorporación, a partir de la semana que viene, de los test rápidos anunciados por el Gobierno nacional para trabajadores de estas instituciones.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.", "lang": "es"}