{"title": "FACT CHECK: Does This Photo Show A Trump Rally In Philadelphia?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-19T17:47:31.000Z", "vclaim_id": "vclaim-id-34795", "url": "http://checkyourfact.com/2019/06/19/fact-check-trump-rally-philadelphia-live-aid/", "vclaim": "An image shared on Facebook allegedly shows a rally held by President Donald Trump in Philadelphia.\n\n“No, this is not Live Aid,” the image reads. “This is a Trump rally in downtown Philly yesterday. Why isn’t the media showing this???”\n\nThis is a photoshopped image of a 1985 Live Aid benefit concert in London.\n\nThis image attempts to depict large turnout for a supposed rally held by Trump, who officially kicked off his 2020 presidential election campaign Tuesday. Posted on May 27, the meme suggests the rally had occurred the day before.\n\nThe president did hold a rally in Pennsylvania that month, but it took place on May 20 in Montoursville, coming two days after Democratic candidate and former Vice President Joe Biden made his own stop in Philadelphia. Trump’s visit was meant to bolster support for Republican congressional candidate Fred Keller ahead of a special election. However, this image does not show that rally.\n\nThe actual picture, found on a Queen fan page, captures the band’s performance at a 1985 Live Aid benefit concert, according to the photo caption. The event raised relief money for a then-ongoing Ethiopian famine, with more than 72,000 people in attendance at Wembley Stadium on July 13, 1985. The photoshopped image covers up the Live Aid branding on either side of the stage with “Trump 2020” logos and hides the tent featured in the original image with a Trump banner.\n\nFurthermore, signage above the stage in the photoshopped image gives away the true nature of the photo. “Feed the World. July 13th 1985 at Wembley Stadium,” it reads.\n\nThe image also closely resembles a picture taken by photographer Brendan Monks at the event.", "lang": "en"}