{"title": "Video of Vizag gas leak falsely linked with hornet attack and coronavirus outbreak", "subtitle": "", "author": "www.altnews.in", "date": "2020-06-09T13:05:42+00:00", "vclaim_id": "vclaim-id-44965", "url": "https://www.altnews.in/video-vishakhapatnam-gas-leak-devastation-hornet-attack-coronavirus/", "vclaim": "A video of people lying unconscious on the road is floating on social media. It is being claimed that they were all stung by the Asian giant hornet which is also called the ‘Murder Hornet’. “A large insect the size of a wasp called “The Asian Giant Hornet” researchers call it the “Murder Hornet”. This insect kills only a few minutes after stinging it’s victim several times. The sting is strong enough to puncture a bee keepers suit. The Hornets are more than 2inches long and have been attacking bee hives. It is said to have come from China, Iran and India and are now seen in the US,” reads the accompanying message.\n\nA large insect the size of a wasp called “The Asian Giant Hornet” researchers call it the “Murder Hornet”. This insect kills only a few minutes after stinging it’s victim several times. The sting is strong enough to puncture a bee keepers suit. The Hornets are more than 2inches long and have been attacking bee hives. It is said to have come from China, Iran and India and are now seen in the US. Please see other video in the comment box.\n\n Pleaae like TGIS Vlogs for more content Posted by TGIS Vlogs on Saturday, 23 May 2020\n\nAnother Facebook page ‘Bordz Gabuya’ also shared the video with the same message.\n\nThe same clip has been shared by Sri Lankan pages on Facebook with a caption in Sinhalese linking the clip to COVID-19 outbreak in India.\n\nThe same claim has also been promoted on YouTube.\n\nA reserve image search of one of the keyframes of the video took us to the same clip featured in a video report by The Times of India on May 6, 2020. The report was about the gas leak in Vishakhapatnam last month. The viral clip can be seen onward seven seconds in the report.\n\nThe Indian Express had also reported on the Vizag gas leak where the viral video was featured.\n\nA comparison of both videos shows that they depict the same incident.\n\nA video showing people lying unconscious on the road during the gas leak in Vishakhapatnam last month has been shared with the false claim that they were stung by the Asain giant hornet. The same video was also falsely related to the COVID-19 outbreak in India.", "lang": "en"}