{"title": "Conta falsa de Mourão espalha mensagem sobre ‘ações enérgicas’ após decisão do STF sobre segunda instância", "subtitle": "Vice-presidente não publicou tuíte que sugere que o Exército vá tomar medidas contra julgamento do Supremo", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-38523", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/conta-falsa-de-mourao-espalha-mensagem-sobre-acoes-energicas-apos-decisao-do-stf-sobre-segunda-instancia/", "vclaim": "Não é verdade que o vice-presidente da República, general Hamilton Mourão, tenha dito que “algo enérgico” deve ser feito após a mudança de entendimento do Supremo Tribunal Federal (STF) a respeito da prisão em segunda instância. Imagens de uma conta impostora de Mourão no Twitter têm circulado nas redes sociais. Mas o perfil oficial do vice-presidente não publicou nenhuma mensagem desse teor.\n\nO tuíte falso surgiu após o STF decidir que a execução da pena só pode começar após o chamado trânsito em julgado — quando todos os recursos são esgotados na Justiça. Em mensagem datada do dia 7 de novembro, o perfil impostor afirma que “o Exército Brasileiro sempre prezou pela democracia”, mas “quando um dos poderes extrapola, colocando em risco o bem comum, algo enérgico deve ser feito”. A mensagem finaliza com um “mais informações em breve”.\n\nBasta observar com atenção para perceber que o nome do usuário é @iagoIV — o perfil de Mourão no Twitter é o @GeneralMourao. Além disso, a conta impostora não tem o selo de verificação do Twitter, que indica se a plataforma checou a veracidade do perfil.\n\nA única postagem do perfil oficial do General Mourão de 7 de novembro é sobre sua presença na Escola de Aperfeiçoamento de Militares, no Rio de Janeiro. No dia seguinte, o vice-presidente publicou: “O Estado de Direito é um dos pilares de nossa civilização, assegurando que a Lei seja aplicada igualmente a todos. Mas, hoje, dia 8 de novembro de 2019, cabe perguntar: onde está o Estado de Direito no Brasil? Ao sabor da política?”\n\nO também checou tuítes falsamente atribuídos ao assessor especial do Gabinete de Segurança Institucional Eduardo Villas Bôas. As publicações enganosas também falavam de ações do Exército contra a decisão do STF.\n\nA Agência Lupa também checou esse conteúdo, selecionado para verificação por meio da parceria entre e Facebook.", "lang": "pt"}