{"title": "Man skal ikke gi Ibux eller Nurofen ved vannkopper", "subtitle": "For flere preparater foreligger det en advarsel mot bruk ved vannkopper.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-3351", "url": "https://www.faktisk.no/faktasjekker/jRr/man-skal-ikke-gi-ibux-eller-nurofen-ved-vannkopper", "vclaim": "På halvannet døgn er et Facebook-innlegg som advarer mot bruk av legemidlene Nurofen, Ibux (nsaids) mot vannkopper, delt nesten 32 000 ganger.\n\nI Facebook-innlegget forteller en mor om sønnen som ble alvorlig syk, som hadde fått Nurofen da han hadde vannkopper. Hun skriver:\n\nNSAIDs er ikke-steroide antiinflammatoriske midler som benyttes for betennelsesdempende, smertestillende og/eller febernedsettende virkning. Denne gruppen med legemidler har forskjellige virkestoffer. Ett av disse er ibuprofen, som finnes i flere legemidler, blant annet Ibux og Nurofen.\n\nI mange av de over 4000 kommentarene er det flere som skriver at de aldri har hørt om at bruk av ibuprofenpreparater kan være farlig ved vannkopper. Flere skriver også at de har fått det anbefalt av helsevesenet til egne barn som har vannkopper.\n\nVannkopper er noe de aller fleste av oss får i løpet av livet - det er én av de såkalte barnesykdommene som vi ikke vaksineres mot. Sykdommen forårsakes av herpesviruset Varicella zoster. Den er svært smittsom, men vanligvis ikke veldig alvorlig.\n\nStemmer det at slike NSAIDs kan gi alvorlige komplikasjoner ved vannkopper?\n\nFaktisk.no spør Legemiddelverket som godkjenner legemidler i Norge og gir råd til helsepersonell om dette. Fagdirektør Steinar Madsen forteller at det offisielle rådet fra norske legemiddelmyndigheter er å velge paracetamol og å unngå bruk av ibuprofen ved behov for smertestillende og febernedsettende til barn med vannkopper.\n\nVannkopper kan medføre alvorlig infeksjon i hud og bløtvev, som igjen kan forverres av ibuprofenbehandling. Madsen forteller at denne sykdomsutviklingen ved bruk av ibuprofenpreparat ved vannkopper er svært alvorlig, men svært sjelden:\n\nLegemiddelverket gir råd om bruk av legemidler til både helsepersonell og forbrukere gjennom forskjellige kanaler:\n• Preparatomtalen er veiledning til leger og helsepersonell\n\nI pakningsvedlegget skal det under mulige bivirkninger være opplyst om at «alvorlige hudinfeksjoner og bløtvevskomplikasjoner ved vannkopper (varicella)» som en svært sjelden bivirkning.\n\nFaktisk.no undersøker informasjonen om de forskjellige preparatene, ved å se nærmere på pakningsvedlegg og preparatomtale. For preparatene Ibumax, Nurofen og Ibumetin foreligger det en advarsel mot bruk ved vannkopper.\n\nMen for Ibux, som ifølge Legemiddelverket er Norges mest solgte ibuprofenpreparat, mangler denne advarselen i pakningsvedlegget.\n\nFaktisk.no gjør Madsen i Legemiddelverket oppmerksom på manglende advarsel i pakningsvedlegg for Ibux. Han sier først at han skal undersøke hva som har skjedd, og at advarselen burde vært på alle legemidler som inneholder ibuprofen. Noen timer senere sier Madsen følgende:\n\nI Felleskatalogen, som omtaler alle norske legemidler, manglet også informasjonen om vannkopper i pakningsvedlegget til Ibux. Dette er oppdatert etter at vi publiserte denne faktasjekken. Madsen forteller at Felleskatalogen speiler informasjonen på Legemiddelverkets sider.\n\nBrukte over ett år\n\nMadsen har undersøkt nærmere, og det viser seg at legemiddelprodusenten Weifa sendte inn en søknad til Legemiddelverket om oppdatering av informasjon av pakningsvedlegget i september 2016. Søknaden har av uklare grunner ikke blitt behandlet før oktober 2017. Legemiddelverket beklager den lange saksbehandlingstiden.\n\nFaktisk har snakket med Fagdirektør i Weifa, Astrid T. Bratvedt. Hun bekrefter at Weifa søkte Statens legemiddelverk om oppdatering av pakningsvedlegget sent høsten 2016, og at de nylig har fått godkjent oppdatert pakningsvedlegg fra Legemiddelverket med advarsel om at ibuprofen skal unngås ved vannkopper. De er i ferd med å oppdatere pakningsvedlegget.\n\nMadsen legger til at det kan være et problem at advarselstekster i både preparatomtaler og pakningsvedlegg blir så lange og detaljerte at de kan bli vanskelige å forstå. Det kan være utfordrende for forbrukeren å orientere seg i informasjonsjungelen av advarsler og bivirkninger.\n\nLegemiddelverket arbeider med å forbedre måten pasienter og leger får tak i den informasjonen de trenger i den konkrete situasjonen, og tenker at løsningen er mer situasjonsbestemt informasjon: At man enkelt kan søke opp medikamenter og få opp informasjon og advarsler når man faktisk har vannkopper.\n\nPasienter som i dag googler seg frem til symptomer og anbefalte medisiner ved sykdom, kan møte på en utfordring. Selv om det tidligere har vært noen mediesaker om at Legemiddelverket har advart mot bruk av Ibux ved vannkopper, er det ikke mye annen informasjon å finne om dette. Forbrukersider som Lommelegen.no og Nettdoktor.no viser for eksempel ikke til noen advarsel mot bruk av ibuprofen ved vannkopper.\n\nNår den offisielle advarselen også har manglet i pakningsvedlegget for Ibux, er det enda mer komplisert for forbrukeren.", "lang": "no"}