{"title": "[] #Verificamos: É falso que novo vírus da gripe encontrado em porcos na China se espalha pelo mundo", "subtitle": "Estudo apontou que variante do H1N1 tem potencial para causar pandemia, mas deve ser observada antes de se disseminar para outros países", "author": "piaui.folha.uol.com.br", "date": "2020-07-02T19:19:56-03:00", "vclaim_id": "vclaim-id-62806", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/02/verificamos-novo-virus-gripe-porcos-china/", "vclaim": "Circula pelas redes sociais um texto com a afirmação de que, como se não bastasse a Covid-19, um outro vírus da gripe provocou uma explosão de casos na China e já atinge outros países da Ásia e da Europa. A mensagem afirma ainda que humanos podem ser facilmente infectados pelo micro-organismo, o que poderia gerar uma nova pandemia. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“NOVO VÍRUS DA GRIPE EM PORCO SURGE NA CHINA E PODE ATINGIR HUMANOS\n\n[Se não] bastasse o covid-19, outro vírus [da gripe] bastante agressivo, que ataca os suínos, teve uma explosão de casos na China e já atinge outros países da Ásia e da Europa”\n\nA informação analisada pela Lupa é falsa. O texto que circula pelas redes sociais mistura duas notícias que circularam recentemente sobre dois diferentes tipos de vírus que afetam porcos. Com isso, cria uma situação alarmante, não confirmada pelos fatos.\n\nUma variante do H1N1, o G4 EA H1N1, causador da gripe suína, de fato foi encontrada na China. Segundo os cientistas, a cepa consegue infectar seres humanos a partir dos animais. O micro-organismo, no entanto, não se espalhou por outros países da Ásia e da Europa, depois de uma “explosão de casos na China”. Também não há evidências de que esse vírus cause uma doença letal.\n\nOs chineses monitoram continuamente as criações de porcos e outros animais do país, por já se saber que isso ajuda na descoberta de novos vírus da gripe. No estudo divulgado recentemente, os pesquisadores descobriram que o G4 EA H1N1 tornou-se comum nas fazendas do país desde 2016. Ou seja, só foi encontrado por lá. Ele tem características similares às de outros organismos causadores de pandemia. Por isso, os cientistas alertaram para que o patógeno seja vigiado de perto e controlado, tanto entre humanos como nas criações de suínos.\n\nA pesquisa afirma que 10,4% dos 338 trabalhadores testados em criações apresentaram anticorpos contra o vírus – ou seja, ele é capaz de infectar pessoas. De acordo com artigo publicado pelo virologista Ian M. Mackay, da Universidade de Queensland, na Austrália, para o site The Conversation, não foram achados, no entanto, sinais de contaminação de um humano para outro, nem evidências de que o G4 EA H1N1 causou mortes ou casos graves. A descoberta pode levar à criação de testes para detectar essa cepa e, assim, acompanhar a sua disseminação. Há o receio de que uma mutação possa torná-la perigosa.\n\nO vírus letal que tem atacado porcos na China é um micro-organismo da família Asfarviridae, causador da peste suína africana. Ele não tem qualquer parentesco com o novo coronavírus e não contamina seres humanos. Descoberto em 1907, na África, o patógeno foi encontrado em surtos que atingiram 23 países países do continente e também regiões da Ásia e da Europa entre 2018 e 2019, segundo o Boletim nº 46 da Organização Internacional para Saúde Animal. Recentemente, um surto ocorreu na província de Gansu, na China, matando mais de 90 porcos em uma fazenda de 9.900 suínos.", "lang": "pt"}