{"title": "É #FAKE que pesquisa da USP comprovou que pessoas confinadas são mais propensas a contrair o coronavírus", "subtitle": "Estudou detectou apenas a presença do Sars-CoV-2 em suspensão no ar. Isso não quer dizer que quarentena aumente a chance de contaminação.", "author": "g1.globo.com", "date": "2020-08-18T16:25:07.857Z", "vclaim_id": "vclaim-id-83717", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/08/18/e-fake-que-pesquisa-da-usp-comprovou-que-pessoas-confinadas-sao-mais-propensas-a-contrair-o-coronavirus.ghtml", "vclaim": "Uma mensagem que tem viralizado nas redes sociais diz que pessoas em confinamento são mais propensas a contrair a Covid-19 e que essa foi a conclusão de um estudo da Universidade de São Paulo (USP). É #FAKE.\n\nA pesquisa realizada no Hospital das Clínicas da Faculdade de Medicina da USP, com tecnologia da empresa Omni-electronica, cujos dados divulgados foram divulgados neste mês, comprovou apenas a presença do coronavírus em suspensão no ar – o que já havia sido descoberto em estudos internacionais, e já é considerado pela Organização Mundial de Saúde como fato sobre a pandemia.\n\nMas isso não quer dizer que fazer quarentena propicie que as pessoas sejam infectadas, conforme desmente a USP. A universidade explica que o estudo não foi voltado a pessoas em confinamento e, diante das mensagens com as informações distorcidas, reforça a necessidade de se evitar aglomerações para evitar a propagação do coronavírus.\n\nOs pesquisadores identificaram que o Sars-CoV-2, causador da Covid-19, pode ficar suspenso por horas em microgotículas que as pessoas contaminadas venham a soltar no ar na fala, na tosse ou no espirro. Isso reforça a necessidade de se manter ventilados os ambientes fechados, com o intuito de diminuir o risco de propagação do vírus. Com a falta de ventilação, o ar não é trocado, e as partículas seguem no ar.\n\nNo entanto, isso não equivale a dizer que se isolar em casa é algo a ser evitado, diz comunicado da Omni-electronica. O texto esclarece que as conclusões estão sendo desvirtuadas nas redes sociais, e que o estudo “não avaliou o efeito de medidas de distanciamento e/ou isolamento social” e “não levou em conta fatores como a virulência do material amostrado ou carga viral necessária para infecção de indivíduo saudável”.\n\nO comunicado da empresa frisa que o trabalho “se limitou a evidenciar a presença de material viral suspenso no ar em ambientes interiores ocupados” e “correlacionar a quantidade de material viral amostrado com parâmetros físico-químicos da qualidade do ar, como temperatura, umidade relativa, concentração de dióxido de carbono, compostos orgânicos voláteis e material particulado suspenso”.\n\nO texto informa ainda que “o único objetivo foi identificar formas que possam auxiliar uma retomada mais segura do trabalho presencial, por meio do monitoramento, em tempo real, da qualidade do ar”, e que os dados explicitaram que existe um maior risco de contaminação pelo novo coronavírus em ambientes fechados com baixos índices de qualidade do ar em que haja uma ou mais pessoas infectadas pelo vírus.\n\nO professor titular de infectologia da UFRJ Mauro Schechter afirma que a ideia de que pessoas em confinamento são mais suscetíveis a contrair o coronavírus não tem lógica.\n\n“A afirmação não faz qualquer sentido. Primeiro, se alguém está em isolamento, por definição, não entrará em contato com o vírus, pois vírus não andam. Vírus precisam que alguém os leve de um lugar para outro. Ademais, a transmissão se faz primariamente através de gotículas, isto é, partículas expelidas por fala, tosse ou espirro, que caem ao chão ao serem expelidas a uma distância máxima de 1,5 a 2 metros”, aponta Schechter.\n\n“Embora já tenham sido encontrados vírus nas partículas que ficam em suspensão, os chamados aerossóis, até o momento não se comprovou que eles são capazes de causar infecção ou, se forem, de terem papel epidemiológico importante. Isso porque, para haver infecção é necessário haver um inóculo mínimo, ou seja, uma quantidade mínima de partículas virais para que a infecção se estabeleça, o que parece não ocorrer com aerossóis”, conclui.", "lang": "pt"}