{"title": "Fact check: Photo doesn't show an Israeli soldier killing a Palestinian child by kneeling on his neck", "subtitle": "A post circulating on social media wrongly claims a photograph of a uniformed official kneeling on the neck of a young man is an Israeli soldier killing a Palestinian child. This is false.", "author": "www.reuters.com", "date": "2020-07-10T18:40:41Z", "vclaim_id": "vclaim-id-1201", "url": "https://www.reuters.com/article/uk-factcheck-chile-arrest/fact-check-photo-doesnt-show-an-israeli-soldier-killing-a-palestinian-child-by-kneeling-on-his-neck-idUSKBN24B2RI", "vclaim": "A post circulating on social media wrongly claims a photograph of a uniformed official kneeling on the neck of a young man is an Israeli soldier killing a Palestinian child. This is false.\n\nThe photo has been shared 11,000 times on Facebook with the caption: “An Israeli soldier kills a Palestinian child and the world has not moved for him [.] Share the picture until it rotates in the world to show the Zionist brutality in Palestine”(here).\n\nAccording to numerous news articles, the photo actually shows a police officer detaining a man who was caught vandalizing, in the city of Valparaiso, Chile in 2016 (here , here).\n\nA web search for the name on the uniform, “Subteniente F. Venegas V”, reveals a video of the incident uploaded to Facebook on 1 October, 2016 (here). In the video, bystanders are heard pleading with the uniformed man in Spanish.\n\nAt one point (here) the officer is seen wearing the insignia badge of Carabineros de Chile, the country's national police force (twitter.com/Carabdechile/photo).\n\nFollowing the incident, photography website Frente Fotográfico uploaded an interview with the young man, which indicates he was not killed during the arrest (here).\n\nFalse. The photograph shows a young man being detained by a Chilean police officer, not an Israeli soldier killing a Palestinian child.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts (here).", "lang": "en"}