{"title": "FAKE ALERT: No, Irfan Pathan was not at Delhi's Shaheen Bagh - Times of India", "subtitle": "News News: A 14-second-long video clip showing former cricketer Irfan Pathan waving at fans is being shared widely with a claim that the video was shot when he v", "author": "timesofindia.indiatimes.com", "date": null, "vclaim_id": "vclaim-id-37713", "url": "https://timesofindia.indiatimes.com/times-fact-check/news/fake-alert-no-irfan-pathan-was-not-at-delhis-shaheen-bagh/articleshow/73665562.cms", "vclaim": "A Facebook page that goes by the name 'Bol Ke Lab Azaad Tere Shabnam' shared a 14-second-long video clip showing former cricketer Irfan Pathan on a vehicle with a few others, waving at fans, with a caption written in Hindi that closely translates to, \"Another lion has come to Shaheen Bagh, the name is Irfan Pathan\". The video has a location tag with 'Shaheen Bagh, Okhla, New Delhi', on it.An archived version of this post is here. The same video is being shared by many users with the exact same caption.Irfan Pathan did not visit Delhi's Shaheen Bagh where protests have been going on for over 45 days now, against the Citizenship Amendment Act (CAA), 2019 and National Register of Citizens (NRC).The video is from Kolkata. Pathan visited Kamarhati, Kolkata on January 14, 2020 where he was felicitated by former West Bengal Sports Minister Madan Mitra for his contribution to Indian cricket.Pathan had announced his retirement from professional cricket on January 4, 2020 with immediate effect.We found a video Pathan tweeted from his verified Twitter handle on January 14, 2020, saying, \"I will never know what retirement is... Thank you for all the love.\"In the video, Pathan could be seen surrounded by his fans, cheering in excitement. This video was shot and shared by Pathan from Kolkata's Kamarhati on January 14, 2020.If you watch the video carefully, you can see that Pathan is on a vehicle, and the man seen behind him could be seen in the video that is being shared widely with the false claim that Pathan visited Shaheen Bagh as well. Pathan's attire, too, is the same in both the videos.We found an Ei Samay report on Pathan's visit and the photo carried in the report showed Pathan wearing the same attire.On checking Trinamool Congress Leader Madan Mitra's verified Twitter handle, we found he had shared photos from when Pathan visited Kamarhati. Sharing four photos, Mitra wrote, \"Some beautiful moments with ex-India cricketer par excellence Irfan Pathan for Kamarhati Premier Knock-Out cricket tournament organised by Kamarhati Development Society. Truly a moment to cherish to meet the man who is grace and humbleness personified.\"We could not find any credible media report saying Pathan visited Shaheen Bagh. We found a tweet Pathan made on December 15, 2019, saying, \"Political blame game will go on forever but I and our country🇮🇳 is concerned about the students of Jamia Milia\" along with #JamiaProtest.Times Fact Check found that a video made when former cricketer Ifran Pathan visited Kolkata's Kamarhati on January 14, 2020 is being shared with a false claim that Pathan visited Delhi's Shaheen Bagh.", "lang": "en"}