{"title": "Analysis | Valerie Plame’s claim that Scooter Libby leaked her identity", "subtitle": "Libby, chief of staff to vice president Cheney, was convicted of perjury, but he was not the source of the article that first disclosed a CIA operative's name.", "author": "www.washingtonpost.com", "date": "2019-09-10T07:00:03.351Z", "vclaim_id": "vclaim-id-27620", "url": "https://www.washingtonpost.com/politics/2019/09/10/valerie-plames-claim-that-scooter-libby-leaked-her-identity/", "vclaim": "During the trial testimony, the sequence of events leading up to the memo became less clear than in the indictment. Grossman acknowledged that in on June 9 he had heard from Wilson that he might write an article after then-national security adviser Condoleezza Rice appeared to dismiss the importance of the trip in television interviews. (“He was really mad,” Grossman testified. “People were not taking him seriously.\") Another witness said he had no memory of Grossman saying the information had been requested by Libby and would have remembered if Grossman had mentioned it.\n\nLibby was charged and convicted of misleading investigators about his conversations with reporters, in particular a claim that he received information about Plame from NBC’s Tim Russert. But the only article that directly can be traced to Libby is the item in Time magazine — in which one could argue he only tangentially confirmed information already obtained by the reporter — and the jury acquitted Libby on the charge of lying about what he told Cooper. No evidence emerged at trial that Libby had seen the State Department memo or that he knew Plame had a covert status.\n\nThere is no question that Scooter Libby was part of a group of Bush White House senior advisers who sought revenge for Ambassador Joe Wilson’s 2003 New York Times Op-Ed asserting that the intelligence used to invade Iraq was “cherry picked” and an imminent Iraqi nuclear threat was, in fact, false. The White House conspirators retaliated against Ambassador Wilson by compromising the CIA covert status of his wife, Valerie Plame – putting her and others at great risk. They pushed Ms. Plame’s name and their false narrative to at least half a dozen Washington, DC reporters. The one who took the bait and published her name in his syndicated column was Robert Novak.\n\nThere is ample evidence that Libby did indeed give Ms. Plame’s name to several reporters. Whether or not the reporters printed Plame’s name does not negate Libby’s involvement in revealing her identity. As evidenced at both the first and second Grand Jury testimonies in 2005 by New York Times reporter Judith Miller, Libby did in fact leak Valerie’s identity to Miller as part of a retaliatory conspiracy. Years later in her 2015 book, Judith Miller recanted her testimony - under no danger of committing perjury. It is notable that while under oath, she testified that Libby did reveal Plame’s identity to her.", "lang": "en"}