{"title": "Fake News: Grade 3 Students NOT Disciplined For Saying 'Jesus' In Front Of Non-Christians | Lead Stories", "subtitle": "Were three students at Kingswood Elementary School disciplined for saying &quot;Jesus&quot; in front of non-Christians? No, that&#039;s not true. The...", "author": "leadstories.com", "date": "2019-12-04T06:51:42-07:00", "vclaim_id": "vclaim-id-34466", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-grade-3-students-disciplined-for-saying-jesus-in-front-of-non-christians.html", "vclaim": "Were three students at Kingswood Elementary School disciplined for saying \"Jesus\" in front of non-Christians? No, that's not true. The story was published by a liberal satire website that tries to mislead Trump supporters and Republicans into sharing made up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content which is probably not what they expected or wanted.\n\nThe story originated from an article published by Taters Gonna Tate on December 1, 2019 titled \"Grade 3 Students Disciplined For Saying 'Jesus' In Front Of Non-Christians\" (archived here) which opened:\n\nAt Kingswood Elementary School, things are really changing. Once consisting nearly entirely of followers of Christ, newly arrived pupils have altered the student and faculty landscape completely. While this shouldn't be a problem in a country with freedom of religion, such as ours, the desire of education officials to put recent entries \"at ease in their new environment\" is proving to be difficult for the more established Christian base. This can be seen in recent events in the third grade class of Mrs Mamasay Mamakusah. Earlier this week, students were asked who in their lives they considered their heroes. Most students named their parents or their teacher. Some mentioned sports heroes. But one pair of siblings, Joe and Alex Barron, gave the right answer. When called upon, each replied that their personal hero was their Lord and Savior Jesus Christ Almighty.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story was posted in a category namded \"Rod Gozinya He said 'Let There Be Satire' - And It Was Good, Satire and/or Conservative Fan Fiction\" on a page with several very visible satire disclaimers and logos. There is also no Kingswood Elementary School in the United States as far as we could tell (although there does seem to be one in Canada).\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run byself-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes tatersgonnatate.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about tatersgonnatate.com before, here are our most recent articles that mention the site:\n• Fake News: Ilhan Omar Did NOT Say \"After We Win, Deportations Of Trump Supporters Begins\"\n• Fake News: California Legislature Does NOT Remove Christmas From All State Calendars And Events\n• Fake News: First Round of Democrat Indictments From Barr Investigation NOT Coming Tomorrow\n• Fake News: Ilhan Omar Did NOT Spit On The Tomb of the Unknown Soldier", "lang": "en"}