{"title": "Can Coconut Water Be Used as a Substitute for Blood Plasma?", "subtitle": "Anecdotal stories about the liquid's alleged medical benefits have circulated for decades.", "author": "www.snopes.com", "date": "2018-05-10T05:08:44+00:00", "vclaim_id": "vclaim-id-6953", "url": "https://www.snopes.com/fact-check/can-coconut-water-substitute-blood-plasma/", "vclaim": "While “coconut water” has been promoted during the 21st century as a healthy drink, its reputed medical properties have been the subject of anecdotal claims dating back decades earlier.\n\nFor example, beyond its more banal hangover-cure claims, unproven accounts have existed for decades that during World War II, British and Japanese troops used the liquid, freshly drained from the inside of a coconut, to administer emergency intravenous treatments to their troops. (We contacted the War Studies department at King’s College in England seeking comment on those stories, but have yet to hear back.)\n\nMore recently, a 2002 column published in the Sri Lankan Sunday Observer calling coconut water “the fluid of life” stated that it could be used as a stand-in for blood plasma “because it is sterile, pyrogen-free and does not produce heat, and does not destroy blood cells.” Health-related web sites like Body Ecology and Listverse have made similar claims. As the latter blog reported in December 2017:\n\nCoconut water can be used (in emergencies) as a substitute for blood plasma.The reason for this is that coconut water (the water found in coconuts – not to be confused with coconut milk, which comes from the flesh of the coconut) is sterile and has an ideal pH level. Coconut water is liquid endosperm – it surrounds the embryo and provides nutrition.\n\nThe claim also surfaced in a humorous post about “vegan vampires” circulating online:\n\nSo I learned from my friend that coconut water can be used as an emergency blood transfusion, and of course my first thought was “So, can a vampire drink coconut water?” And of course we had this idea of these tropical vampires being horrified when these old world vampires come and are still drinking blood like some sort of monster.\n\nBut according to George Yaghmour, a licensed doctor and an assistant professor of clinical medicine at the University of Southern California’s Keck School of Medicine, the consequences of using coconut water as a plasma “substitute” are not funny at all; he told us:\n\nCoconut water and plasma are not equal fluids. Since 1942, there have been several studies confirming that coconut water mimicked intracellular fluids, not the extracellular plasma. While coconut water is a good source for calcium, potassium and magnesium as an oral hydration source, these same elements are concerning when it comes to intravenous use of coconut water, particularly when given in fluid boluses. Hypotonic fluids like coconut water could cause cerebral edema, blood hemolysis, worsening kidney failure, heart arrhythmia and many other neurological complications. There may also be irritation at the injection site.\n\nYaghmour also told us that during “periods of crisis,” such as major conflicts or epidemics, coconut water may have served as an alternative for medical personnel to buy time for treatment. But “the acidity, hypotonicity, and high potassium do not make coconut water the ideal resuscitation solution.’\n\nTo date, we have also been unable to confirm the existence of vampires — vegan, tropical, or otherwise.", "lang": "en"}