{"title": "Desert Locust Swarms Attack Indian Farmlands: All You Need To Know", "subtitle": "Even as India fights the COVID-19 pandemic, another another calamity is already knocking at its doors -- desert locusts.", "author": "www.boomlive.in", "date": "2020-05-26T19:59:31+05:30", "vclaim_id": "vclaim-id-85838", "url": "https://www.boomlive.in/fact-file/desert-locust-swarms-attack-indian-farmlands-all-you-need-to-know-8256", "vclaim": "Even as India struggles to contain the COVID-19 pandemic and deal with the impact of Cyclone Amphan, another calamity is already knocking at its doors. North Indian states are facing a locust attack which threatens to damage standing crops and create a food shortage crisis. Here's all you need to know about the locust attack.\n\nLocust swarms have reportedly destroyed crops in 18 districts of Rajasthan and almost a dozen districts of Madhya Pradesh. Video footage from Jaipur have shown the extent of locust infestation in the city.\n\nLocust swarms have also been reported in Nagpur, Amravati and Wardha in Maharashtra. According to PTI, 10 districts in UP which border Rajasthan and Madhya Pradesh have been put on alert after locust swarms attacked farmlands in the states. Farmers in Madhya Pradesh's Sehore district resorted to beating utensils to drive locusts away according to NDTV.\n\n\n\nState governments are scampering to control the swarms by providing farmers with pesticide sprays which can be mounted on tractors. The Rajasthan government is reportedly working on using drones and planes to spray pesticides with Union Minister of Civil Aviation Hardeep Singh Puri allowing drones to be used to combat the pests.\n\nThis is the second such attack in six months with Rajasthan already facing a similar outbreak towards the end of 2019. According to a report in Down To Earth, 60% of Rajasthan's cumin crop worth Rs 300 crore was destroyed in the attack.\n\nLocusts are migratory pests which resemble grasshoppers but differ from them in their ability to form swarms and migrate great distances. There are 10 major species of locusts in the word with Desert locust (Schistocerca gregaria), Migratory locust (Locusta migratoria) Bombay Locust (Nomadacris succincta) and Tree locust (Anacridium sp.) being found in India.\n\nAccording to the Food and Agriculture Organization (FAO) of the United Nations, desert locusts are the most devastating of all locusts. It can affect 20 percent of the Earth during a plague. The Ministry of Agriculture and Farmers Welfare states that the desert locust is found in close to 64 countries in North West Africa, East Africa, Arabian Peninsula, the Southern Republic of erstwhile USSR, Iran, Afghanistan and the Indian sub-continent.\n\nAccording to FAO, desert locusts are usually restricted to the semi-arid and arid deserts of Africa, the Near East and South-West Asia that receive less than 200 mm of rain annually. This is an area of about 16 million square kilometres, consisting of about 30 countries. Locust swarm sizes can vary from one square kilometer to several hundred square kilometers. There can be anywhere between 40 million to 80 million adult locusts in just one square kilometer area. A typical swarm can cover distances of 130 km and more daily and can stay in air for a long time. Adult locusts can eat food their own weight daily. A swarm of locusts the size of Paris can eat the same amount of food in a single day as half the population of France.\n\nDesert locusts eat leaves, shoots, flowers, fruit, seeds, stems and bark. All types of trees, crops and vegetation are feasted upon by the swarms greatly increasing the risk of food shortages.\n\nEast Africa has already seen an outbreak of desert locusts with Ethiopia, Kenya and Somalia bearing the brunt of the invasion. The FAO reported that \"tens of thousands of hectares of croplands and pasture have been damaged in Ethiopia, Kenya and Somalia.\" In favourable conditions, desert locusts can breed rapidly and a swarm can grow 400 times within six months.\n\nThere are generally three ways of controlling locusts -- conventional pesticides, biopesticides and insect growth regulators. These pesticides are mainly sprayed through vehicle-mounted and aerial sprayers. In India, the Locust Warning Organisation under the Ministry of Agriculture, Co-operation & Farmers Welfare looks after controlling locust populations.\n\nDesert locusts typically follow a summer breeding cycle from July to October in India. However, the current locust swarms are originating from spring breeding areas in Iran, Balochistan and the Indus valley in Pakistan, according to a Ministry of Agriculture & Farmers' Welfare bulletin.", "lang": "en"}