{"title": "Las fotos de meteoritos no se tomaron recientemente en México, son antiguas", "subtitle": "Varias publicaciones en Facebook compartidas cientos de veces muestran dos imágenes que aseguran que corresponden a la caída de un meteorito en Tampico, México, el pasado 23 de abril. Sin embargo, las fotos circulan en internet desde antes de esa fecha, relacionadas también con el avistamiento de meteoritos.", "author": "factual.afp.com", "date": "2020-04-30T21:36:41+02:00", "vclaim_id": "vclaim-id-47538", "url": "https://factual.afp.com/las-fotos-de-meteoritos-no-se-tomaron-recientemente-en-mexico-son-antiguas", "vclaim": "Las fotos de meteoritos no se tomaron recientemente en México, son antiguas\n\nVarias publicaciones en Facebook compartidas cientos de veces muestran dos imágenes que aseguran que corresponden a la caída de un meteorito en Tampico, México, el pasado 23 de abril. Sin embargo, las fotos circulan en internet desde antes de esa fecha, relacionadas también con el avistamiento de meteoritos.\n\nCaptura de pantalla de una publicación en Facebook realizada el 29 de abril de 2020 \"Esto cayó en el mar como a las 00:20 hrs am de hoy 23 de Abril frente a Tampico Tamaulipas México dónde vivo y causo un estruendo muy fuerte (sic)\", dice una publicación que ha sido compartida casi 600 veces. \"Una sobrina de un amigo [...] lo captó y dice que se oyó muy fuerte, un meteorito grande según se ve en la foto, han estado cayendo en diferentes lugares del planeta\", agrega el usuario. El mismo mensaje y fotografías fueron replicados por otras publicaciones de Facebook (1, 2) y Twitter. Mediante una búsqueda inversa, AFP Factual halló que las imágenes ya habían sido subidas a internet antes del 23 abril, fecha en la que supuestamente cayeron los meteoritos en Tampico, una ciudad del estado de Tamaulipas, en la costa este de México.\n\nLa fotografía de los árboles\n\nUna búsqueda inversa de la imagen en las plataformas Google Images, Yandex y Bing condujo a algunas páginas (1, 2, 3) de internet que la usaron para ilustrar una informaron sobre la supuesta caída de un meteorito en Uruapan, en el estado de Michoacán (centro-oeste de México), el 27 de mayo de 2019. No se hallaron resultados previos a esa fecha.\n\nLa fotografía de un meteorito sobre un fondo azul ya había sido verificada previamente por AFP Factual. En esa ocasión, una búsqueda inversa en Yandex determinó que la imagen era una versión rotada y con los colores alterados de otra fotografía cuyo registro más antiguo es un artículo de un blog de octubre de 2009.\n\nSegún el artículo, la imagen fue tomada en Holanda y su autor es Robert Mikaelyan.\n\nDe acuerdo con un video en el canal de YouTube de Mikaelyan, la fotografía fue tomada el 13 de octubre de 2009 en Groningen, en el norte de Holanda.\n\nAstronomy Picture of the Day, un sitio apoyado por la NASA, también había publicado la fotografía el 15 de octubre de 2009.\n\nRecientemente circuló una desinformación según la cual, en las mismas fechas en abril, se produciría una lluvia de meteoritos que provocaría una dispersión de gases mortales peligrosos para la población. Sin embargo, el único fenómeno previsto, como verificó AFP Factual, era una lluvia de estrellas Líridas, algo que ocurre cada año ese mes y que no entraña ningún riesgo.\n\nMuchos usuarios también mostraron su preocupación en redes por la posibilidad de que un asteroide impactara en la Tierra el 29 de abril. Sin embargo, aunque estaba previsto que el cuerpo rocoso pasara cerca de la órbita de la Tierra, no había riesgos de que chocara contra el planeta.\n\nEn conclusión, son antiguas las fotos compartidas como si mostraran la caída de un meteorito en la localidad mexicana de Tampico el 23 de abril de 2020.", "lang": "es"}