{"title": "Não, não era um venezuelano falando na marcha de Lula; era o Nobel da Paz Pérez Esquivel", "subtitle": "Um vídeo publicado esta semana mostra parte da marcha organizada para pedir a liberdade do ex-presidente Luiz Inácio Lula da Silva, junto com a mensagem: “São todos venezuelanos estes malditos”. As imagens foram vistas centenas de milhares de vezes, no entanto o protagonista é o Nobel da Paz Adolfo Pérez Esquivel, de nacionalidades argentina e espanhola.", "author": "checamos.afp.com", "date": "2018-08-17T19:09:46+02:00", "vclaim_id": "vclaim-id-71610", "url": "https://checamos.afp.com/nao-nao-era-um-venezuelano-falando-na-marcha-de-lula-era-o-nobel-da-paz-perez-esquivel", "vclaim": "Não, não era um venezuelano falando na marcha de Lula; era o Nobel da Paz Pérez Esquivel\n\nUm vídeo publicado esta semana mostra parte da marcha organizada para pedir a liberdade do ex-presidente Luiz Inácio Lula da Silva, junto com a mensagem: “São todos venezuelanos estes malditos”. As imagens foram vistas centenas de milhares de vezes, no entanto o protagonista é o Nobel da Paz Adolfo Pérez Esquivel, de nacionalidades argentina e espanhola.\n\n11 de agosto foi o primeiro de quatro dias da marcha, organizada por grupos da sociedad civil, o Movimento dos Trabalhadores sem Terra (MST) e pelo Partido dos Trabalhadores (PT), até Brasília para apoiar a candidatura de Lula e pedir sua liberação. O líder petista cumpre pena de 12 anos e 1 mês de prisão por corrupção passiva e lavagem de dinheiro.\n\nAs marchas culminaram no último 15 de agosto, antes da inscrição da candidatura de Lula para as eleições presidenciais de outubro, nas quais é favorito, de acordo com as pesquisas de intenção de voto.\n\nDois dias antes, o PT publicou em seu portal na internet um vídeo de 1 minuto e 36 segundos, retratando o terceiro dia de marcha em que Pérez Esquivel, usando um boné do MST, expressa sua “solidariedade com o povo brasileiro” e pede a “liberação de Lula, que é um preso político”.\n\nUm usuário, que se identifica como Fagner Andrade e que tem inscrito em várias de suas fotos de perfil no Facebook “Eu apoio a intervenção militar”, compartilhou o vídeo que contém a intervenção de Pérez Esquivel com a descrição: “São todos venezuelanos estes malditos”.\n\nA descrição do vídeo gerou reações calorosas por parte de outros usuários, em um momento em que o Brasil recebe uma importante afluência de cidadãos venezuelanos que fogem da crise econômica e social em seu país. No primeiro semestre deste ano, 56.470 pessoas do país vizinho buscaram legalizar sua situação no território brasileiro, 35.540 delas através de pedido de refúgio.\n\nAinda que o Nobel se expresse em espanhol no vídeo, e este seja o idioma oficial da Venezuela, a AFP confirmou que o mesmo não tem nacionalidade do país caribenho.\n\nO assessor de imprensa de Pérez Esquivel assegurou à AFP, através de um correio eletrônico, que o escritor nasceu na Argentina, e que também tem nacionalidade espanhola.\n\nAs imagens compartilhadas no Facebook não mostram, ao contrário do afirma o autor da publicação, que todos na manifestação em apoio à Lula são venezuelanos. O único orador do vídeo é o hispano-argentino, uma figura pública destacada que veio ao Brasil para apoiar a candidatura de Lula.\n\nAdolfo Pérez Esquivel, artista e ativista dos direitos humanos, em 1980 foi premiado com o Nobel da Paz por seu papel no Serviço Paz e Justiça na América Latina (SERPAJ-AL), organização fundada em 1974 na Colômbia junto com religiosos, teólogos, ativistas, sindicalistas e líderes comunitários.", "lang": "pt"}