{"title": "PolitiFact - Donald Trump says Luther Strange gained many points after endorsement, but evidence is weak", "subtitle": "The defeat of Sen. Luther Strange, R-Ala., in a Sept. 26 runoff election was a blow for President Donald Trump, who had", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-6220", "url": "http://www.politifact.com/factchecks/2017/oct/02/donald-trump/donald-trump-says-luther-strange-gained-many-point/", "vclaim": "The defeat of Sen. Luther Strange, R-Ala., in a Sept. 26 runoff election was a blow for President Donald Trump, who had endorsed Strange over his Republican rival Roy Moore. Strange’s loss even led Trump to delete several of his pro-Strange tweets shortly after the election.\n\nBut Trump didn’t drop the subject, tweeting a few days later, \"In analyzing the Alabama Primary race, FAKE NEWS always fails to mention that the candidate I endorsed went up MANY points after endorsement!\"\n\nWhen we took a closer look, we found weak support for Trump’s claim.\n\nThe White House pointed us to a news release from Emerson College’s polling unit, which conducted several polls of the Alabama contest.\n\nThe news release announcing the results of the Emerson poll conducted Sept. 21-23 included the following analysis: \"Moore still leads Strange 50 percent to 40 percent, but the gap has narrowed. Strange trailed Moore by 14 points two weeks ago in Emerson’s previous Alabama poll … President Trump’s ardent support of Luther Strange in the recent weeks is the likely cause of the gap closing.\" (Trump’s rally in support of Strange was held on the evening of Sept. 22, meaning a portion of the survey occurred after that event.)\n\nThe lines from the news release don’t provide as much support as Trump seems to think they do.\n\nFor starters, there’s some question whether a four-point gain merits the label \"MANY\" -- or whether it’s even mathematically significant, given that the poll had a five-point margin of error.\n\nThere are also questions about the timing. The Sept. 22 rally for Strange wasn’t actually the unveiling of Trump’s endorsement -- it had been public for weeks. Trump officially endorsed Strange on Aug. 8, a point Trump glossed over in his tweet. In other words, voters who had been paying attention during either the Aug. 15 primary (which included three major Republican candidates) and the Sept. 26 runoff (which included just Moore and Strange) would have known that Strange was Trump’s endorsed candidate.\n\nFinally, focusing solely on the Emerson poll leaves out a lot of other polling data that showed little movement toward Strange after either Trump’s formal endorsement or his rally.\n\nHere’s a rundown of polls from the RealClearPolitics.com archive:\n\nThese 11 polls show little convincing evidence that Trump’s official endorsement or his rally moved the needle for Strange.\n\nOne Emerson poll, taken just after Trump’s official endorsement from Aug. 10 to Aug. 12, showed Strange up by three points. That was 11 points better than his eight-point deficit in the last pre-endorsement poll.\n\nHowever, in context, that Emerson poll looks like an outlier. To believe that Strange was really up by three points at that stage of the contest would require dismissing two polls by the Republican firm the Trafalgar Group that bookended the Emerson poll by two days on each side. One had Moore ahead by 12, while the other had Moore ahead by 15.\n\nAs for polls after the rally, those undertaken at least partially afterward showed high and expanding leads for Moore.\n\nIndeed, if you look at the actual ballots cast -- the only vote that really counts -- Moore ended up outpacing Strange by an even wider margin in the runoff.\n\n\"Moore’s edge over Strange grew from six points in the first round to nine in the second, so the actual votes suggest that Trump did not help Strange close the gap on Moore,\" said Kyle Kondik, an analyst at the University of Virginia’s Center for Politics.\n\nKondik also pointed to analysis of data from the polling firm 0ptimus by the Republican firm Firehouse Strategies. The analysis found that even as knowledge of Trump’s endorsement of Strange became better known among the electorate, Moore’s margin grew, from seven points on Sept. 13 to 10 points on Sept. 24, two days before the election.\n\n\"We can concretely say that Donald Trump’s endorsement and active campaigning for Sen. Strange had absolutely no impact on the ballot,\" Firehouse Strategies concluded.\n\nTrump tweeted that in the recent Alabama Senate runoff, \"the candidate I endorsed (Luther Strange) went up MANY points after endorsement!\"\n\nTrump can point to one poll that showed Strange narrowing Moore’s lead by four points after his rally. But other polling data doesn’t back this up, and his tweet glosses over the fact that he had announced his endorsement weeks earlier and that the increase in that one poll is so modest as to be within the margin of error. We rate his statement Mostly False.", "lang": "en"}