{"title": "Costa usa um topo de gama e o primeiro-ministro holandês anda de bicicleta?", "subtitle": "António Costa desloca-se num topo de gama, enquanto Mark Rutte, o homólogo holandês, anda de bicicleta? Algumas informações usadas nesta partilha são ...", "author": "observador.pt", "date": "14 Jul 2020, 18:00", "vclaim_id": "vclaim-id-58960", "url": "https://observador.pt/factchecks/costa-usa-um-topo-de-gama-e-o-primeiro-ministro-holandes-anda-de-bicicleta/", "vclaim": "Duas imagens: uma, do Primeiro-Ministro holandês a deslocar-se de bicicleta e, outra, de um carro topo de gama, no caso, um Mercedes S500, modelo usado pelo Primeiro-Ministro português. A partilha é feita pela página “Frente Anti-comunista Portuguesa”, no Facebook, e pretende comparar os hábitos de dois chefes de Governo europeus: o liberal Mark Rutte e o socialista António Costa. O primeiro desloca-se de bicicleta e o outro num carro de topo de gama: “A diferença és tu que pagas”.\n\nA conclusão consta na legenda da imagem partilhada a 30 de junho na referida página de Facebook. Ambas as imagens são reais, embora a segunda seja apenas de um modelo idêntico (embora modificado) ao usado por António Costa e não o carro do Primeiro-Ministro em concreto. E tem um problema de base: nem a bicicleta é o meio de deslocação que o Primeiro-Ministro holandês utiliza sempre, nem o Mercedes S500 é o transporte que o Primeiro-Ministro português utiliza sempre.\n\nAliás, desde os últimos tempos como presidente da Câmara de Lisboa, que António Costa optou por fazer as deslocações dentro da cidade num veículo elétrico e transportou essa decisão com ele para São Bento. Ou seja, sempre que se tratam de deslocações mais curtas, a opção é o carro elétrico, sendo o carro oficial usado para distâncias maiores. Este ano, no âmbito do “Lisboa, Capital Verde Europeia”, o Primeiro-Ministro decidiu instituir a mesma prática para todos os membros do Governo.\n\nJá nas deslocações maiores, o carro usado é o Mercedes S500 que tem uma história já conhecida, uma vez que foi fruto de uma doação da Presidência da República, e não uma compra do Governo, ao gabinete do Primeiro-Ministro. Isto depois de, em 2016, mesmo antes de terminar o mandato, o antigo Presidente Aníbal Cavaco Silva ter decidido ficar com o carro que tinha sido usado no desempenho das suas funções, depois de terminar o mandato, tendo comprado um carro novo para o Presidente seguinte. O modelo escolhido foi o Mercedes já referido, mas quando chegou a Belém, Marcelo Rebelo de Sousa não quis usar aquele carro, preferindo “utilizar um veículo da gama mais baixa, um Mercedes série E 220”, segundo explicou na altura a Presidência à RTP. O modelo custava cerca de 150 mil euros.\n\nA Presidência ainda tentou que o anterior Presidente, Jorge Sampaio, ficasse com a viatura adquirida no tempo de Cavaco Silva, mas este também recusou pelas mesmas razões. Depois de parado na garagem de Belém durante algum tempo, o Mercedes S500 foi oferecido ao gabinete do Primeiro-Ministro que aceitou a doação e este é, desde então, o carro de serviço de António Costa para distâncias maiores. Na Área Metropolitana de Lisboa, as deslocações são feitas num elétrico Nissan Leaf (modelo que custa cerca de 30 mil euros).\n\nJá Mark Rutte é um utilizador de bicicleta (uma tradição enraizada na Holanda), nomeadamente para as deslocações entre a sua residência e o gabinete de Primeiro-Ministro, “quando a meteorologia o permite”, disse ao World Economic Forum. O holandês é, aliás, referido muitas vezes com um político de hábitos simples, que mantém o seu Saab 93 de 1999 estacionado à porta do seu “modesto apartamento em Haia”, segundo contou recentemente o The New York Times. Mas embora a bicicleta seja o meio de deslocação que usa para ir até ao gabinete, Rutte não deixa de ter um carro oficial, no caso um Mercedes Classe S blindado, segundo o site de automóveis Zero2Turbo, e também um Audi A6.\n\nA comparação é enganadora por várias razões. Começa por comparar a forma de deslocação de dois primeiros-ministros, o português e o holandês, dando a ideia que um anda sempre de bicicleta e o outro sempre num Mercedes topo de gama (que na imagem usada até aparece numa versão modificada e mais estilizada, que não é a real). Ora, nem Mark Rutte anda sempre de bicicleta, nem António Costa se desloca sempre no Mercedes S500. No desempenho das suas funções em eventos em Lisboa, o Primeiro-Ministro português utiliza um carro elétrico. E Mark Rutte, além da bicicleta que usa para distâncias mais curtas, tem como carro de função um Mercedes Classe S, que também utiliza nas deslocações como Primeiro-Ministro.\n\nDepois, o carro usado por António Costa foi pago pelo erário público, é verdade, mas numa decisão anterior ao seu Governo e tomada pelo anterior Presidente da República, Cavaco Silva. O carro foi doado pela Presidência à Presidência do Conselho de Ministros. A montagem partilhada no Facebook induz em erro ao fazer uma comparação baseada em factos que, sendo verdadeiros, estão descontextualizados.\n\nPARCIALMENTE FALSO: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}