{"title": "Coronavírus: Emigrantes que venham de férias serão obrigados a fazer quarentena?", "subtitle": "Está a circular uma publicação da página da Câmara Municipal de Oliveira do Hospital na qual se destaca que a quarentena é obrigatória para todos os emigrantes que regressem ao país de origem. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-03-28T11:04:26Z", "vclaim_id": "vclaim-id-43463", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-emigrantes-que-venham-de-ferias-sao-obrigados-a-fazer-quarentena", "vclaim": "A publicação vem acompanhada de um panfleto no qual se pode ler: \"Caros emigrantes e cidadãos que regressem de outros locais do país: é obrigatório realizar a quarentena de 14 dias\". Mais adiante, seguem-se algumas recomendações, tais como: \"Fique em casa, não receba nem faça visitas\", \"não partilhe objetos\" e \"lave frequentemente as mãos\".\n\nMas será verdade que os emigrantes são obrigados a realizar a quarentena?\n\nCom a chegada das férias da Páscoa, é natural que muitos emigrantes queiram regressar a Portugal. Contudo, e tendo em conta a excepcionalidade dos tempos que estamos a viver, a situação pode não ser assim tão simples. Contactada pelo Polígrafo, a Câmara Muncipal de Oliveira do Hospital referiu que a publicação sob análise foi partilhada no âmbito de um comunicado da Delegada de Saúde da Região.\n\n\"Maria Guiomar Sarmento Dantas (...) perante a atual situação epidemiológica da infeção por SARS-CoV-2 (...) e face ao risco iminente no Concelho de Oliveira de Hospital, urge que sejam tomadas medidas de contenção máxima de possível risco de contágio, implementando mecanismo de resposta rápida. Deste modo, determino que todos os cidadãos que não residem habitualmente no Concelho de Oliveira do Hospital, e que regressaram ou regressarão a este Concelho, quer venham do Estrangeiro ou de zonas de contágio comunitário do País, permaneçam em isolamento profilático durante 14 dias\", pode ler-se no documento em questão.\n\nNa conferência de imprensa de 26 de março, Graça Freitas, diretora-geral da Direção-Geral da Saúde (DGS), comunicou a revogação da determinação que permitia às autoridades locais e regionais decretar este tipo de medidas coletivas. \"É uma revogação temporária, porque criámos um mecanismo novo para fazer estas determinações da autoridade de saúde para criar alguma uniformidade nacional\", declarou. E acrescentou: \"Uma autoridade de saúde no seu local ou na sua região entenda que deve impor uma série de medidas coletivas, ou seja, que interfiram com a vida de uma série de pessoas ao mesmo tempo, deve propor à autoridade de saúde nacional que depois vai articular com a ministra da Saúde que, por sua vez, vai conjugar essas medidas com outros ministérios eventualmente implicados\".\n\nO Polígrafo contactou fonte oficial do Ministério da Saúde que nos confirmou essa informação: \"Enquanto não existir determinação nacional, não é obrigatório porque a determinação (Norte e Algarve) foi revogada.\" E acrescentou que \"será feita uma recomendação na fronteira pelos agentes do SEF e GNR/PSP, para que [os emigrantes] fiquem em isolamento e distanciamento social 14 dias, durante as férias\".\n\nEm suma: ao dia de hoje, 28 de março, não há qualquer determinação oficial que declare a quarentena obrigatória. Os emigrantes serão apenas aconselhados no sentido de serem prudentes.", "lang": "pt"}