{"title": "Prat Gay: “Desde que se instauró el cepo en la Argentina hubo una devaluación del 230%”", "subtitle": "La evolución del “dólar Bolsa” y del “contado con liquidación”, valores a los que se refirió el ministro, respalda sus dichos. Pero la deprecia", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-723", "url": "https://chequeado.com/ultimas-noticias/prat-gay-desde-que-se-instauro-el-cepo-en-la-argentina-hubo-una-devaluacion-del-230/", "vclaim": "La evolución del “dólar Bolsa” y del “contado con liquidación”, valores a los que se refirió el ministro, respalda sus dichos. Pero la depreciación del peso no puede atribuirse sólo a esa causa.\n\n“Cuando uno se refiere al cepo tiene que entender cuál ha sido la consecuencia del cepo. El cepo tiene casi cuatro años, y desde que se instauró el cepo en la Argentina hubo una devaluación del 230%”, señaló el ministro de Hacienda y Finanzas de la Nación, Alfonso Prat Gay, durante la conferencia de prensa en la que anunció la unificación del tipo de cambio. “Hoy el peso vale la cuarta parte de lo que valía a fines de 2011”, agregó.\n\nEl dato citado por Prat Gay es correcto, si se considera la evolución del “dólar Bolsa” y del “contado con liquidación”, valores a los que se refirió el ministro. Pero la depreciación del peso no puede atribuirse sólo al cepo, como dio a entender el ex Presidente del Banco Central de la República Argentina (BCRA).\n\nLas restricciones en el mercado de cambios en la Argentina de los últimos años comenzaron el 28 de octubre de 2011, cuando el BCRA emitió la Comunicación “A” 5239, por la que la compra de moneda extranjera debía ser autorizada previamente por la Administración Federal de Ingresos Públicos (AFIP). En ese momento, un dólar equivalía a 4,24 pesos.\n\nSi se toma el valor oficial de la divisa estadounidense al 16 de diciembre de 2015 ($9,83), la devaluación fue del 132%, menor a lo mencionado por el ministro. Prat Gay, sin embargo, destacó en diferentes momentos de su presentación que no tenía en cuenta ese valor, sino el denominado “dólar Bolsa/MEP” (que ayer cotizaba a $13,80) o el “contado con liquidación” (cuyo valor era $14,26) al que definió como “el mercado más representativo”. En ambos casos la evolución coincide con sus dichos: se registró una devaluación del 226% en el caso del “dólar Bolsa” y del 237% en el “contado con liquidación”.\n\nPero, aunque es cierto que las restricciones jugaron un rol en la depreciación del peso, no es posible afirmar que hayan sido las únicas causas de la devaluación. Otro de los factores fue la inflación. Así lo señaló el economista y director del Centro de Investigación en Finanzas de la Universidad Torcuato Di Tella (UTDT), Guido Sandleris, en este chequeo: “Dadas las altas tasas de inflación y que el tipo de cambio es un precio más, la contracara de esa política monetaria fue un tipo de cambio que se fue depreciando fuertemente en la última década”.\n\nLa conclusión de Prat Gay surge al observar la evolución del tipo de cambio nominal (es decir, sin contar la inflación). Al considerar la relación dólar-peso y las variaciones de precios en el período 2011-2014, los datos muestran que la devaluación nominal del peso tomando la cotización oficial (102%) fue menor a la inflación acumulada que calcula el Centro CIFRA de la Central de Trabajadores de la Argentina (CTA) en base al IPC 9-Provincias (112%). No sucede lo mismo si se consideran las cotizaciones del “dólar Bolsa/MEP” y del “contado con liquidación”, de acuerdo con un cálculo realizado por el economista de la Universidad Nacional de General Sarmiento (UNGS) Carlos Martínez.\n\nLos datos hasta 2014 recopilados por el Banco Mundial muestran que la Argentina es uno de los países del mundo que más depreció su moneda en términos nominales en el período 2003-2014, en lo que respecta a la cantidad de pesos (o la unidad de cada país) necesarios para adquirir un dólar. Dicha fuente internacional toma el tipo de cambio oficial promedio de nuestro país.\n\nSi se toma la última década, la menor devaluación nominal del peso argentino se produjo entre 2003 y 2007 (luego de una devaluación previa entre 2001 y 2002 tras la crisis económica), cuando el dólar oficial aumentó un 7%, mientras que entre 2011 y 2014 casi se duplicó, con un aumento del 96 por ciento.", "lang": "es"}