{
    "author": "undetermined",
    "date": "September 28, 2023, 1:07 PM",
    "full_text": "Beware false cancer cures from 'Dr Gupta' on Facebook\n\nA long-lived internet hoax offering fake cancer remedies is now viral on Facebook. It generally begins with this false statement: \"Dr Gupta says, No one must die of cancer except out of carelessness.\" A recent post, from 4 January 2019, has been shared almost 123,000 times so far.\n\nThe post says \"research by Maryland College of Medicine\" has found that cancer will \"disappear\" if patients stop eating sugar, drink lemon juice before meals for three months and take spoonfuls of coconut oil morning and night.\n\nIt also includes 20 other general health recommendations by \"Dr Guruprasad Reddy\" of \"Osh State Medical University in Russia\".\n\nThe doctors can't be found\nA reverse image search for the photo of \"Dr Gupta\" only returns results related to the post. And a search for \"Dr. Guruprasad Reddy B V\", again, only gives results from the claim. Another search, for Osh State Medical University, does bring up a real university – in Kyrgyzstan, not Russia.\n\nA search for \"Maryland College of Medicine\" only returns results for the University of Maryland in Baltimore in the US.\n\nDoes sugar help cancer spread?\n\"The idea that sugar is responsible for kick-starting or fuelling a cancer's growth is an oversimplification of some complicated biology,\" says an article on Cancer Research UK.\n\n\"Cancer cells usually grow quickly, multiplying at a fast rate, which takes a lot of energy. This means they need lots of glucose. Cancer cells also need lots of other nutrients too, such as amino acids and fats; it's not just sugar they crave.\"\n\nDoes cutting out sugar cure cancer?\nThe article adds that while it's sensible to avoid sugary foods as part of a healthy diet, there is no evidence that stopping all sugar intake will stop or prevent cancer.\n\n\"Unfortunately, it's not that simple,\" it says. Healthy cells also need glucose, and \"there's no way of telling our bodies to let healthy cells have the glucose they need, but not give it to cancer cells\".\n\nLemon does not cure cancer\nThe post claims blending a whole lemon in a cup of hot water and drinking the mixture for one to three months would make cancer \"disappear\" and that this \"cure\" was \"1,000 times better than chemotherapy\".\n\nFact-checking sites Hoaxslayer and Snopes have looked into this and found it to be false. So too has the US National Centre for Health Research.\n\n\"Lemons are not a 'proven remedy against cancers of all types,' and no studies have ever been done that would compare the effectiveness of a lemon to chemotherapy,\" the centre says.\n\nA 2017 study of all previous research on the \"anticancer potential of citrus juices and their extracts\" concluded that there wasn't enough data from clinical studies to support the claim that lemons prevent cancer.\n\nCoconut oil and cancer?\nSome studies show that virgin coconut oil can reduce the side effects of chemotherapy, and lauric acid – a component of coconut oil – has been found to inhibit the growth colon cancer cells. But there is no evidence that coconut oil cures cancer.\n\nAfrica Check asked the National Cancer Institute of Kenya to review the claims. Dr Alfred Karagu, the institute's CEO, said the claims have never been proven.\n\n\"The statements contained in the attached post have not been validated through any research. It is therefore untrue to claim that abstaining from or consuming one product or the other is the solution to preventing cancer.\"\n\nDr Catherine Nyongesa from The Texas Cancer Centre in Nairobi agreed, labelling the claims as \"myths\" with insufficient evidence.",
    "lang": "en",
    "title": "Africa Check asked the National Cancer Institute of Kenya to review the claims made in the Facebook post. Dr Alfred Karagu, the institute’s CEO, said the claims have never been proven.\n\n“The statements contained in the attached post have not been validated through any research. It's important to note that there are more than 200 known types of cancers whose causation is multifactorial,” he told Africa Check.\n\n“It is therefore untrue to claim that abstaining from or consuming one product or the other is the solution to preventing cancer.” -Dr Catherine Nyongesa, director of The Texas Cancer Centre in Nairobi",
    "vclaim": "A viral Facebook post falsely claims that \"Dr Gupta\" stated no one must die of cancer except out of carelessness. The post falsely claims that research by Maryland College of Medicine found cancer will disappear if patients stop eating sugar, drink lemon juice, and take coconut oil. The post includes fake health recommendations allegedly from \"Dr Guruprasad Reddy\" of \"Osh State Medical University in Russia,\" but neither the doctor nor his institutional affiliation could be verified. The claim that cutting out sugar cures cancer is false, as both healthy and cancer cells need glucose to function. The assertion that drinking blended lemon in hot water for three months is \"1,000 times better than chemotherapy\" and makes cancer disappear is completely unfounded. While coconut oil may have some beneficial properties, there is no scientific evidence that it cures cancer.",
    "vclaim_id": "vclaim-id-365"
}