{
    "author": "undetermined",
    "date": "February 10, 2022, 2:17 AM",
    "full_text": "Fact Check: Youth from Bihar didn't hack into Google, nor was he offered Rs 3.66 cr job\n\nClaim:\nA post is going viral on social media claiming that Rituraj Chaudhary, a young man from Bihar, recently hacked Google. The viral post stated that Google officials went crazy, held a 12-hour meeting, and decided to hire Chaudhary with a package of Rs 3.66 crores per annum. The post further claimed that Google even helped him get a passport within two hours and will fly him to the USA in a private jet.\n\nFact:\nChaudhary did not hack Google. Instead, he identified a security bug in their website and reported it to Google. Google acknowledged his finding and listed him as a bug-hunter. \n\nKey Details:\n- Chaudhary did not hack Google, but found a security flaw\n- Google recognized his bug report and enlisted him as a bug researcher\n- He is currently in the Phase-2 level of Google's bug hunt program\n- The claims about a Rs 3.66 crore job offer and flying to the USA are false\n- Chaudhary himself denied the viral claims\n- He is a student at Indian Institute of Information Technology (IIIT) Manipur, not IIT Manipur\n\nWhen contacted, Chaudhary clarified that the rumors about getting a Google job and flying to the USA are fake. He explained that Google typically takes two to three months to fix a reported bug before offering any rewards.\n\nConclusion:\nThe stories about Chaudhary joining Google and receiving a huge salary are not true. He simply reported a security issue as part of Google's bug research program.",
    "lang": "en",
    "title": "Fake news is becoming increasingly viral about Rituraj from Bihar, who found a bug in the search engine Google. It is being claimed that he has got a package of crores of rupees from Google and has landed a job by \"hacking\" Google.\n\nIn an interview with AajTak, Rituraj told that there is a big difference between finding a bug and hacking. He just discovered a bug and did not hack Google. About the claim of his passport being made overnight, he said that his passport has not been made yet. Google has just mentioned the name of Rituraj as a bug hunter.",
    "vclaim": "A viral social media post falsely claimed that Rituraj Chaudhary from Bihar hacked Google and was offered a Rs 3.66 crore job with private jet transport to the USA. Rituraj Chaudhary actually identified and reported a security bug to Google as part of their bug hunt program, and was listed as a bug researcher, but did not receive a job offer.",
    "vclaim_id": "vclaim-id-758"
}