{
    "author": "undetermined",
    "date": "August 18, 2024, 2:19 PM",
    "full_text": "New Delhi: Amid a nationwide outrage over the rape and murder of a woman trainee doctor in Kolkata, a 14-year-old girl has died after allegedly being raped by her teacher in Uttar Pradesh's Sonbhadra.\n\nThe victim, a Class 8 student, was a resident of a village in Duddhi of the Sonbhadra district. She died late Tuesday at the Banaras Hindu University Hospital in Varanasi, where she was admitted for 20 days.\n\nThe accused - Vishambar - is on the run.\n\nAccording to the victim's family, the accused worked as a sports instructor in the school and had called her to participate in a sports event on December 30 last year. He then took her to his house and raped her.\n\nThe family said the victim, fearing public shame, didn't tell them anything and that her health gradually deteriorated after the incident.\n\nShe was sent to Chhattisgarh to visit her relatives, where she was treated but her health condition remained the same. The victim then broke the silence and told her aunt about the incident, and was then admitted to the hospital.\n\nAccused Paid Family Rs 30,000\n\nAccording to the family, the accused gave them Rs 30,000 to remain silent.\n\nThe family said they didn't report the incident to the authorities because they feared public shame. But as the victim's health condition worsened, her father filed a police complaint on July 10 and a case was registered against Vishambar, a resident of Ballia in Uttar Pradesh.\n\nThe police have registered a case under the POCSO Act and formed two teams to arrest him.\n\n\"The accused will be arrested soon,\" a senior police official said on Tuesday.\n\nThe incident comes amid a nationwide outrage over the rape and murder of a woman trainee doctor during her working hours in Kolkata's RG Kar Medical College and Hospital.\n\nThe 31-year-old's semi-naked body was found in the seminar hall of the government-run hospital last week.",
    "lang": "en",
    "title": "Fact: A14-year-old girl has died after allegedly being raped by her teacher in Uttar Pradesh's Sonbhadra. The victim, a Class 8 student, was a resident of a village in Duddhi of the Sonbhadra district. She died late Tuesday at the Banaras Hindu University Hospital in Varanasi, where she was admitted for 20 days. Multiple media outlets have reported on this.",
    "vclaim": "A 14-year-old girl in Uttar Pradesh's Sonbhadra died after allegedly being raped by her sports instructor at school. The accused teacher, Vishambar, allegedly raped the victim at his house after calling her for a sports event on December 30. The accused reportedly paid the victim's family Rs 30,000 to remain silent about the incident. The victim's father filed a police complaint on July 10 after her health deteriorated severely following 20 days of hospitalization. Police have registered a case under the POCSO Act and formed two teams to arrest the accused who is currently on the run.",
    "vclaim_id": "vclaim-id-681"
}