{
    "author": "undetermined",
    "date": "July 6, 2023, 1:13 PM",
    "full_text": "WhatsApp Does Not Record Users Calls Or Have A Tick's System Indicating Government Surveillance\n\nIn January 2021, WhatsApp came under massive fire from its users. A parliamentary panel on information technology also questioned the messaging service provider on its recently proposed changes in its privacy terms and conditions.\n\nSeveral users including Elon Musk endorsed Signal as an alternative to WhatsApp which will require its users to share their data with Facebook and Instagram, as part of new privacy terms. The launch of WhatsApp's new privacy policy has been postponed to May from its initial launch on 8 February.\n\nUnsurprisingly, amid all this, misleading and false information related to WhatsApp is circulating on social media platforms. Newschecker received several requests to verify one such claim on their official verification number.\n\nThe beginning of the message reads, \"The New Communication Rules for WhatsApp and WhatsApp calls (voice and video calls) will be implemented from tomorrow: All calls will be recorded. All call recordings will be saved. WhatsApp, Facebook, Twitter, Instagram and all social media will be monitored.\"\n\nThe claim also states that the government will now be monitoring users' WhatsApp chats and any anti-government messages can lead to legal action. It also asks people not to forward political or religious messages.\n\nThe latter half of the message also claims that WhatsApp has introduced a new tick system to highlight government surveillance.\n\nFact Check/ Verification\n\nOn its blog, WhatsApp clarified that they can't see your personal messages or hear your calls. \"That's because your personal messages are protected by end-to-end encryption.\"\n\nOn 12 January, WhatsApp addressed some rumors in regards to protecting private messages with end-to-end encryption.\n\nSecond, the claim that users cannot share anything against the government, and in doing so will have to face arrests by the police or legal action is false. Last year, the Press Information Bureau debunked this message via Twitter. \"Do not fall for such #WhatsApp messages being circulated. No such thing is being done by the Government,\" reads the tweet.\n\nNext, the second half of the claim on WhatsApp introducing new ticks which indicate government surveillance is also false. The Press Information Bureau refuted this claim via Twitter last year. \"Messages circulating on Social Media reading 'WhatsApp info regarding √ tick marks' is #FAKE. The Government is doing no such thing,\" reads their tweet.\n\nAdditionally, we could not find any media reports which support the claim on WhatsApp recording user calls.\n\nThough please note that WhatsApp does collect a substantial amount of user data (metadata).\n\nPreviously, Newschecker has debunked other false claims related to WhatsApp's new privacy terms and conditions.\n\nConclusion\n\nThe claim beginning with \"The New Communication Rules for WhatsApp\" is false. WhatsApp does not record users' calls nor has it introduced a new ticks system that indicates government surveillance.\n\nResult: False\n\nOur Sources\nWhatsApp: https://faq.whatsapp.com/general/security-and-privacy/answering-your-questions-about-whatsapps-privacy-policy\nPress Information Bureau Fact-check: https://twitter.com/PIBFactCheck/status/1242402950095360000?s=20\nPress Information Bureau Fact-check: https://twitter.com/PIBFactCheck/status/1247473384293715971?s=20\nForbes: https://www.forbes.com/sites/zakdoffman/2021/01/16/stop-using-facebook-messenger-after-whatsapp-vs-apple-imessage-and-signal-privacy-backlash/?sh=1c2723194650",
    "lang": "en",
    "title": "Fact: This has been a recurring claim. In 2020, the Press Information Bureau debunked this message via Twitter. “Do not fall for such #Whatsapp messages being circulated. No such thing is being done by the Government,” reads the tweet.",
    "vclaim": "WhatsApp is allegedly implementing new communication rules that will record and save all voice and video calls. The government will supposedly monitor all WhatsApp chats and take legal action against anti-government messages. WhatsApp has purportedly introduced a new tick system to indicate government surveillance.",
    "vclaim_id": "vclaim-id-982"
}