{
    "author": "undetermined",
    "date": "April 13, 2023, 2:17 PM",
    "full_text": "Text on Claims About 'Transfer of Power Agreement' and Queen Elizabeth Is False!\n\nThere is no document called the transfer of power agreement which involves India paying a pension to Queen Elizabeth\n\nSocial media users are sharing a message across platforms, which discusses claims surrounding India's independence from the British and the conditions of the transfer of power in that period.\n\nSome parts of this message claim:\n- The Parliament cannot amend the transfer of power agreement, the Prime Minister or the President of India, as per Articles 366, 371, 372 and 395 of the Indian Constitution.\n- India has been paying \"10 billion rupees\" as pension to Queen Elizabeth since 1947.\n- The agreement binds India to give Britain 30 thousand tonnes of beef annually.\n\nThe Quint received queries for verifying this viral message on its WhatsApp tipline.\n\nLet's take a look at the claims made in this viral message:\n\nThe transfer of power agreement: \nWe looked for the agreement being discussed, but did not find any document by this name. However, the search led us to a copy of the Indian Independence Act of 1947 on the United Kingdom's (UK) government's website.\n\n- Here, we looked for any mention of a pension meant to be paid to the British monarch but did not find anything to support the claim.\n- The only mentions of pensions in this Act were related to provisions of pensions to the secretaries of states and judges of federal courts.\n- Moreover, the Act does not mention any terms for its clauses to remain confidential for any period of time.\n\nWhat do the mentioned Articles of the Constitution say?:\nWe went through the various Articles of the Constitution mentioned in the viral message to check if they prevented the President, Prime Minister or the Parliament of India from amending the Indian Independence Act.\n\n- Article 366 provides definitions for various terms used in the Constitution.\n- In Article 371, the Constitution provides special provisions for the state of Maharashtra and Gujarat. This Article has been amended several times over the years, bringing the number of states with special provisions up to 11.\n- Article 372 details the continuance of existing laws and their adaptation.\n- Article 395 repealed the Indian Independence Act and the Government of India Act of 1935.\n\n\"10 billion rupees\" pension for Queen Elizabeth II? No!:\nSince there was no clause regarding India paying any amount to the British monarch in the form of pension in the Indian Independence Act, we went through the archives of India's budget documents over the years.\n\nIt is important to note that at the time of India's independence in 1947, King Edward VI was the British monarch and not the late Queen Elizabeth II who took over in 1952.\n\n- In the budget documents from 1947 to 1953, we found no mention of India having sent the UK any amount of money in the form of pension.\n- On the contrary, we came across several news reports on the UK sending India a few billion pounds as foreign aid since 2016.\n\nBeef exports to Britain:\nThe message claims that India has to export 30 billion tonnes of beef to Britain annually.\n\n- A United States Department of Agriculture document pertaining to foreign agriculture document dated 11 April carried figures for India's annual production and domestic consumption of meat – including beef, veal, pork, and chicken – since 2019.\n- In the table with production figures, it showed that India had produced 25.4 million metric tonnes (or 2.5 crore metric tonnes) of beef and veal since 2019.\n- This shows that the claim about exporting 30 billion tonnes of beef to Britain is false, since India's total production is much lower than the quantity claimed.\n\nConclusion: \nThe viral text messages makes several false claims about a document called the transfer of power agreement, India paying Queen Elizabeth II pensions and exporting 30 billion tonnes of beef to Britain annually.",
    "lang": "en",
    "title": "Hello, \n\nThank you for reaching out to us.\n\nThere is no document called the Transfer of Power agreement. \n\nMoreover, India does not send Britain any money as pension to the British monarch, nor does it send 30 billion tonnes of beef as claimed.\n\nYou can read our story here:",
    "vclaim": "A viral message falsely claims there is a \"transfer of power agreement\" that prevents India's Parliament, Prime Minister or President from amending certain constitutional articles. The message falsely claims India has been paying 10 billion rupees as pension to Queen Elizabeth II since 1947. The viral message makes a false claim that India is bound to export 30,000 tonnes of beef annually to Britain.",
    "vclaim_id": "vclaim-id-223"
}