{
    "author": "undetermined",
    "date": "August 19, 2024, 10:29 AM",
    "full_text": "Fact Check: This Video Does NOT Show an Australian Astronaut Jumping from His Spacecraft\n\nA video is being circulated on social media, claiming that it shows actual footage of an Australian astronaut jumping from his spacecraft covering 1,236 km in four minutes. The post affirms that the man jumped from a height of 40.54 lakh feet.\n\nThe video is shared with a caption in Hindi: An Australian astronaut jumped from his spaceship from a height of 40 lakh, 54 thousand feet and travelled 1,236 km. He reached the earth in four minutes and few seconds. With the help of the camera installed in his body, you can see how beautiful the rotation of the Earth is! By: BBC.\n\nFACT CHECK\n\nNewsMobile fact-checked the post, and found it to be misleading.\n\nSince the video had the logo of BBC, we ran a search and found that it was uploaded on YouTube channel of BBC Studios on March 17, 2016, with a title: Jumping from Space! — Red Bull Space Dive – BBC.\n\nThe video description reads: The moment has finally arrived, it's time for Felix Baumgartner to perform the space dive. Taken from Red Bull Space Dive.\n\nAn article by BBC, dated October 14, 2012, says: Austrian Skydiver Felix Baumgartner 'became the first skydiver to go faster than the speed of sound, reaching a maximum velocity of 833.9mph (1,342km/h)'. The article also mentioned that he smashed the record for the highest ever freefall after jumping out of a balloon 128,100ft (24 miles; 39km) above New Mexico.\n\nThe report also mentioned that his descent took just under 10 minutes.\n\nWe also found the video of the event on the YouTube channel of Red Bull.\n\nThe video description reads: Baumgartner reached an estimated speed of 1,357.6 km/h or 843.6 mph (Mach 1.25) jumping from the stratosphere, which when certified will make him the first man to break the speed of sound in freefall and set several other records while delivering valuable data for future space exploration.\n\nMore information about the event can be seen on the website of Red Bull.\n\nFrom the above information, it is evident that the video of Austrian Skydiver Felix Baumgartner making a freefall jump is being shared with a misleading claim.",
    "lang": "en",
    "title": "A video is being circulated on social media, claiming that it shows actual footage of an Australian astronaut jumping from his spacecraft covering 1,236 km in four minutes. The post affirms that the man jumped from the height of 40.54 lakh feet.",
    "vclaim": "A viral video falsely claims to show an Australian astronaut jumping from his spacecraft and covering 1,236 km in four minutes from a height of 40.54 lakh feet. The video actually shows Austrian skydiver Felix Baumgartner's record-breaking space dive in 2012, where he became the first person to break the sound barrier in freefall. The original jump was from 128,100 feet (not 40.54 lakh feet) above New Mexico, took about 10 minutes (not 4 minutes), and reached a speed of 833.9 mph.",
    "vclaim_id": "vclaim-id-684"
}