{
    "author": "undetermined",
    "date": "March 29, 2024, 2:56 PM",
    "full_text": "Arvind Kejriwal, a Follower of Lord Hanuman, Brought Ram Rajya in Delhi: Shiv Sena on Delhi Results\n\nMumbai: Senior Shiv Sena leader Sanjay Raut on Sunday said the Delhi Assembly poll results indicate that Prime Minister Narendra Modi and Union Minister Amit Shah are not invincible.\n\nIn his weekly column in Sena mouthpiece 'Saamana', its executive editor Raut criticised BJP's \"religion-centric\" political strategy while lauding the developmental works of the Arvind Kejriwal-led Delhi government.\n\nHe said the BJP, which appeared invincible during the Lok Sabha polls, fell like a \"house of cards\" in Delhi.\n\n\"No country is without religion, but religion does not mean patriotism...a follower of Lord Hanuman, Kejriwal brought 'Ram Rajya' in Delhi though the BJP almost fielded Lord Ram in this election,\" Raut said in sarcastic comments.\n\n\"The picture of Delhi was of Kejriwal as devotee of Hanuman and people of Delhi became Ram...Ram strongly stood behind Hanuman,\" he said, adding that there are lessons to be learnt from this election.\n\nBJP leaders earlier said those who don't vote for the saffron party would be traitors, so is the entire Delhi going to get that stamp? Raut asked.\n\n\"The Delhi verdict indicates that Modi-Shah are not invincible any longer. It also points out that voters are not dishonest. Religious whirlwinds were stoked for political gains, but voters did not get carried away,\" he said.\n\nPeople should get over the \"myth\" that only Modi and Shah can win elections, the Rajya Sabha member said.\n\nSharing an experience from a recent international visit, Raut said while he was at the Tashkent airport, two Indians living there for years told him that the \"BJP bubble has started to burst now\".\n\n\"Even Lord Ram is not helping the party to win polls. They (those two Indians) shared their views on the day of vote counting (for Delhi polls),\" the Sena leader said.\n\nThe common factor between Prime Minister Modi and Delhi Chief Minister Arvind Kejriwal is that \"both are self-centered\", but Modi also has \"huge arrogance and pomposity\", Raut alleged.\n\nHe said Kejriwal also once wanted to \"conquer the entire country\", but after facing defeat in the Lok Sabha polls, he soon realised his limitations and built his party and its network in Delhi.\n\n\"The BJP has ridiculed Kejriwal's freebies, like free electricity and water. BJP's definition of patriotism comprises waging war against Pakistan, abrogation of Article 370, strong steps against infiltrators and random sloganeering of 'Vande Mataram' and 'Bharat Mata ki Jai',\" he said.\n\nBut, \"the better form of patriotism\" (referring to Kejriwal) is offering better education, health services and providing electricity, water and shelter to the needy, the Sena leader pointed out.\n\n\"Will you (BJP) call it patriotism when two crore people lost jobs in last two years?\" Raut wondered.\n\nHe said before the 2014 Lok Sabha elections, the BJP promised that Rs 15 lakh will be deposited in every citizen's bank account, but not even Rs 15 got deposited.\n\nThe BJP also pushed the Delhi poll narrative towards issues like Ram temple, (abrogation of) Article 370, Jammu and Kashmir, surgical strike and 'Hindutva', but people instead chose Kejriwal, who provided them essential services, he said.",
    "lang": "en",
    "title": "Fact: Delhi CM Arvind Kejriwal multiple times said he was as a devout Hindu and a Hanuman follower. Kejriwal had worked with Mother Teresa and volunteered for Missionaries of Charity, however, there is no evidence to prove that he had converted to Christianity.",
    "vclaim": "Shiv Sena leader Sanjay Raut claimed that Delhi election results show Prime Minister Modi and Amit Shah are not invincible anymore. Raut criticized BJP's religion-focused election strategy while praising Kejriwal's development work in Delhi. Raut claimed that Kejriwal, as a Hanuman devotee, brought 'Ram Rajya' to Delhi despite BJP's attempts to use religious rhetoric. Raut asserted that voters chose Kejriwal's focus on essential services over BJP's narrative centered on issues like Ram temple, Article 370, and Hindutva. Raut alleged that while both Modi and Kejriwal are self-centered, Modi also displays arrogance and pomposity. Raut claimed that BJP failed to deliver on its 2014 promise of depositing Rs 15 lakh in every citizen's bank account.",
    "vclaim_id": "vclaim-id-517"
}