{
    "author": "undetermined",
    "date": "March 24, 2024, 5:38 PM",
    "full_text": "This Hospital Claims to Cure Cancer With the Help of Cows\n\nHere's a cow story you haven't heard yet. While the country has just started to move on from a very lengthy and futile debate on cows and how they fare vis a vis people of various communities, a hospital in Gujarat has done something pretty incredible. It has gone ahead and discovered invaluable use of the cow's urine, milk and other substances in the treatment of cancer!\n\nThat's right – cowpathy (a newly-coined term) and 'panchgavya', the medicine that is prepared using five substances obtained from cows – is being practised and administered respectively, at the Sheth RM Dhariwal Cancer Hospital at Valsad. The novel practice has seen a steady increase in the number of patients over the years – and why ever not? Treatments here are priced at as low as Re 1 a day!\n\nWhere it all Began:\nStarted under the aegis of Prabhav Hem Kamdhenu GiriVihar Trust, the unique hospital runs entirely on donations of Jain business families. In fact, a Jain monk – Acharya Sri Vijay Hemprabha Surishwar Ji – guided the trust to first establish a gaushala, a panjrapole (animal shelter that houses 1500 rescued animals) and a modern hospital in Palitana (one of the biggest pilgrimages of Jainism).\n\nLater, when the milk from the cows in the gaushala started serving close to 1000 temples around Palitana itself, the trust brought in Ayurveda experts to study and research the medicinal value of the substances obtained from a cow – namely its milk, urine, dung, curd and ghee. That is how the panchgavya, which is a combination of all five things, came into existence.\n\nThe trust built the hospital in Valsad and dedicated itself to treating cancer using panchgavya on patients. The medicine is applied as a paste on patients.\n\nHow Does the 'Cow Medicine' Work?\nAccording to a senior staff member: \"Cancer cells don't multiply because panchgavya is an eco-friendly substance. It helps flush out the cancerous toxins through motions.\"\n\nThere are many who have survived cancer through cowpathy. Vidya Patel, a 50-year-old woman from Uttar Pradesh, came with stage 1 mouth cancer, caused by her gutkha habit. She stated, \"I tried this line of treatment because, unlike chemotherapy, this has no side effects. Fortunately, the entire routine at the hospital not only helped me survive cancer but strengthened me mentally as a person.\"\n\nThe 600 cows from the gaushala providing the medicines are sturdy desi cows, fed a healthy diet along with ayurvedic herbs like ashwagandha. A Jain monk noted, \"These are no ordinary cows, they are helping treat millions. That is why feeding them good food is imperative.\"\n\nHow is the Cancer Actually Treated?\nThe therapy involves:\n- Keeping patients for 11 days\n- No meat is given\n- No tobacco, gutkha or addictions are allowed\n- Panchgavya is given in regulated doses\n- Daily walks\n- Healthy vegetarian meals\n- Spiritual discourse or meditation\n\nAnother patient, Manitesh Sharma, who had developed sores and was diagnosed with cancer, vouched for the treatment. He said, \"I had come with very little expectations. But the treatment worked. I have recovered from cancer but to prevent a relapse, I now live an addiction-free life.\"\n\nAll For Re 1:\nThe hospital is extremely pocket-friendly. Patients are charged Re 1 a day for medicine, food, and accommodation. The place gets 2,400 to 3,600 patients a year and spends close to Rs 5 crore annually, all through donations.\n\nA senior staff member emphasized: \"Cancer is a disease that alters a person psychologically as well as physically. Our line of treatment not only reduces the pain but also frees the mind of stress regarding the disease. Half the job is done by the peaceful routine and surroundings itself.\"\n\nThe staff also highlighted that people of all communities are welcome at the health centre.",
    "lang": "en",
    "title": "Fact: Hi, we did some extensive digging, but couldn't find anything conclusive. However, since you find it suspicious, we request you not to forward/share it with others. Thanks a lot for dropping by!\nhttps://thewire.in/culture/mind-cows-challenges-of-cancer",
    "vclaim": "A hospital in Gujarat, India claims to treat cancer using 'panchgavya', a medicine made from five cow-derived substances (milk, urine, dung, curd, and ghee). The Sheth RM Dhariwal Cancer Hospital in Valsad provides cancer treatment for just 1 rupee per day, including medicine, food, and accommodation. The hospital claims that panchgavya prevents cancer cells from multiplying and helps flush out cancerous toxins from the body. The treatment combines the cow-derived medicine with a holistic approach including vegetarian diet, meditation, and addiction-free lifestyle. Some patients have testified that the cowpathy treatment helped them recover from cancer without the side effects of conventional treatments like chemotherapy.",
    "vclaim_id": "vclaim-id-515"
}