{
    "author": "undetermined",
    "date": "March 9, 2024, 9:37 AM",
    "full_text": "How to Spot a Job Scam: A Case Study of the Mara Resort and Aero Cargo Job Hoaxes\n\nDesperate to make ends meet, many unsuspecting job seekers are becoming victims of scam traps. For the past one and a half years, job seekers in the hotel and cargo sectors in Kenya have fallen prey to scammers who purposely target these sectors by purporting to offer opportunities.\n\nThese con artists exploit the fact that in Africa, the growth rate of available job opportunities is significantly lower than population growth. They use various tricks such as creating job advertisements on websites, signing purported appointment letters, or inviting \"appointees\" to report for work.\n\nPesaCheck has identified 10 fake jobs, many using \"Mara\" as their location at the Maasai Mara National Reserve or \"Cargo\" to legitimize their companies. Our research has revealed consistent patterns across these job scams.\n\nHere are 10 ways to identify potential job scams:\n\n1. Social Media Presence\nCheck the organization's Facebook page transparency. Be suspicious of pages that have changed names multiple times.\n\n2. Website Verification\nBe wary of websites that are:\n- Inaccessible\n- Always \"under maintenance\"\n- Have inconsistent URLs\n- Use stolen images from other websites\n\n3. Payment Requests\nLegitimate employers do not ask job seekers to pay fees. Be cautious of requests for certificates or processing fees.\n\n4. Company Existence\nVerify the company's existence by:\n- Checking Google Maps street view\n- Searching business registration websites\n- Contacting local county government\n\n5. Phone Number Verification\nScammers often reuse phone numbers across multiple fake job postings. Cross-check contact details using Truecaller.\n\n6. Lack of Interviews\nBe suspicious of job offers that:\n- Guarantee employment for everyone\n- Promise immediate high salaries\n- Lack proper interview processes\n\n7. Appointment Letter Consistency\nScammers often use similar appointment letter templates across different fake job postings.\n\n8. Social Media Reviews\nSearch for public comments and experiences shared about the job or company on social platforms.\n\n9. Fact-Checking\nUse fact-checking websites to verify job authenticity.\n\n10. Submit for Verification\nIf unsure, submit the job advertisement to fact-checking organizations like PesaCheck for verification.\n\nKey Takeaway: If a job offer looks too good to be true, it probably is. Always thoroughly research and verify job opportunities before applying or paying any fees.",
    "lang": "en",
    "title": "Hi, thank you for contacting PesaCheck. \n\nThe job advert displays signs of a scam. Being told to pay for a Tourism Health and Food Handling Certificate is a red flag. This is because one can apply it for themselves on the county government website. For example, if you are in Nairobi, you can apply for a food handler's certificate on \"www.nairobiservices.go.ke\" for a fee of as low as Ksh250. Therefore, the Ksh2485 you are being asked to pay is exorbitant. \n\nTo check which other red flags the job ad ticks, read this long-form we published on our website:",
    "vclaim": "Job scammers in Kenya have been targeting the hotel and cargo sectors for the past 1.5 years by creating fake job opportunities. Scammers exploit Africa's high unemployment rate by creating fake job advertisements, issuing fake appointment letters, and inviting people to report for non-existent jobs. PesaCheck identified 10 fake job scams that commonly use \"Mara\" or \"Cargo\" in their company names to appear legitimate. Legitimate employers never request payment from job seekers for certificates or processing fees. Job offers that guarantee employment for everyone, promise immediate high salaries, and lack proper interview processes are likely scams.",
    "vclaim_id": "vclaim-id-510"
}