{
    "author": "undetermined",
    "date": "February 14, 2023, 1:49 PM",
    "full_text": "A post is being shared on social media claiming that the Indian freedom fighter Bhagat Singh was hanged to death on 14 February 1931 ( i.e. on Valentine's Day). Another post shared on social media claims that freedom fighters Bhagat Singh, Rajguru, and Sukhdev were awarded death sentences on Valentine's day in 1931. Let's verify the claim made in the post.\n\nClaim: Indian freedom fighters Bhagat Singh, Rajguru and Sukhdev were executed on 14 February 1931 (Valentine's day).\n\nFact: The British Government executed Indian freedom fighters Bhagat Singh, Rajguru, and Sukhdev on 23 March 1931, not on Valentine's day. Every year, 23 March is celebrated as 'Shaheed Diwas/Martyrs' Day' in remembrance of the sacrifice of Bhagat Singh, Rajguru, and Sukhdev. Hence, the claim made in the post is FALSE.\n\nEvery year, 23 March is celebrated as 'Shaheed Diwas/Martyrs' Day' in remembrance of the sacrifice of Bhagat Singh, Rajguru and Sukhdev.\n\nThe article published by The Tribune' on 25 March 1931, regarding their execution can be found. 'The Hindu' article published on 24 March 1931 also reported on the same.\n\nFrom the National Archives of India portal, fortnightly reports on the internal political situation in India for the month of March 1931 were accessed. These reports were sent to the British government on a monthly basis. This report makes it clear that the execution of Bhagat Singh along with Sukhdev & Rajguru took place on the evening of 23 March 1931.\n\nA few social media posts also claim that on 14 February 1931, the British Government passed a verdict to execute the freedom fighters Bhagat Singh, Rajguru and Sukhdev. But the claim made in these posts is also false.\n\nAccording to archived documents, the verdict on Bhagat Singh, Rajguru, and Sukhdev's execution was given on 07 October 1930. 'The Economic Times' also published an article reporting the same.\n\nTo sum it up, a court sentenced Bhagat Singh, Rajguru, and Sukhdev to death by hanging on 07 October 1930 and they were hanged on 23 March 1931, not on 'Valentine's Day'.",
    "lang": "en",
    "title": "This is False.\n\nThe British Government executed Indian freedom fighters Bhagat Singh, Rajguru, and Sukhdev on 23 March 1931, not on Valentine’s day. Every year, 23 March is celebrated as ‘Shaheed Diwas/Martyrs’ Day’ in remembrance of the sacrifice of Bhagat Singh, Rajguru, and Sukhdev.",
    "vclaim": "Social media posts falsely claim that Indian freedom fighters Bhagat Singh, Rajguru, and Sukhdev were executed on Valentine's Day (February 14, 1931) The three freedom fighters were actually executed on March 23, 1931, which is now celebrated as 'Shaheed Diwas/Martyrs' Day' Another false claim states that the death sentence verdict was given on February 14, 1931, when it was actually pronounced on October 7, 1930",
    "vclaim_id": "vclaim-id-169"
}