{
    "author": "undetermined",
    "date": "March 10, 2024, 8:16 AM",
    "full_text": "How Ratan Tata fell in love after college, and it fell apart during Indo-China war\n\nCelebrated industrialist Ratan Tata has revealed how he fell in love after college, and almost got married. In an interview to the Facebook page Humans of Bombay, the chairman emeritus of Tata Group revealed that he had a happy childhood, but faced a fair bit of ragging and personal discomfort because of parent's divorce. \"I had a happy childhood, but as my brother and I got older, we faced a fair bit of ragging and personal discomfort because of our parent's divorce, which in those days wasn't as common as it is today. But my grandmother brought us up in every way. Soon after when my mother remarried, the boys at school started saying all kinds of things about us—constantly and aggressively. But our grandmother taught us to retain dignity at all costs, a value that's stayed with me until today. It involved walking away from these situations, which otherwise we would have fought back against.\"\n\nHe revealed that it was during the summer holidays in London that his mother really embedded the qualities of \"dignity above everything else\". \"I still remember, after WW2, she took my brother and I for summer holidays to London. It was there that the values were really hammered in. She'd tell us, 'don't say this' or 'keep quiet about that',\" he said. \n\nHe said he wanted to learn to play the violin, but his father wanted him to learn the piano. \"I wanted to go to college in the US, he insisted on the UK. I wanted to be an architect, he insisted on me becoming an engineer. If it weren't for my grandmother, I wouldn't have ended up at Cornell University in the US.\"\n\nHe revealed how he fell in love and almost married the woman. \"After college, I landed a job at an architecture firm in LA, where I worked for two years. It was a great time—the weather was beautiful, I had my own car and I loved my job. It was in LA that I fell in love and almost got married. But at the same time I had made the decision to move back at least temporarily since I had been away from my grandmother who wasn't keeping too well for almost 7 years. So I came back to visit her and thought that the person I wanted to marry would come to India with me, but because of the 1962 Indo-China war, her parent's weren't okay with her making the move anymore, and the relationship fell apart.\"",
    "lang": "en",
    "title": "Multiple media have published these words of Ratan Tata",
    "vclaim": "Ratan Tata faced personal difficulties and ragging in school due to his parents' divorce, but his grandmother taught him to maintain dignity in such situations. Despite his father's different preferences, Ratan Tata pursued his education at Cornell University in the US with his grandmother's support. Ratan Tata fell in love while working at an architecture firm in LA, but the relationship ended when his girlfriend's parents opposed her moving to India during the 1962 Indo-China war.",
    "vclaim_id": "vclaim-id-511"
}