{
    "author": "undetermined",
    "date": "September 14, 2024, 10:51 AM",
    "full_text": "Maharashtra govt shifts Eid-e-Milad holiday in Mumbai from September 16 to 18\n\nThe Maharashtra government has officially announced a shift in the Eid-e-Milad holiday for Mumbai, moving it from September 16 to September 18, 2024. This decision, detailed in an official notification released on Friday, addresses concerns from the Muslim community about overlapping festivals.\n\nReason for the Adjustment\n\nThe adjustment aims to avoid potential disruptions during Ganpati immersion ceremonies, which take place on September 17, the day following Eid-e-Milad. The notification explains that to maintain peace and social harmony between communities, the Muslim community has decided to organize their procession program on Wednesday, September 18, 2024, instead of the originally planned September 16.\n\nLocal Decision on Eid Holiday in Maharashtra\n\nThe notification also allows district collectors outside Mumbai City and Mumbai Suburbs to determine whether to keep the holiday on September 16 or move it to September 18 based on local procession schedules.\n\nPolitical and Community Reactions\n\nMaharashtra Congress leader Naseem Khan had previously urged Chief Minister Eknath Shinde to consider shifting the holiday to September 18, highlighting the need for both festivals to be celebrated smoothly.\n\nCommunity Effort and Harmony\n\nThe move is a continuation of the community's effort from the previous year to adjust their celebrations for better communal harmony. Deputy Commissioner of Police (Zone 1) Pankaj Dahane remarked on the remarkable display of unity and co-existence by the communities.\n\nImpact on Public Services\n\nIn light of the rescheduled holiday, the Reserve Bank of India has announced that there will be no transactions or settlements in government securities, forex, and money markets on September 18, 2024.\n\nSignificance of Eid-e-Milad\n\nEid-e-Milad, also known as Eid-e-Milad-Un-Nabi, marks the birth of Prophet Muhammad, a significant event in Islamic history. Traditionally observed on September 16, subject to the lunar calendar, the festival includes processions and various celebrations.\n\nThis year's rescheduling underscores the Maharashtra government's commitment to ensuring peaceful coexistence during overlapping cultural and religious events.",
    "lang": "en",
    "title": "According to Economic Times, The Maharashtra government has rescheduled the Eid-e-Milad holiday in Mumbai from September 16 to September 18. This change follows requests from Muslim MLAs and organisations to avoid conflicts with Ganpati immersion ceremonies. District collectors outside Mumbai will decide whether to maintain or reschedule the holiday based on local plans.",
    "vclaim": "The Maharashtra government has officially changed the Eid-e-Milad holiday in Mumbai from September 16 to September 18, 2024, to avoid conflicts with Ganpati immersion ceremonies. District collectors outside Mumbai have been given authority to decide whether to keep the holiday on September 16 or move it to September 18 based on local schedules. The Reserve Bank of India has announced the suspension of transactions and settlements in government securities, forex, and money markets on September 18, 2024, due to the rescheduled holiday.",
    "vclaim_id": "vclaim-id-726"
}