{
    "author": "undetermined",
    "date": "June 4, 2023, 4:10 PM",
    "full_text": "Here is the extracted text content from the HTML:\n\nIs it really illegal to give lift to a stranger in India? Here's a fact check\n\nYes, be careful. Giving a lift to strangers can put you in trouble. Recently, when Nitin Nair, a Navi Mumbai resident, played the Good Samaritan by giving lift to a few people stranded on the road due to heavy rains, he did not know his act of kindness will invite trouble. Nair ended up paying a fine of Rs 1,500 and running from pillar to post for days to get his driving licence back.\n\nWhat happened?\nThe incident happened on June 18 when Nair was on his way to his office in Andheri from Airoli. It was raining heavily that day, and so when two gentlemen, who were wearing ID cards of IT companies, asked for a lift to Gandhinagar, he offered them a lift. \"After picking them up, a 60-year-old gentleman asked me for a lift and I obliged.\" No sooner had he picked up the three men that a towing vehicle and a traffic cop appeared and started taking pictures of his car.\n\nWhich law is violated by giving lift to strangers?\nNair was charged under Section 66(1) read with Section 192 (a) of the Motor Vehicles Act, which deals with using vehicles for transportation without the requisite permit.\n\nNair, whose Facebook post on the incident has gone viral, told Mumbai Mirror, \"My intention was to help people and this is what I got in return. If such is the law of our country, then no one will help a person even if he is dying on the road.\"\n\nWhat exactly is the law?\nThe law does not actually prohibit you from giving a lift to anyone. The law under which Nair was punished actually prohibits use of personal vehicle as a commercial one. But his Facebook post can make people think the law itself is so draconian as to prohibit you from helping someone on the road. Nair's vehicle was followed by the cops and they thought he was using it as a stage carrier. So Nair's was a case of mistaken identity.",
    "lang": "en",
    "title": "Fact: This has been reported by multiple media outlets in 2018.The law under which Nitin Nair was punished  prohibits use of personal vehicle as a commercial one.",
    "vclaim": "A Navi Mumbai resident was fined Rs 1,500 for giving lifts to strangers during heavy rain, raising concerns about helping others on the road. The law does not explicitly prohibit giving lifts to strangers, but rather prohibits using personal vehicles for commercial transportation purposes under Section 66(1) and 192(a) of the Motor Vehicles Act. The incident was a case of mistaken identity where traffic police mistook the act of giving lifts as operating a commercial transportation service.",
    "vclaim_id": "vclaim-id-267"
}