{
    "author": "undetermined",
    "date": "June 24, 2023, 3:47 AM",
    "full_text": "Here's the extracted text content from the HTML:\n\nDalveer Bhandari, International court of Justiceന്റെ ചീഫ് ജസ്റ്റിസായി തിരഞ്ഞെടുക്കപ്പെട്ടുവെന്ന വാദം തെറ്റിദ്ധാരണാജനകമാണ്\n\nJustice ദൽവീർ ഭണ്ഡാരി (Dalveer Bhandari) അന്താരാഷ്ട്ര നീതിന്യായ കോടതി (International court of Justice) ചീഫ് ജസ്റ്റിസായി തിരഞ്ഞെടുക്കപ്പെട്ടുവെന്ന ഒരു പ്രചാരണം ഫേസ്ബുക്കിൽ നടക്കുന്നുണ്ട്.\n\n\"ഇന്ത്യക്ക് വൻ വിജയം!!! പ്രധാനമന്ത്രി മോദിയുടെ ചാണക്യ നയതന്ത്രം. ലോകവേദിയിൽ ബ്രിട്ടന്റെ തോൽവി. പ്രധാനമന്ത്രി മോദിജി ലോകമെമ്പാടുമുള്ള ബന്ധങ്ങൾ എങ്ങനെ വളർത്തിയെടുത്തു എന്നതിന്റെ മികച്ച ഉദാഹരണമാണിത്,\" എന്ന വിവരണത്തോടെയാണ് ഫേസ്ബുക്കിൽ ഇത് പോസ്റ്റ് ചെയ്യപ്പെടുന്നത്.\n\n[Multiple social media post screenshots and details about shares]\n\nFact Check/Verification:\n\nThe International Court of Justice (ICJ) website describes the court's structure. The ICJ Statute, Chapter 1, Article 21, states that the court elects a President and Vice President for three years.\n\nAccording to the ICJ website, on February 8, 2021, João E. Donoghue from the United States and Kirill Gevorgian from Russia were elected as President and Vice President respectively.\n\nThere is no mention of a \"Chief Justice\" position on the International Court of Justice website. There is no record of anyone holding such a position in the past.\n\nIn April 2012, Justice Bhandari was first elected as a member of the International Court of Justice. He was appointed as a successor to the former Judge and Vice President Awn Shawkat Al-Kasawneh, who had resigned the previous year.\n\nIn November 2017, Justice Bhandari was re-elected to the ICJ for nine years, winning 183 out of 193 votes. This was reported by mainstream Indian news media.\n\nThe current list of ICJ members confirms that Justice Dalveer Bhandari is currently a member of the court.\n\nConclusion:\n\nNewschecker's investigation reveals that there is no position of Chief Justice in the International Court of Justice. Therefore, the claim that Justice Dalveer Bhandari was elected as the Chief Justice is misleading. The reality is that he has been a member of the International Court of Justice since 2012.\n\nResult: Misleading Content/Partly False",
    "lang": "en",
    "title": "അന്താരാഷ്ട്ര നീതിന്യായ കോടതിയിൽ ചീഫ് ജസ്റ്റിസിന് ഒരു തസ്തികയില്ലെന്ന് ന്യൂസ്‌ചെക്കറിന്റെ  അന്വേഷണം വ്യക്തമാക്കുന്നു. അതിനാൽ തന്നെ ജസ്റ്റിസ് ദൽവീർ ഭണ്ഡാരി അന്താരാഷ്ട്ര നീതിന്യായ കോടതിയുടെ ചീഫ് ജസ്റ്റിസായി തിരഞ്ഞെടുക്കപ്പെട്ടുവെന്ന വാദം തെറ്റിദ്ധാരണാജനകമാണ്. 2012 മുതൽ അദ്ദേഹം അന്താരാഷ്ട്ര നീതിന്യായ കോടതി അംഗമായി തുടരുന്നുവെന്നതാണ് യാഥാർഥ്യം.",
    "vclaim": "Social media posts falsely claim that Justice Dalveer Bhandari was elected as Chief Justice of the International Court of Justice The International Court of Justice does not have a Chief Justice position, but rather a President and Vice President Justice Dalveer Bhandari is currently serving as a member of the International Court of Justice, having been first elected in 2012 and re-elected in 2017",
    "vclaim_id": "vclaim-id-921"
}