{
    "author": "undetermined",
    "date": "April 5, 2024, 9:42 AM",
    "full_text": "Impeachment: How Shaibu leaked govt secrets, Assembly tells panel\n\nThe Edo State House of Assembly, on Wednesday, explained how the state's Deputy Governor, Philip Shaibu, allegedly leaked the government's secrets and committed perjury, which, it said, were impeachable offences.\n\nThe Assembly, represented by its Deputy Clerk, Joe Ohaifa, stated its case at the inaugurating sitting of the seven-man panel probing Shaibu.\n\nThe panel, headed by retired Justice S.A. Omonuwa, was raised by the Edo State Chief Judge, Justice Daniel Okungbowa, at the instance of the state Assembly, which on March 5 commenced impeachment proceedings against the deputy governor.\n\nThe Assembly said the impeachment proceedings were based on a petition accusing Shaibu of perjury and leaking the government's secrets.\n\nThe impeachment move is believed to be the latest development in the rift between Shaibu and his principal, Governor Godwin Obaseki.\n\nThere had been an uneasy calm between the deputy governor and his principal since last year when Shaibu declared his interest to join this year's Edo governorship race.\n\nStating the Assembly case, the Deputy Clerk said Shaibu leaked the state's secrets in the affidavit he filed in support of an Abuja lawsuit.\n\nHe said Shaibu rendered documents relating to the State Executive Council's meeting.\n\nAccording to Ohaifa, Shaibu violated the Oath of Secrecy he took and acted contrary to the provisions of Schedule 7 of the 1999 Constitution.\n\nThe panel, after hearing the Assembly's case, adjourned till today (Thursday), for Shaibu to enter his defence.\n\nEarlier at the proceedings, Shaibu's lawyer, Prof. Oladoyin Awoyale (SAN), had excused himself from the hearing after the panel declined his application to suspend the proceedings.\n\nAwoyale, in his submission, urged the panel to halt the impeachment proceedings pending the outcome of a suit filed by Shaibu before the Federal High Court in Abuja.\n\nAwoyale told the panel that the Abuja court had fixed April 8 for parties in the suit to appear to show cause why it should not grant Shaibu's prayer for an interlocutory injunction to halt the impeachment proceedings.\n\nBut opposing the prayer, the Deputy Clerk said by virtue of Section 188 (10) of the 1999 Constitution, no court had the right to prevent the House of Assembly, or the seven-man panel from performing their constitutional duties.\n\nOhiafi said Shaibu's lawyer must convince the panel that the provision of the constitution had been altered for the panel to sustain his argument.\n\nIn his ruling, the panel chairman, Justice Omonuwa, agreed with Ohiafi.\n\nThe retired judge noted that the invitation for the parties to show cause was not an order to halt the impeachment proceedings.\n\nJustice Omonuwa said the panel would continue with the proceedings and asked the House of Assembly to state its case.\n\nResponding to the ruling, Awoyale told the panel that his client would not be able to continue to participate in the investigation and sought the panel's permission to be excused.\n\nWhen asked whether he was waiving his right to defend his client, the SAN answered in the negative, stressing that parties must obey the court decision and that they should appear before it to show cause.\n\nProbed further if he was \"arresting the ruling of the panel\", Awoyale answered again in the negative and reiterated the need to obey the court which would be sitting on Monday, April 8, 2024.\n\nThe SAN, subsequently, took his leave.",
    "lang": "en",
    "title": "The Edo State House of Assembly represented by its Deputy Clerk,  Joe Ohaifa accused the embattled deputy governor of the state, Philip Shaibu, of allegedly leaking the government’s secrets and committing perjury. \nAll these he claimed where impeachable offenses. Shaibu has been impeached.",
    "vclaim": "The Edo State House of Assembly accused Deputy Governor Philip Shaibu of leaking government secrets through an affidavit filed in an Abuja lawsuit and committing perjury. Deputy Governor Shaibu's lawyer, Prof. Oladoyin Awoyale, withdrew from the impeachment panel hearing after his request to suspend proceedings pending a Federal High Court case was denied. The impeachment panel, led by retired Justice S.A. Omonuwa, ruled that constitutional provisions allow them to continue proceedings despite pending court matters.",
    "vclaim_id": "vclaim-id-525"
}