{
    "author": "undetermined",
    "date": "June 24, 2024, 8:31 AM",
    "full_text": "Here is the extracted text content from the HTML, capturing the key details about the Emergency period in India:\n\nRemembering the Emergency: Dark Days of Free India\n\nOn June 25, 1976, then Prime Minister of India, Indira Gandhi, imposed Emergency and arrested many Opposition leaders. In this picture, Opposition leader George Fernandes is arrested and in shackles.\n\nThe Indira Gandhi government imposed Emergency citing breakdown of the law and order situation of the country owing to massive protest by the opposition parties alleging corruption by the Congress regime. People say trains ran on time during the Emergency, the suspension of fundamental rights, however, is remembered with alarm by observers and constitutional experts.\n\nIndira Gandhi had then President Fakhruddin Ali Ahmed impose Emergency every six months for a period of 21 months from June 25, 1975 to March 21, 1977.\n\nDuring the Emergency, Indira Gandhi bestowed upon herself the power to rule by decree. She took decisions in consultation with some close party members and her younger son Sanjay Gandhi.\n\nDuring the Emergency, Sanjay Gandhi gained prominence as a politician, advising his mother on all fronts. Sanjay Gandhi played an important role in the arrest of senior opposition leaders and during the subsequent General Elections in 1977.\n\nSerious charges were brought against the government during the Emergency including detention of people without charges, torture of detainees and political prisoners and large-scale and illegal enactment of laws. The Maintenance of Internal Security Act (MISA) was the much-abused statute. Laloo Prasad Yadav named his first child Misa after the much-maligned law. MISA was repealed by the newly-elected Janata Party regime in 1977.\n\nOn March 21, 1977, Indira Gandhi withdrew the Emergency and announced General Elections. The Congress party was ousted and the Janata Party led by Morarji Desai gained absolute majority. Morarji Desai became the first non-Congress PM of India.",
    "lang": "en",
    "title": "Remembering the Emergency: Dark Days of Free India. On June 25, 1976, then Prime Minister of India, Indira Gandhi, imposed Emergency and arrested many Opposition leaders. In this picture, Opposition leader George Fernandes is arrested and in shackles.",
    "vclaim": "Prime Minister Indira Gandhi imposed Emergency in India on June 25, 1975, which lasted for 21 months until March 21, 1977. The Emergency was imposed citing breakdown of law and order due to opposition protests against alleged corruption in the Congress regime. During Emergency, Indira Gandhi ruled by decree with input from close party members and her son Sanjay Gandhi, who gained significant political influence. The Emergency period was marked by serious human rights violations including detention without charges, torture of prisoners, and illegal laws, particularly through the Maintenance of Internal Security Act (MISA). The Emergency ended with Indira Gandhi calling for elections in 1977, resulting in Congress's defeat and Morarji Desai becoming India's first non-Congress Prime Minister.",
    "vclaim_id": "vclaim-id-586"
}