{
    "author": "undetermined",
    "date": "April 5, 2023, 10:02 AM",
    "full_text": "Update (01 November 2022):\n\nAnother product that controls blood sugar levels is being marketed through a Facebook post. According to the post, it is a blood sugar control ring that uses magnetic acupressure therapy, stimulating the pancreas to promote insulin production. Let's fact-check this claim.\n\nAcupressure is an ancient alternative medical treatment. To understand if there is any evidence to prove the efficacy of this product in controlling blood sugar levels, we searched on the internet with relevant keywords. In a fact-check by AFP, Dr. Sudipa Sarkar said this product is 'not something that's been approved by the FDA (U.S Food and Drug Administration).'\n\nRobert Gabbay, chief scientific and medical officer for the American Diabetes Association, said, \"I am not aware of any evidence or way in which a ring like this could actually help people control their blood glucose. It's unfortunate that claims like this are out there, and it distracts people from far more effective evidence-based treatments. Talking with a healthcare professional about a treatment plan for you should be your first step in controlling your blood glucose.\"\n\nFDA has warned people to beware of illegally marketed diabetes treatments. They released an advisory on their website, warning 'consumers not to use such products for many reasons. For example, they may contain harmful ingredients or may improperly be marketed as over-the-counter (OTC) products when they should be marketed as prescription products. Illegally marketed products carry an additional risk if they cause people to delay or discontinue effective treatments for diabetes. Without proper disease management, people with diabetes are at a greater risk for developing serious health complications.'\n\nTo sum it up, FDA has not approved any such blood sugar control ring to treat diabetes.\n\nPublished (27 October 2022):\n\nA post is being shared on social media, which is an advertisement video for a product named Satochi. According to the video, it is an effervescent tablet that improves insulin levels naturally.\n\nClaim: Satochi, a tablet advertised as a treatment for diabetes, is approved by the FDA (Food and Drug Administration).\n\nFact: The United States Food and Drug Administration (FDA) is responsible for protecting public health by regulating human drugs and biological products, among various other products, devices and drugs. Satochi, the tablet that is advertised through the viral post, is not approved by the FDA. Hence the claim made in the post is FALSE.\n\nWe clicked on the ordering link given in the post and were led to a website on which the Satochi tablet is available for buying. The product is claimed as a nutritional supplement solution to stabilise blood sugar. On the website, it is mentioned that Satochi is licensed and FDA-certified. It also contains three different certificates as proof, but none of those has FDA mentioned on them.\n\nAccording to the certificates, the company's name is Lallemand – SALUTAGUSE PÄRMITEHAS AS, which according to its website, is a Canadian company that produces yeasts and bacteria. The pharma wing of Lallemand has the rights to a drug known as PMBL® sublingual tablets. We did not find the details of the Satochi tablet on their website.\n\nThe United States Food and Drug Administration (FDA) is responsible for protecting public health by regulating human drugs and biological products, among various other products, devices and drugs. FDA's website contains the database of the drugs approved by them, and the Satochi tablet is not on their list of approved drugs. This means, contrary to what the viral post claims, Satochi is still not approved by the FDA.\n\nAccording to the FDA's website, 'New drugs and biological products for people must be FDA approved before they are marketed in interstate commerce. This means that a company must demonstrate that its drug or biological product is safe and effective for the intended use and that it can manufacture the product to federal quality standards.'\n\nThe FDA's website also mentions that 'but not all those products (human drugs, biological products etc.) undergo premarket approval — that is, a review of safety, quality, and effectiveness by FDA experts and agency approval before a product can be sold to consumers. In some cases, the FDA's enforcement efforts focus on products after they are already for sale.'\n\nFDA says that a manufacturer can use the phrase 'FDA Approved' as a labelling piece or in an advertisement only when they have received a letter stating that the product has been approved.\n\nTo sum it up, the effervescent tablet Satochi which is being promoted as a treatment for diabetes is not approved by the FDA.",
    "lang": "en",
    "title": "The United States Food and Drug Administration (FDA) is responsible for protecting public health by regulating human drugs and biological products, among various other products, devices and drugs. Satochi, the tablet that is advertised through the viral post, is not approved by the FDA.  Hence, the effectiveness is difficult to gauge.",
    "vclaim": "A blood sugar control ring using magnetic acupressure therapy is claimed to stimulate the pancreas and promote insulin production. The blood sugar control ring is not FDA-approved and has no scientific evidence supporting its effectiveness in controlling blood glucose. Satochi, an effervescent tablet advertised as a natural treatment for diabetes, falsely claims to be FDA-approved. The company marketing Satochi displays certificates that do not actually prove FDA certification, and the product is not listed in FDA's database of approved drugs.",
    "vclaim_id": "vclaim-id-214"
}