{
    "author": "undetermined",
    "date": "May 16, 2022, 11:39 PM",
    "full_text": "Hindu Muslim Population in India\n\nPopulation Growth rate of various religion has come down in the last decade (2001-2011). Hindu Population Growth rate slowed down to 16.76 % from previous decade figure of 19.92% while Muslim witness sharp fall in growth rate to 24.60% (2001-2011) from the previous figure of 29.52 % (1991-2001). Such sharp fall in population growth rate for Muslims didn't happened in the last 6 decades. Christian Population growth was at 15.5% while Sikh population growth rate stood at 8.4%. The most educated and wealthly community of Jains registered least growth rate in 2001-2011 with figure of just 5.4%.\n\nThe Growth rate of Hindus, Muslims and Christian is expected to fall more in upcoming 2021 census while other religions like Sikhism, Jainism and Buddism are expected to remain stable for next 2 decades considering already slowed down growth rate of these religions.\n\nHindu Population in India\nIndia is home for Hinduism where close to 97 Crores Hindus reside. In India, out of total population of 121 crores 79.8% are Hindus. Population Growth rate of Hinduism in the last decade (2001-2011) stood at 16.8 % from previous figure of 19.92 %. Hinduism is followed majority by all states except Manipur, Arunachal Pradesh, Meghalaya, Nagaland, Mizoram (Christianity Dominated), Punjab (Sikhism Dominated), Jammu & Kashmir and Lakshadweep(Islam Dominated).\n\nMuslim Population in India\nMuslims in India are about 17.22 Crores i.e. 14.2 % of total population of India follows Islam. India is home to close to 11% of total Muslims Population of World. While its claimed that India has more Muslims than Pakistan, its not true statiscally. India has third highest Muslim Population after Indonesia and Pakistan. Muslims makes up majority in UT Lakshadweep and Jammu & Kashmir while it population is substaintial states of Assam, West Bengal, Kerala and Uttar Pradesh.\n\nChristian Population in India\nIn India, Christian Population is 2.78 Crores as per latest figure of 2011 Census which is about 2.3% of total Indian Population. Decadal Growth rate of Christianity fell from 22.52 % to 15.5% in 2001-2011. Christianity is domninant religion in North East states of Nagaland, Mizoram, Meghalaya and Manipur while they make substaintial population in states of Arunachal Pradesh, Kerala, Tamil Nadu, Goa and Andaman Nicobar Islands.\n\nSikh Population in India\nIndia has Sikh Population of 2.08 crores as per latest figures of 2011 census. The Growth rate of Sikhism fell down to 8.4 % from previous figure of 16.98 %. Sikhism is dominated religion in state of Punjab while it has some impact in Haryana, Delhi NCR, Rajasthan and Uttarakhand.\n\nBuddhist Population in India\nApproximately 84 lakhs Buddhist reside in India who makes up 0.7% of Indian Population. Growth rate of Buddhism has fell down from 22.83 % to just 6.1 % as per latest figures of 2011 census. Most of Buddhist are Dalits who converted from Hinduism due to discrimination in Hindu Caste System. Buddhist are concentrated in state of Maharashtra which makes 75% of total Buddhist Population and 6% of total Maharashtra Population.\n\nJain Population in India\nIndia is home to 45 lakhs Jainism follower. While Jains Population is just 0.4% of Indian Population, its impact on Indian Economy remains high. It's believed that Jains are most educated and wealthy community in India and therefore it maintains its impact on politics and business of India. Most of Jains belongs to business Community and live in states of Maharashtra, Rajasthan, Madhya Pradesh, Gujarat, Karnataka and Delhi NCR.\n\nThe content includes detailed tables breaking down religious populations by state, urban and rural areas, with percentages and estimated numbers for each religious group.",
    "lang": "en",
    "title": "According to the Census 2011, the population of Muslims in India was 14.23%.",
    "vclaim": "Population growth rates for all major religions in India decreased between 2001-2011, with Muslims showing the sharpest decline from 29.52% to 24.60%. Hindus constitute 79.8% of India's total population (97 crores), making it the majority religion in most states except for some northeastern states, Punjab, J&K, and Lakshadweep. Muslims make up 14.2% of India's population (17.22 crores), making India home to the third-largest Muslim population globally after Indonesia and Pakistan. Christians comprise 2.3% of India's population (2.78 crores), predominantly in northeastern states and some southern states. Sikhs represent 1.7% of the population (2.08 crores), with Punjab being the only Sikh-majority state. Buddhists constitute 0.7% of India's population (84 lakhs), with Maharashtra hosting 75% of the country's Buddhist population. Jains, while only 0.4% of the population (45 lakhs), are claimed to be the most educated and wealthy community in India with significant economic influence.",
    "vclaim_id": "vclaim-id-91"
}