{
    "author": "undetermined",
    "date": "April 5, 2023, 5:55 AM",
    "full_text": "Viral Police Advisory Against 'Perfume Scam' In Hyderabad Found To Be Fake\n\nClaim:\nWarning from Hyderabad DCP against a gang of criminals kidnapping women by drugging them under the pretext of selling perfume\n\nFact:\nNo such advisory issued by the police, viral message found to be a recurring hoax\n\nAn advisory, purportedly from \"KR Nagaraju, DCP (crime branch)\" and addressed to all \"Hyderabadis\", cautioning citizens against being persuaded by \"perfume salesmen\" who test their products in the parking lot of malls, is being widely shared. An elaborate scheme is afoot to kidnap or rob women by lacing perfume samples with drugs that cause one to pass out, the message claims. The note states that over seven girls have gone missing in similar incidents that happened across three malls in the city.\n\nFact check:\nNewschecker analysed the viral police advisory, which was not written in formal language typical of government advisories and had multiple grammatical errors, raising doubts on its authenticity.\n\nWe ran a keyword search for \"Hyderabad city perfume scam police advisory\", which did not throw up any credible news reports on any such instances of crime happening in the city nor an advisory on it.\n\nWe found a similar report by The NewsMinute from July 16, 2019, which reported a previous viral message claiming salespersons near shopping malls were handing out perfume samples laced with drugs. That previous message claimed \"over 78 girls are missing in Hyderabad alone and more than 540 ladies are missing past 10 days,\" indicating the new message follows the same template but changes the figures.\n\nNewschecker further looked up Hyderabad City Police's website, where we did not see an officer named KR Nagaraju belonging to the DCP rank. A search on the Telangana State Police Department's website revealed that Nagaraju is the Nizamabad CP.\n\nA search led to a Bangalore Mirror news report from July 3, 2019, where Nagaraju, who was a DCP posted in Warangal, Andhra Pradesh, clarified that the message being circulated in his name was fake and that he had filed a complaint.\n\nConclusion:\nAlleged warning issued by Hyderabad DCP against a gang that kidnaps women by drugging them under the pretext of selling perfume was found to be fake.\n\nResult: False\n\nSources:\n- The NewsMinute report, July 16, 2019\n- Bangalore Mirror report, July 3, 2019\n- Telangana State Police Department website",
    "lang": "en",
    "title": "Fact: Alleged warning issued by Hyderabad DCP against a gang that kidnaps women by drugging them under the pretext of selling perfume was found to be fake.",
    "vclaim": "A viral police advisory warning about criminals using perfume samples laced with drugs to kidnap women in Hyderabad malls is being circulated. The advisory, allegedly issued by \"KR Nagaraju, DCP (crime branch),\" claims seven girls have gone missing in three Hyderabad malls due to this perfume scam. The police advisory was proven fake as no such incidents were reported, KR Nagaraju is not a Hyderabad DCP, and similar hoax messages have circulated in the past.",
    "vclaim_id": "vclaim-id-213"
}