{
    "author": "undetermined",
    "date": "April 4, 2024, 2:08 PM",
    "full_text": "Fact Check: India Today opinion poll DID NOT predict 4 seats for Opposition in Delhi, viral post is misleading\n\nA widely shared post on X wrongly attributes an opinion poll predicting the INDIA bloc's victory in four of the seven Delhi Lok Sabha seats to the India Today Group.\n\nWith the election juggernaut in full motion, the Delhi question is one of the most debated ones: That is, will Delhi Chief Minister Arvind Kejriwal's arrest garner sympathy votes for the Aam Aadmi Party in the Lok Sabha polls, or will it hurt the party's chances as its star campaigner will be missing from the action?\n\nOn March 3, an X user wrote, \"BIG BREAKING India Today Opinion Poll for Loksabha 2024 predicts INDIA to win at least 4 seats in Delhi. All the surveys were predicting a clean sweep for the BJP in Delhi 2 months ago. But Rahul Gandhi's Nyay Yatra & Kejriwal's arrest has turned the tides completely. One final push & BJP will struggle to cross even 180 seats\".\n\nAt the time of writing this, this post had over 3,500 likes and had been viewed over 1.7 lakh times.\n\nIndia Today opinion polls never predicted this.\n\nA simple Google search led to an India Today report published on February 8, headlined: \"Mood of the Nation Highlights: Survey predicts 3rd term for PM Modi. Top findings\". The report was about India Today and C-Voter's Mood of the Nation survey, published more than a month before Kejriwal's arrest.\n\nThe survey predicted that the Bharatiya Janata Party would win all seven seats in Delhi with a vote share of 57 per cent, repeating the results of the 2019 Lok Sabha elections. On the other hand, the poll predicted a 40 per cent vote share for the INDIA bloc, with no Parliamentary seats.\n\nThe Mood of the Nation poll conducted by C-Voter surveyed 35,801 respondents in all Lok Sabha seats in India between December 15, 2023, and January 28, 2024.\n\nSince the Mood of the Nation survey in February, India Today has done several reports analysing Kejriwal's arrest and its impact on the Lok Sabha elections. In one such opinion piece titled \"Can Kejriwal's arrest generate sympathy and propel AAP in Delhi?\", published on March 26, author Amitabh Tiwari postulated various scenarios where the AAP-Congress combine could win three, five, or all seven Lok Sabha seats in Delhi. However, this was not an opinion poll based on survey data. It was an analysis based on the author's calculations.\n\nThe same evening, India Today News Director Rahul Kanwal referred to this analysis during his prime-time show.\n\nOpinion polls are the result of intensive surveys and data collection. It is in no way similar to opinion pieces. Thus, it's clear that the viral post attributing a four-seat prediction to India Today is completely false.",
    "lang": "en",
    "title": "A widely shared post on X wrongly attributes an opinion poll predicting the INDIA blocs victory in four of the seven Delhi Lok Sabha seats to the India Today Group",
    "vclaim": "A viral social media post falsely claimed that an India Today opinion poll predicted the INDIA bloc would win 4 seats in Delhi's Lok Sabha elections. The actual India Today-CVoter Mood of the Nation survey predicted BJP would win all seven Delhi seats with 57% vote share. The viral post confused an opinion piece analyzing potential scenarios with an actual opinion poll.",
    "vclaim_id": "vclaim-id-524"
}