{
    "author": "undetermined",
    "date": "August 1, 2024, 6:16 AM",
    "full_text": "How to Spot a Job Scam: A Case Study of Mara Resort and Aero Cargo Job Hoaxes\n\nDesperate to make ends meet, many unsuspecting job seekers are becoming victims of scam traps. For the past one and a half years, job seekers in the hotel and cargo sectors in Kenya have fallen prey to scammers who purposely target these sectors by purporting to offer opportunities.\n\nThese con artists play on the fact that in Africa, the growth rate of available job opportunities pales compared to the population growth. The scammers use various tricks such as creating job advertisements on websites, signing purported appointment letters, or inviting \"appointees\" to report for work.\n\nPesaCheck has identified 10 fake jobs, many using \"Mara\" as their location at the Maasai Mara National Reserve or \"Cargo\" to legitimize their companies. Their research has shown these scams often use the same phone numbers and appointment letter formats.\n\nHere are 10 ways to spot a job scam:\n\n1. Social Media Presence\nCheck the organization's Facebook page transparency. Be wary of pages that have changed names multiple times.\n\n2. Website Authenticity\nVerify if the organization has a legitimate website. Red flags include:\n- Inaccessible websites\n- Broken links\n- Inconsistent URLs\n- Stolen images from other websites\n\n3. Beware of Fees\nLegitimate employers do not ask you to pay for job certificates. For instance, food handling certificates should be obtained through county government e-portals.\n\n4. Company Existence\nVerify the company's existence by:\n- Checking Google Maps street view\n- Searching the Business Registration Service website\n- Contacting county government offices\n\n5. Phone Number Verification\nScammers often reuse phone numbers across different fake job advertisements. Use Truecaller to verify contact details.\n\n6. Lack of Interviews\nBe suspicious of job offers that guarantee employment without interviews and promise immediate salary increases.\n\n7. Appointment Letter Format\nScammers often use similar appointment letter templates across different fake job advertisements.\n\n8. Social Media Reviews\nSearch for public comments about the job or company on social media platforms.\n\n9. Fact-Checking\nGoogle the job or company to see if it has been flagged by fact-checking organizations.\n\n10. Submit for Verification\nUse fact-checking services like PesaCheck's WhatsApp tipline to verify job authenticity.\n\nKey Takeaway: If a job looks too good to be true, it probably is. Always thoroughly research job opportunities and never pay to secure employment.",
    "lang": "en",
    "title": "Hi, thank you for contacting PesaCheck.\n\nThe appointment letter of this job ad displays signs of a job scam:\n1. The phone numbers provided in the letter have been registered under the name \"Mara Resort\" on Truecaller. We have debunked Mara Resort jobs before and found them to be a scam: https://pesacheck.org/scam-this-website-claiming-that-there-are-jobs-at-mara-resort-is-a-hoax-d4fd9bb9be6f\n2. Users on Truecaller have left comments under the numbers warning people that the numbers belong to scammers.\n3. The template of the appointment letter, language used, the corporate colours, the p.o.box, and the tagline at the bottom of the letter look similar to those used in several job scams we have debunked: https://bit.ly/3V3ZRPa\nhttps://bit.ly/49CTmqZ\n\nYou can also read through this long form to see if the job presents any other red flags.",
    "vclaim": "Job scammers in Kenya have been targeting the hotel and cargo sectors for the past 1.5 years, creating fake job opportunities to exploit desperate job seekers. PesaCheck identified 10 fake jobs that often use \"Mara\" or \"Cargo\" in their names to appear legitimate, with scammers frequently using the same phone numbers and appointment letter formats. Legitimate employers never require job seekers to pay fees for job certificates or employment opportunities. Job offers that guarantee employment without interviews and promise immediate salary increases are likely to be scams.",
    "vclaim_id": "vclaim-id-1238"
}