{
    "author": "undetermined",
    "date": "September 14, 2024, 3:28 PM",
    "full_text": "WhatsApp Gold Update is Fake! Beware Before Updating App\n\nWhatsApp has become a crucial part of daily communication, and it is often targeted by fake update rumors like WhatsApp Plus or WhatsApp Gold. If you have received a message about an update to WhatsApp Gold, be warned - it is a fake forward.\n\nWhatsApp Gold, which first appeared in 2016, is back again. Downloading this supposed update will only install malware into your phone and potentially compromise your personal data. If the update message claims you can access premium features like sending photos to 100 people at once or deleting sent messages at any time, it is a hoax.\n\nKey Warnings:\n- Do NOT click on any WhatsApp Gold update links\n- Do NOT forward such messages\n- Any legitimate WhatsApp updates are only available on Google Play Store or Apple App Store\n\nExpert Advice:\nManish Kumawat, Director at Cryptus Cyber Security Pvt Ltd, warns: \"WhatsApp Gold is one of the best ways to spread virus messages. If you receive an upgrade message with better features, do not click on it. Also, do not forward such messages. If you have installed WhatsApp from such a link, immediately reset your phone from factory data.\"\n\nAdditionally, a viral warning about a \"Martinelli video\" scam is also a hoax. Both these purported links aim to install malware and steal personal information.\n\nUsers must be cautious of forwarded messages and avoid spreading them further. The 'forwarded' tag on messages should serve as a warning sign.\n\nStay vigilant and protect your personal data by only downloading apps from official app stores.",
    "lang": "en",
    "title": "Beware of WhatsApp Plus or WhatsApp Gold - update rumours that keep floating on social media. If you have received any message for an update to WhatsApp Gold, then beware, it is a fake forward.Additionally, a viral warning that talks about the \"Martinelli video\" scam, where if you download the video link malware could be installed in your phone, has been circulating on social media. That warning appears to be a hoax as well and is a fake forward, as no such video exists. On the other hand, a report in news.com.au, mentions that the Martinelli video could also be a front for WhatsApp Gold.",
    "vclaim": "Messages about updating to \"WhatsApp Gold\" are fake and potentially dangerous, as clicking on such update links can install malware on your phone and compromise personal data. The viral warning about a \"Martinelli video\" is a hoax designed to spread malware and steal personal information. Legitimate WhatsApp updates are only available through official channels like Google Play Store and Apple App Store.",
    "vclaim_id": "vclaim-id-728"
}