{
    "author": "undetermined",
    "date": "October 30, 2021, 6:52 AM",
    "full_text": "A message about fitness, age, and exercising in moderation is being widely shared through a post attributing the message to Dr. Devi Shetty. The message went viral after Puneeth Rajkumar from the Kannada film industry passed away after a sudden cardiac arrest on 29 October 2021. Let us fact-check the claim made in the post.\n\nClaim: Message by Dr. Devi Shetty in relation to Puneeth Rajkumar's death.\n\nFact: The message is not given by Dr. Devi Shetty. Narayana Health, of which Dr. Devi Shetty is the Chairman and Executive Director, had given out a statement denying that it is made by him. The doctor confirmed to 'The Indian Express' that the message was a fake and he expressed his anguish at his name being used to misguide the public. Dr. Devanand NS, cardiovascular and thoracic surgeon at Manipal Hospitals in Bengaluru said, \"Exercise is not bad, because of what happened to Puneeth. You should do what is required for you. What suits one may not suit another. I think there is only one lesson here – everything in moderation is good\". Hence, the claim made in the post is FALSE.\n\nThere are no recent news reports which say that the message was given by Dr. Devi Shetty in relation to Kannada Actor Puneeth Rajkumar's death. However, Dr. Devi Shetty talks about heart conditions in Indians in a discussion he took part in Times Now on 29 October 2021. Dr. Devi Shetty calls Puneeth, \"truly a Hero in real life\". He also says, \"as a Doctor I do not like to discuss about the patient's condition and the events.\" He refuses to talk specifically about Puneeth Rajkumar. He speaks in a general sense, saying that every 40-year-old male is a heart patient unless proven otherwise and recommends certain tests to people who routinely exert themselves in the gym. Dr. Devi Shetty does not say the things written in the message.\n\nDr. Devi Shetty is the Chairman and Executive Director of Narayana Health, which operates a network of hospitals across the country, with a strong presence in Karnataka. Narayana Health issued a statement through Twitter about the viral message that is attributed to Dr. Devi Shetty. The statement reads, \"NH would like to clarify that this forwarded message supposedly from Dr. Devi Shetty, is fake and did not originate from his office. Any reference or attribution made to him is incorrect.\"\n\nAs the message was going viral on WhatsApp, the Indian Express got in touch with the Doctor who confirmed that the message is fake. \"The doctor confirmed The Indian Express that it is a fake message and expressed his anguish at his name being used to misguide the public.\"\n\nActor Puneeth Rajkumar from the Kannada film industry passed away after a sudden cardiac arrest on 29 October 2021. Dr. Devanand NS, cardiovascular and thoracic surgeon at Manipal Hospitals in Bengaluru said, \"Exercise is not bad, because of what happened to Puneeth. You should do what is required for you. What suits one may not suit another. I think there is only one lesson here – everything in moderation is good.\"\n\nDr. Devi Shetty's name had been used in other posts earlier as well.\n\nTo sum it up, this message in relation to Puneeth Rajkumar's death is not given by Dr. Devi Shetty.",
    "lang": "en",
    "title": "This is False. \n\nThe message is not given by Dr. Devi Shetty. Narayana Health, of which Dr. Devi Shetty is the Chairman and Executive Director, had given out a statement denying that it is made by him. The doctor confirmed to ‘The Indian Express’ that the message was a fake and he expressed his anguish at his name being used to misguide the public. Dr. Devanand NS, cardiovascular and thoracic surgeon at Manipal Hospitals in Bengaluru said, “Exercise is not bad, because of what happened to Puneeth\"",
    "vclaim": "A viral message about fitness and exercise allegedly attributed to Dr. Devi Shetty following actor Puneeth Rajkumar's death was not actually given by him. Narayana Health and Dr. Devi Shetty himself confirmed to The Indian Express that the viral message was fake and misusing his name. While Dr. Shetty did participate in a Times Now discussion about heart conditions in Indians, he did not make the specific statements circulating in the viral message.",
    "vclaim_id": "vclaim-id-19"
}