{
    "author": "undetermined",
    "date": "September 9, 2024, 1:20 PM",
    "full_text": "Fact Check: Has Govt Launched 'Solar Flour Mill Scheme' For Rural Women? No, It's Fake\n\nA post is being widely circulated on social media, claiming that the Central government has launched a 'Solar-powered Flour Mill Scheme' for women in rural areas to enable them to grind flour at home.\n\nA social media post in Hindi reads: \"Solar Flour Mill Scheme 2024: Solar flour mill scheme has been started by the Central Government. Under this, women in rural areas will be given flour mills run on solar energy by the government, so that they will be able to grind flour at home. Now they travel long distances to grind flour. This wastes both time and money.\"\n\nFACT CHECK\n\nNewsMobile fact-checked the viral claim, and found it to be false.\n\nSearching with relevant keywords on Google, the NM team traced several unreliable websites making similar claims and providing details about the scheme. These websites can be seen online. Notably, these websites are designed to resemble official government portals, but legitimate government websites always use the 'gov.in or nic.in' domain.\n\nHowever, we found no credible reports online supporting the existence of this scheme. Additionally, a thorough review of the official websites of the Ministries of Rural Development and Women & Child Development yielded no evidence of such a scheme.\n\nMeanwhile, the Press Information Bureau (PIB), the Central Government's official communication wing, issued a clarification stating that no such scheme is being run by the government. The PIB also warned the public against sharing personal information on these unreliable platforms.\n\nThus, we can conclusively say that the post's claim that the Central government has launched a Solar Flour Mill Scheme for rural women is false.",
    "lang": "en",
    "title": "A claim circulating widely on social media suggests that the Central Government has launched a ‘Solar Flour Mill Scheme,’ aimed at providing solar-powered flour mills to women in rural areas, enabling them to grind flour at home.",
    "vclaim": "Social media posts falsely claim that the Indian Central Government has launched a 'Solar-powered Flour Mill Scheme' to provide solar-powered flour mills to women in rural areas. Fraudulent websites mimicking government portals are spreading misinformation about a non-existent solar flour mill scheme. The Press Information Bureau (PIB) has officially clarified that no such government scheme exists and warned against sharing personal information on unreliable platforms.",
    "vclaim_id": "vclaim-id-716"
}