{
    "author": "undetermined",
    "date": "March 13, 2023, 12:37 PM",
    "full_text": "On Facebook, a few users made posts questioning the religion of the newly appointed TTD Chairman YV Subba Reddy. In it, they are even alleging that his full name is Yehova Vincent Subba Reddy and he is a Christian evangelist. Let's try to check the veracity of the claims made in the post.\n\nClaim: The newly appointed TTD Chairman YV Reddy is a converted Christian and his full name is Yehova Vincent Subba Reddy (YV Subba Reddy).\n\nFact: YV Reddy himself has stated in an interview to a newspaper that he has been Hindu by religion right from his birth. And also, the full name of YV Subba Reddy is Yarram Venkata Subba Reddy and not Yehova Vincent Subba Reddy as alleged in the post. Hence, the claims made in the post are FALSE.\n\nEver since YV Subba Reddy, a close relative of YS Jagan, has been appointed as the new Chairman of Tirumala Tirupati Devasthanams(TTD) Board, the rumour that YV Subba Reddy is also a converted Christian and is a Christian evangelist is doing rounds in social media. YV Subba Reddy in an interview to a news channel has clearly stated that he has been a 'Hindu' right from his birth. Recently, in a tweet, he has also enclosed a newspaper clip of an interview about his religious status to a newspaper agency.\n\nYV Reddy was an Ex-MP from Ongole Constituency in 2014. In his election affidavit filed in 2014 with the Election Commission of India, it can be found from it that his full name is Yarram Venkata Subba Reddy.\n\nTo sum it up, the newly appointed TTD Chairman YV Subba Reddy is a Hindu by religion and his full name is Yarram Venkata Subba Reddy.",
    "lang": "en",
    "title": "This is false.\n\nThe full name of YV Subba Reddy is Yarram Venkata Subba Reddy and not Yehova Vincent Subba Reddy as alleged in the post.",
    "vclaim": "Social media posts claim that newly appointed TTD Chairman YV Subba Reddy is a Christian evangelist named Yehova Vincent Subba Reddy. YV Subba Reddy's actual full name is Yarram Venkata Subba Reddy and he has been a Hindu since birth, as confirmed by his own statements and election affidavit.",
    "vclaim_id": "vclaim-id-838"
}