{
    "author": "undetermined",
    "date": "April 27, 2023, 11:22 AM",
    "full_text": "What It's Like to Live Through Cape Town's Massive Water Crisis\n\nBy Aryn Baker\nPhotographs by Mikhael Subotzky and Johnny Miller for TIME\n\nI knew we were in trouble when I found myself Googling dry composting toilets. That was on Feb. 1, just after the mayor's office here in Cape Town announced new water restrictions. We are now limited to using 13 gallons of water per person per day. That's enough for a 90-second shower, a half-gallon of drinking water, a sinkful to hand-wash dishes or laundry, one cooked meal, two hand washings, two teeth brushings and one toilet flush. I figured I could save an extra couple of gallons by forgoing the daily flush in favor of a dry composting toilet. Hippie friends living off the grid in the country do it. How bad could it be?\n\nAccording to current projections, Cape Town will run out of water in a matter of months. This coastal paradise of 4 million on the southern tip of South Africa is to become the first modern major city in the world to completely run dry. And even though residents aren't responsible, the burden of making sure it doesn't happen rests largely on our ability to cut down on water usage. Dramatically.\n\nMillions of people around the world live without sufficient access to water. But Cape Town is no developing-world urban quagmire. It is a prosperous metropolis, a well-managed global tourist destination responsible for 9.9% of South Africa's GDP, full of multimillion-dollar beachfront properties, art museums and two of the world's top 50 restaurants. Cape Town running out of water is like San Diego going dry. Which, if you factor in the looming threat of climate change, may not be that far off. California's five-year drought, which ended in 2016, had state officials scrambling to enact their own water restrictions. At one point, NASA warned that the state had less than a year's supply in its reservoirs. As with the California dry spell, climatologists at the University of Cape Town say man-made global warming is a likely factor in the continued drought and that we, like many other cities around the globe, are facing a drier future with increasingly unpredictable rains. What is happening to us in Cape Town might not be an outlier. It could happen to you too.\n\nThe Cape Town crisis stems from a combination of poor planning, three years of drought and spectacularly bad crisis management. The city's outdated water infrastructure has long struggled to keep up with the burgeoning population. As dam levels began to decline amid the first two years of drought, the default response by city leadership was a series of vague exhortations to be \"water aware.\" The water-saving appeals became more urgent in the past year. The rest of us prayed for rain.\n\nIt was only in September that Capetonians were given a limit of just over 23 gallons of water per day per person. By then the reservoirs were at a third of their capacity. But less than half of city residents met that goal—the tragedy of the commons, in action. As a result, with reservoirs down to the last dregs of accessible water, the 13-gallon limit we are asked to meet is less than the minimum U.N. daily recommendation for domestic water needs.\n\nAn even grimmer scenario now looms: Day Zero, when the government will turn off the taps for most homes and businesses in the city to conserve the very last supplies. Hospitals and other vital institutions in the city center will still get water, according to officials, but the majority of residents will have to line up at communal water points to collect their daily allotment of 6.6 gallons—about half our current, meager recommended limit—under the gaze of armed guards.\n\nThis dystopian scenario is no bluff. As of Feb. 5, Day Zero was predicted to fall on May 11, according to an analysis of current usage patterns and dam levels. Although a decline in agricultural use has shifted the date forward since the beginning of the year, there has been no significant reduction in urban consumption, according to the mayor's office. Day Zero could just as easily be moved closer if city residents don't continue to conserve. The looming shutdown has prompted chaos, with a run not only on bottled water but also on water tanks and jerricans. Once lush city parks and golf courses have withered, and public restrooms now urge visitors to flush only when absolutely necessary. High-end cafés use paper cups and plates to cut down on dishwashing. Many fear for their livelihoods; analysts estimate that the water crisis will cost some 300,000 jobs in agriculture and tens of thousands more in the service, hospitality and food sectors. If employees have to take time off from work to wait in line for water, it's going to have an even greater impact on the economy.\n\nLucky are the neighbors with pools—a built-in bathing option and emergency supply of water combined. For the past six months, it has been illegal to top up pools with municipal water; instead, most people buy well water trucked in by the tanker, sourced from outlying areas unaffected by the restrictions. The newly lucrative business sits in a legal gray area.\n\nTechnically, it's illegal to sell water from wells or rivers, but you can charge for labor and transport. In listings on the local version of Craigslist, aquapreneurs are offering to \"deliver\" water for 4.5 rand, or 36¢, a gallon. If you want drinkable water, it will cost more.\n\nCape Town may be the first major city to run out of water, but it won't be the last. In Mexico City, residents are already experiencing cuts to their piped water supply, and officials in Melbourne (another city affected by drought) warn that the city is little more than a decade away from exhausting current water supplies. At one point, before a sustained deluge in 2015, the city of São Paulo was down to less than 20 days' worth of water, according to the World Resources Institute, a Washington-based research organization that tracks the use of natural resources around the world. It reports that more than a billion people currently live in water-scarce regions and as many as 3.5 billion could experience water scarcity by 2025 if steps are not taken to conserve water now.\n\nAs the clock to Day Zero counts down, Capetonians are joining together to share water-saving tips online, and on air through call-in radio shows. Don't boil food; bake it or cook it on the grill. Use paper plates, and wrap your serving platters in plastic wrap that you can peel off after each meal. Order pizza and eat straight from the box. Shower over a plastic tub and then use the water to wash clothes. Keep a bowl in every sink to collect water from washing hands. Use that and laundry water to flush toilets.\n\nThe tips, and the attention, have begun to work. On Jan. 30, Mmusi Maimane, head of the Democratic Alliance, a political party that has controlled Cape Town for a decade, announced that residents' efforts were having an impact. But, he warned, unless consumption fell by at least 25%, Day Zero was still inevitable. The problem is, short of turning off neighborhood taps, there are few effective ways to cut off profligate users. Instead they are fined, in amounts that range from $41 to $248—which in some wealthy neighborhoods is hardly a deterrent.\n\nThe urge to flee before the taps are switched off is strong. Some of our friends are planning to temporarily repatriate themselves to homes in the U.S. and Europe. Businesses are thinking of relocating to Johannesburg, a two-hour flight away, for the duration. I, for one, plan to stick it out. After all, for the large number of South Africans who don't live in the mainly white and affluent suburbs that still define Cape Town 25 years after the end of apartheid, Day Zero is just another day in the life. Many township residents already line up at a central tap to get their daily water supply. In a nod to this reality—and out of fear of massive social unrest—city officials have said that townships and informal settlements will be exempted from Day Zero plans to shut off water mains.\n\nI'm sure I can handle 6.6 gallons of water a day. I'm already down to two showers a week, and my daughter would go down to once a month if I let her. I've sacrificed a corner of my terrace to make way for my back-ordered water tanks. Once they arrive, I will start praying for rain and interspersing my bucket baths with baby-wipe top-ups. I'll be cooking my meals on the grill and eating with my fingers. The toilets? Until now, I've been using my shower water to flush. But once the taps run dry, we won't even have that. So I reopen my Internet browser and again type dry composting toilets. With any luck, they won't have sold out.",
    "lang": "en",
    "title": "2015 અને 2018 ની વચ્ચે, કેપ ટાઉને 400 વર્ષમાં એક-માંનો દુષ્કાળ સહન કર્યો, જેનાથી લગભગ 4.6 મિલિયન રહેવાસીઓનું જીવન શૂન્યની આરે આવી ગયું હતું.",
    "vclaim": "Cape Town is projected to become the first modern major city to completely run out of water in a matter of months, with residents limited to 13 gallons of water per person per day. The water crisis is caused by poor planning, three years of drought, and ineffective crisis management, combined with outdated infrastructure struggling to serve a growing population. \"Day Zero,\" predicted to fall on May 11, is when the government will shut off water taps for most homes and businesses, requiring residents to collect 6.6 gallons daily from communal water points. The water crisis is expected to cause significant economic impact, potentially costing 300,000 jobs in agriculture and thousands more in service sectors. Climate change is considered a likely factor in Cape Town's drought, with scientists warning that other cities globally could face similar water scarcity issues in the future. Despite water-saving measures and increased public awareness, consumption has not decreased enough to prevent Day Zero, with only some residents meeting the restricted usage goals.",
    "vclaim_id": "vclaim-id-879"
}