{
    "author": "undetermined",
    "date": "June 19, 2023, 3:25 AM",
    "full_text": "A social media post claiming that former RBI governor Raghuram Rajan has made some sharp comments critical of Prime Minister Modi is being widely circulated across social media platforms. In the post, Rajan asserts that Modi has set India back by 40 years during his four-year tenure and accuses him of being casteist. Through this article let's fact-check the claim made in the post.\n\nClaim: Modi has set India back by 40 years during his four-year tenure – Raghuram Rajan\n\nFact: While there are instances of Raghuram Rajan making critical observations on Modi government's economic policies, there are no reports however, attributing the viral comments to Raghuram Rajan. These fabricated comments are falsely attributed to Rajan. Hence the claim made in the post is FALSE.\n\nIn the viral post, supposedly aimed at criticizing Modi, Raghuram Rajan, the former RBI Governor, is said to have highlighted the numerous accomplishments made by the country over the last 70 years under previous administrations.\n\nAlthough there have been numerous occasions where Raghuram Rajan has criticized the Modi government's economic policies, there are no documented reports of Rajan making these particular remarks, highlighted in the viral post, specifically targeting Modi.\n\nBack in 2019, Raghuram Rajan voiced his criticism of the Modi government for its centralized decision-making and planning. More recently, Rajan has expressed his disapproval of the Modi government's Production Linked Incentive Scheme (PLI) for Large Scale Electronics Manufacturing, specifically highlighting concerns regarding mobile manufacturing. These viewpoints were shared by Rajan through research notes published on LinkedIn.\n\nNevertheless, we could not find reports attributing the viral comments shared in the post to Raghuram Rajan suggesting that the viral post is fabricated and being falsely attributed to Raghuram Rajan.\n\nTo sum it up, no, Raghuram Rajan did not make comments criticizing Modi.",
    "lang": "en",
    "title": "While there are instances of Raghuram Rajan making critical observations on Modi government’s economic policies, there are no reports however, attributing the viral comments to Raghuram Rajan. These fabricated comments are falsely arrtibted to Rajan.",
    "vclaim": "A viral social media post falsely attributes comments to former RBI governor Raghuram Rajan claiming that Modi has set India back by 40 years during his four-year tenure. While Raghuram Rajan has criticized some of Modi government's economic policies, including centralized decision-making and the Production Linked Incentive Scheme, he never made the specific comments circulating in the viral post.",
    "vclaim_id": "vclaim-id-282"
}