{
    "author": "undetermined",
    "date": "May 23, 2023, 2:18 PM",
    "full_text": "Fact-Check: Was Rs 7,000 Crore Seized From Kerala's Believers Church?\n\nA collage of two photographs showing bundles of currency notes and a christian priest is going viral on the internet.\n\nThe claim: Those sharing the collage claims that Rs 7000 crores had been seized from the Believers Eastern Church, Kerala, by the Enforcement Department (ED).\n\n(The same claim has been viral over the years since 2021, archives of some of which can be found here and here.)\n\nThe truth: While there had been a raid on the Believers Eastern Church (Kerala) in November 2020, approximately Rs 6 crore had been recovered, not Rs 7000 crore, as mentioned in the claim.\n\nMoreover, the Income Tax department conducted the raid, not the ED.\n\nHow did we find out the truth:\n- We conducted a keyword search for a raid on Believers Church in Kerala and found several news articles from November 2020.\n- An article published on 6 November 2020 in The Hindu, said that \"a crackdown by the Income Tax Department on the Thiruvalla-based Believers Eastern Church has allegedly brought to light several irregularities\".\n- Taking a cue from the report, we checked for the details of the raid on the official website of the Income Tax Department where we found a press release of the raid.\n\nAccording to the release:\n- \"Unexplained cash of approximately Rs. 6 crore has also been found during the search, including Rs 3.85 crore in a place of worship in Delhi\".\n- \"The evidence found so far indicate that the siphoning of funds in cash may be running into hundreds of crores of rupees\".\n\nDifferent news organisations report different numbers:\n- Some media organisations said the amount seized was Rs 14 crore.\n- Indian Express reported \"evidence suggesting the church had spent Rs 1,000 crore on real estate development\".\n- Mathrubhumi reported the IT probe found the church received Rs 6,000 crore in foreign aid in the last five years, but the money recovered was Rs 14.5 crore.\n\nWho is the priest in the photo:\nThe priest in the viral collage was KP Yohannan, the founder and director of Gospel for Asia and the metropolitan bishop of the Believers Church.\n\nConclusion: The claim that Rs 7,000 crore was seized during a raid at Believers Church in Kerala is misleading. An IT raid conducted in November 2020 recovered approximately Rs 6 crore, according to a press release by the department.",
    "lang": "en",
    "title": "Fact-Check: Was Rs 7,000 Crore Seized From Kerala’s Believers Church?According to the IT department, approximately Rs 6 crore had been recovered during a raid on the Church in 2020.",
    "vclaim": "Social media posts falsely claim that Rs 7,000 crore was seized from Kerala's Believers Church by the Enforcement Department. The actual amount seized during an Income Tax Department raid in November 2020 was approximately Rs 6 crore, not Rs 7,000 crore. The Income Tax Department, not the Enforcement Department, conducted the raid on Believers Eastern Church. While different media outlets reported varying figures, including claims of Rs 1,000 crore in real estate development and Rs 6,000 crore in foreign aid, the actual cash seized was between Rs 6-14.5 crore.",
    "vclaim_id": "vclaim-id-895"
}