{
    "author": "undetermined",
    "date": "September 15, 2024, 6:31 AM",
    "full_text": "GST reduced from 12% to 5% on cancer drugs, 18% to 12% on selected snacks\n\nThe GST council has decided to slash Goods and Service Tax (GST) on cancer drugs by reducing the rate from 12% to 5%. The decision was taken in the 54th GST Council meeting which was held in New Delhi yesterday. Union Finance Minister Nirmala Sitharaman chaired the meeting. During the meeting, Minister of State for Finance Pankaj Chaudhary and Finance Ministers of States were also present.\n\nBriefing the media in New Delhi, Ms. Sitharaman said, the decision to reduce the GST rate on cancer drugs has been taken to bring down the cost of cancer treatment. She said, the GST on selected snacks has also been reduced from 18% to 12%.\n\nThe Minister said, funds given for research to universities established by the law of Centre, state governments, and those who have obtained income tax exemption are exempted from GST.\n\nThe Finance Minister said, GST Council today decided to set up a Group of Ministers, GoM on reducing tax rate on life and health insurance. She said, the Group of Ministers on GST rate reduction on medical health insurance will submit its report by the end of October this year and a meeting to be held in November will decide on the issue of rate reduction.\n\nThe GST Council has also agreed to form a Group of Ministers on compensation cess. Ms. Sitharaman said, the Group of Ministers on rate rationalisation and real estate submitted the status reports today. She said, status report on online gaming and casinos was also submitted. She said, revenue from online gaming has increased by 412 percent amounting to six thousand 909 crore rupees in 6 months.\n\nGST rate on car seats have been increased from 18 percent to 28 percent. Roof Mounted Package Unit, RMPU Air Conditioning Machines for Railways would attract a GST rate of 28 percent. The approved flying training courses conducted by DGCA approved Flying Training Organizations will be exempt from GST.",
    "lang": "en",
    "title": "The Finance Minister said, the GST Council today decided to set up a Group of Ministers, GoM to reduce tax rate on life and health insurance. She said, the Group of Ministers on GST rate reduction on medical health insurance will submit its report by the end of October this year and a meeting to be held in November will decide on the issue of rate reduction. No decision has been taken on the matter first.",
    "vclaim": "The GST council has reduced tax rates on cancer drugs from 12% to 5% to lower cancer treatment costs. GST rates on selected snacks have been reduced from 18% to 12%. Research funds given to government-established universities and those with income tax exemption are now GST exempt. A Group of Ministers will be formed to examine reducing GST rates on life and health insurance. GST rates on car seats have been increased from 18% to 28%. DGCA-approved flying training courses will be exempt from GST. Revenue from online gaming has increased by 412% to Rs. 6,909 crores in 6 months.",
    "vclaim_id": "vclaim-id-730"
}