{
    "author": "undetermined",
    "date": "February 17, 2024, 3:44 PM",
    "full_text": "Update (23 January 2024):\n\nAnother photograph showcasing the projection of Lord Ram on the Burj Khalifa has garnered attention on social media, coinciding with the consecration of the Ram temple in Ayodhya on 22 January 2024.\n\nHowever, similar to the previous image, this image is also digitally manipulated by overlaying the image of Lord Ram onto a photograph of the Burj Khalifa. A reverse image search of the widely circulated photo directed us to a travel blog where an identical image of the Burj Khalifa was featured. The blog shared the image back in October 2019, accompanying a caption that reads 'Burj Khalifa at night'.\n\nA side-by-side comparison of both images exposes matching lighting patterns on the building and its surroundings, indicating that the depiction of Lord Ram has been digitally superimposed onto it.\n\nPublished on (22 January 2024):\n\nA widely circulated image shows a projection of Lord Ram on the Burj Khalifa building. The image is being shared claiming that it occurred recently in the wake of the consecration of the Ram Temple in Ayodhya.\n\nClaim: Image depicting projection of Lord Ram on the Burj Khalifa building in light of the consecration of the Ram Temple in Ayodhya.\n\nFact: Burj Khalifa has not been illuminated with a projection of Lord Ram in view of the consecration of the Ram Temple in Ayodhya. The viral image is created digitally by superimposing an image of Lord Ram onto a stock photo of the Burj Khalifa. Hence the claim made in the post is FALSE.\n\nNo official reports indicate that the Burj Khalifa has been illuminated with a projection of Lord Ram in connection with the consecration of the Ram Temple in Ayodhya. The viral image has been digitally created by superimposing an image of Lord Ram onto a stock photo of the Burj Khalifa.\n\nA reverse image search on the viral photo directed us to a stock image of the Burj Khalifa resembling the viral one. A comparison of both images reveals identical lighting patterns on the building and surrounding structures. Nevertheless, the stock photo does not feature any projection of Lord Ram.\n\nOn specific occasions when the Burj Khalifa is illuminated, related visuals are typically shared on its official social media platforms such as Facebook & Instagram. Despite searching through these accounts, we did not come across any posts featuring the projection of Lord Ram on the Burj Khalifa. In April 2023, the identical image went viral with a similar assertion, Factly debunked the image, clarifying that it had been digitally manipulated.\n\nTo sum it up, this image depicting the projection of Lord Ram on Burj Khalifa is digitally altered.",
    "lang": "en",
    "title": " Burj Khalifa has not been illuminated with a projection of Lord Ram in view of the consecration of the Ram Temple in Ayodhya. The viral image is created digitally by superimposing an image of Lord Ram onto a stock photo of the Burj Khalifa. Hence the claim made in the post is FALSE.",
    "vclaim": "A viral image showing Lord Ram's projection on the Burj Khalifa during the Ram Temple consecration is digitally manipulated. The manipulated image was created by superimposing Lord Ram's image onto a stock photo of Burj Khalifa from 2019. No official reports or social media posts from Burj Khalifa confirm any such projection of Lord Ram on the building.",
    "vclaim_id": "vclaim-id-496"
}