{
    "author": "undetermined",
    "date": "December 20, 2023, 5:10 PM",
    "full_text": "Old 'Misleading' Advisory Against XBB Variant Goes Viral On Whatsapp Amid Recent Surge In Covid Cases\n\nClaim:\nAdvisory cautioning residents against the new coronavirus variant, triggering the recent surge in cases across India.\n\nFact:\nAdvisory found to be fake and has been in circulation since 2022.\n\nThe Union health ministry in India has recently urged states to step up Covid surveillance, following the detection of a new variant, JN.1, in the country after its spread in Singapore, US and China. While it is not clear if the JN.1 variant is a cause for worry yet, India has witnessed a spurt in cases with around 252 new infections reported across the country in a week.\n\nAmid the spike in infections, an advisory has gone viral on Whatsapp, urging residents to exercise extra caution over the \"different, deadly\" variant. We received this forward on our Whatsapp tipline (9999499044), too, requesting us to fact-check it.\n\n[Full text of viral Whatsapp forward detailed in the article]\n\nFact Check:\nNewschecker noticed that the Whatsapp forward is about the Omicron XBB variant, while the JN.1 variant is considered to be a descendent of the Omicron sub-variant BA.2.86 or Pirola, which was first detected in Luxembourg in August 2023. We learnt that the XBB is a recombined subvariant, a sub-lineage of the Omicron variants BA.2.10.1 and BA.2.75, first identified in August 2022, which indicates the viral forward is old.\n\nTaking a cue from this, we ran a relevant keyword search, which led us to a tweet by the Ministry of Health, dated December 22, 2022, stating that the message circulating in some Whatsapp groups regarding the XBB variant is fake and misleading. Several media outlets, too, reported on the ministry debunking the viral claim that the XBB sub-variant of Omicron is \"5 times more virulent than the Delta variant and has a higher mortality rate\".\n\nAn analysis by an expert group of the World Health Organisation (WHO) in October 2022 reportedly said, \"There has been a broad increase in prevalence of XBB in regional genomic surveillance… The current data do not suggest there are substantial differences in disease severity.\"\n\n\"Social media users in Singapore are copy-pasting a text post which warns that the COVID-19 Omicron XBB variant, first discovered in August, is five times more \"toxic\" and has a higher mortality rate than the Delta variant. However, there is no evidence to support this, according to Singapore's Ministry of Health. Likewise, the World Health Organisation (WHO) says current data does not suggest XBB is more deadly than Omicron, which itself is less lethal than Delta,\" read a Reuters fact-check on the Whatsapp forward published on November 11, 2022.\n\nConclusion:\nViral Whatsapp advisory stating the Omicron XBB variant has higher mortality rate, or is five times more 'toxic', found to be old and misleading.\n\nResult: False\n\nSources:\n- Tweet, Ministry of Health, December 22, 2022\n- Reuters report, November 11, 2022",
    "lang": "en",
    "title": "Fact: Advisory found to be fake and misleading and has been in circulation since 2022.",
    "vclaim": "A WhatsApp message claims that the XBB variant of COVID-19 is five times more virulent than the Delta variant and has a higher mortality rate. The viral WhatsApp advisory about the XBB variant is actually from 2022 and was officially debunked by India's Ministry of Health as fake and misleading. The current surge in COVID-19 cases in India is related to the JN.1 variant, not the XBB variant mentioned in the viral message. According to WHO's expert analysis in 2022, there was no evidence suggesting substantial differences in disease severity for the XBB variant.",
    "vclaim_id": "vclaim-id-443"
}