{
    "author": "undetermined",
    "date": "October 9, 2023, 10:48 AM",
    "full_text": "Amazing Facts About India\n\n1. India is the world's oldest, largest and continuous civilization – the Indus Valley civilization.\n\n2. India is also one of the largest democracies in the world.\n\n3. Yoga has its origins in India and has existed for over 5,000 years.\n\n4. The Taj Mahal, one of the Seven Wonders of the World, is in India.\n\n5. The Baily Bridge is the highest bridge in the world. It is located in the Ladakh valley between the Dras and Suru rivers in the Himalayan mountains. It was built by the Indian Army in August 1982.\n\n6. One of the largest employers in the world is the Indian Railways, employing over a million people.\n\n7. India is the only country other than US and Japan, to have built a supercomputer indigenously.\n\n8. India was one of the richest countries till the time of British rule in the early 17th Century. Christopher Columbus, attracted by India's wealth, had come looking for a sea route to India when he discovered America by mistake.\n\n9. Martial Arts were first created in India, and later spread to Asia by Buddhist missionaries.\n\n10. The floating post office in Dal Lake, Srinagar, was inaugurated in August 2011.\n\n11. The second largest pool of engineers and scientists is from India.\n\n12. The Vishnu Temple in the city of Tirupathi built in the 10th century, is the world's largest religious pilgrimage destination. Larger than either Rome or Mecca, an average of 30,000 visitors donate $6 million (US) to the temple everyday.\n\n13. 'Zero' in the number system was invented by a mathematician from India. His name was Aryabhatta.\n\n14. The highest cricket ground in the world is at an altitude of 2,444 meters, the Chail Cricket Ground in Chail, Himachal Pradesh. It was built in 1893 and is a part of the Chail Military School.\n\n15. India leads the world with the largest number of films.\n\n(The list continues with 60 total fascinating facts about India, highlighting the country's rich history, cultural achievements, scientific advancements, and unique characteristics.)",
    "lang": "en",
    "title": "Fact: While most of the facts were found to be true, some are just slightly off. For example: We could not ascertain that the number of births in India every year is more than the total population of Australia, and many other nations. US has the largest English-speaking population in the world, followed by India. India topping the world murder count was a news report from 2008.",
    "vclaim": "India is claimed to be the world's oldest, largest, and continuous civilization with the Indus Valley civilization. The Baily Bridge in Ladakh valley is claimed to be the highest bridge in the world. India was allegedly one of the richest countries until British rule, and Christopher Columbus discovered America while searching for a sea route to India. Martial arts are claimed to have originated in India before spreading to Asia through Buddhist missionaries. The Vishnu Temple in Tirupathi is claimed to be the world's largest religious pilgrimage destination, receiving more visitors than Rome or Mecca. Aryabhatta, an Indian mathematician, is credited with inventing the number zero. The Chail Cricket Ground in Himachal Pradesh is claimed to be the highest cricket ground in the world at 2,444 meters.",
    "vclaim_id": "vclaim-id-373"
}