{
    "author": "undetermined",
    "date": "August 6, 2024, 6:11 AM",
    "full_text": "Title: Mob storms Sheikh Hasina's official residence, loot chicken, fish, furniture; vandalise Sheikh Mujibur Rahman's statue\n\nOn August 5, an angry mob breached Bangladesh Prime Minister Sheikh Hasina's official residence, Ganabhaban, ignoring a military curfew and marching through Dhaka. Crowds waved flags, with some demonstrators dancing on top of a parked tank in the capital.\n\nFootage from local television channels captured scenes of people ransacking the building, taking food items like chicken, fish, vegetables, and furniture. Bangladesh's Channel24 broadcast footage of ecstatic protesters breaking into Hasina's official residence, with some waving to the camera as they streamed into the compound.\n\nVisuals also showed protesters vandalising the statue of Sheikh Mujibur Rahman, the nation's founding leader and a revered figure in Bangladesh, who is also the father of former PM Sheikh Hasina. A video surfaced showing protesters chiseling away at the statue's head with an axe. Agitators also set fire to Sheikh Hasina's office at 3/A Dhanmondi in Dhaka.\n\nThe agitators additionally set fire to several key locations in Dhaka, including Bangabandhu Bhaban, also known as the Bangabandhu Memorial Museum, as reported by Dhaka Tribune.\n\nThe storming of Sheikh Hasina's residence came after weeks of violent demonstrations and clashes with security forces. The protests, which began in late June with students demanding an end to a government job quota system, escalated into violence following confrontations between protesters and police, as well as pro-government activists at Dhaka University.\n\nMeanwhile, a Bangladesh military aircraft carrying former Prime Minister Sheikh Hasina landed at Hindon airbase at 5:36 pm. She is likely to leave for the UK later. Earlier that day, she resigned as Bangladesh's Prime Minister and left Dhaka.\n\nHasina, who had been facing mass protests for days, first flew to Kurmiltola in a helicopter and then possibly took an aircraft. The Border Security Force (BSF) has sounded a high alert, with the Director General having reached Kolkata.",
    "lang": "en",
    "title": "The agitators also set fire to several key locations in Dhaka, including Bangabandhu Bhaban, also known as the Bangabandhu Memorial Museum, reported Dhaka Tribune.",
    "vclaim": "An angry mob allegedly stormed Bangladesh PM Sheikh Hasina's official residence Ganabhaban, looting food items and furniture. Protesters reportedly vandalized the statue of Sheikh Mujibur Rahman by chiseling at its head with an axe. Demonstrators allegedly set fire to several locations in Dhaka, including Sheikh Hasina's office and the Bangabandhu Memorial Museum. Sheikh Hasina reportedly resigned as Bangladesh's Prime Minister and fled to India's Hindon airbase amid mass protests. The unrest allegedly began with student protests against a government job quota system and escalated into violent demonstrations.",
    "vclaim_id": "vclaim-id-654"
}