{
    "author": "undetermined",
    "date": "July 2, 2023, 4:05 AM",
    "full_text": "'Missed Call Campaign' Number For BJP Goes Viral As Pro-UCC Drive\n\nClaim:\nSocial media campaign, urging Hindus to give a missed call to 9090902024 as a mark of support for UCC.\n\nFact:\nNo such pro-UCC drive, missed call campaign was part of BJP's mega outreach programme ahead of the 2024 general elections to mark its nine years in power.\n\nSeveral social media users are circulating what appears to be a campaign for the implementation of the Uniform Civil Code (UCC), urging Hindus to give a missed call to 9090902024, so as to indicate their consent for UCC. \"Already in two days 4 crore Muslims and 2 crore Christians have voted against UCC. Therefore, before the deadline, 6th July, all Hindus in the country are requested to vote in favour of the UCC. Please give missed call on 9090902024 to support UCC and save the country (sic),\" read a Whatsapp forward.\n\nFact Check:\nNewschecker ran a keyword search for \"UCC missed call 909090204\", which did not throw up any credible news reports of such a campaign.\n\nWe, however, came across multiple news reports indicating this was actually a BJP mass connect campaign. The India Today report, dated May 31, 2023, explained that the BJP launched a unique missed call campaign ahead of 2024 Lok Sabha polls. The number 9090902024 symbolically represents nine years of the Modi government and the election year 2024.\n\nSimilar reports from Economic Times and NDTV confirmed this was a month-long mass connect drive to mark the Narendra Modi government's ninth anniversary, aimed at expanding the party's support base.\n\nWe gave a missed call to the number and received an SMS thanking us for supporting the Modi government, with a link directing us to a website about the nine years of the Narendra Modi government.\n\nWhy Discussion Around UCC?\nThe BJP has reportedly initiated discussions on the Uniform Civil Code after Prime Minister Narendra Modi spoke of its need. The UCC relates to a common law pertaining to marriage, divorce, inheritance, maintenance and succession of property for citizens of all religions.\n\nConclusion:\nA missed-call campaign that was part of a month-long mass connect drive to mark the Narendra Modi government's ninth anniversary has gone viral as a pro-UCC movement.\n\nResult: False",
    "lang": "en",
    "title": "Fact: No such pro-UCC drive, missed call campaign was part of BJP’s mega outreach programme ahead of the 2024 general elections to mark its nine years in power.",
    "vclaim": "Social media posts are falsely claiming that a phone number (9090902024) is part of a missed call campaign supporting the Uniform Civil Code (UCC) The phone number is actually part of BJP's outreach program to celebrate nine years of Modi government ahead of 2024 elections The viral message falsely claims that 4 crore Muslims and 2 crore Christians have voted against UCC using this number",
    "vclaim_id": "vclaim-id-956"
}