{
    "author": "undetermined",
    "date": "September 15, 2023, 12:11 PM",
    "full_text": "Modi, Kharge trade charges over 'ditching' Dalits\n\nAfter praising the former Prime Minister H.D. Deve Gowda and chastising AICC president Rahul Gandhi for not showing courtesy to the veteran leader, Prime Minister Narendra Modi on Thursday played the Dalit card, criticising the Congress for \"ditching\" their leader M. Mallikarjun Kharge.\n\nAt an election meeting in Kalaburagi, Mr. Modi said, \"The Congress, by its attitude, has been anti-Dalit, anti-tribals and anti-other backward classes (OBC). It (Congress) does politics in the name of Dalits and OBCs and neglects them once it comes to power. A case in point of is that of senior Congressman and Dalit leader Mr. Kharge. During the previous elections, Mr. Kharge was projected to be the next Chief Minister. But after the elections, he was ditched and another person, who has drunk water from many places, was asked to take the post. In addition, can people forget what happened to the former Chief Minister and veteran Congressman late S. Nijalingappa?\" he said.\n\nMr. Modi, however, also asked whether people knew how much property Mr. Kharge had made and what way that had helped the welfare of Dalits. He also questioned the contribution of Mr. Kharge for the development of Hyderabad Karnataka.\n\nSoon, in an aggressive counter-attack, Mr. Kharge, who was on election tour with AICC president Rahul Gandhi in the neighbouring Bidar district, said he does not need \"Mr. Modi's crocodile tears for Dalits or him\".\n\n\"It was the BJP that prevented me from becoming the Leader of the Opposition in the Lok Sabha. As per the Constitution, the government and the Speaker can make the leader of the largest legislative party on the floor as the Leader of the Opposition. But, the BJP denied me the post. Now, coming to my constituency, Mr. Modi is showing fake love towards me and Dalits ... They show fake love to Dalits and finally marry the RSS,\" he said in an angry outburst.\n\nOn the allegation about his property, Mr. Kharge said, \"In my 47 years of political life, nobody made such an allegation either in the Assembly or in Parliament as you did wearing a suit worth ₹10 lakh.\"\n\nCountering Mr. Modi's dismissal of his (Kharge's) contribution to the Hyderabad Karnataka region, Mr. Kharge said it was he and his UPA government at the Centre, and not the BJP, that provided the special status to region by amending the Constitution to insert Clause J to Article 371.",
    "lang": "en",
    "title": "Though the Prime Minister and Mallikarjun Kharge have sparred  over the status of Dalits in the parliament, there is no record, on the Parliament website or reports that Kharge has made such a demand. There is neither any record on parliament or on media, of the prime minister having listed out the said properties allegedly belonging to Kharge.",
    "vclaim": "Prime Minister Modi accused Congress of being anti-Dalit and criticized them for \"ditching\" Dalit leader M. Mallikarjun Kharge by not making him Chief Minister after previously projecting him for the position. Modi questioned Kharge's property accumulation and his contribution to the development of Hyderabad Karnataka. Kharge countered by stating that BJP prevented him from becoming Leader of Opposition in Lok Sabha and accused Modi of showing \"fake love\" towards Dalits. Kharge defended his contribution to the Hyderabad Karnataka region by stating that he and the UPA government provided special status to the region through a constitutional amendment.",
    "vclaim_id": "vclaim-id-350"
}