{
    "author": "undetermined",
    "date": "January 23, 2023, 2:04 PM",
    "full_text": "FACT CHECK: Viral WhatsApp message about 'Army Welfare Fund' is NOT a hoax\n\nCLAIM:\nA long message informing people about a dedicated bank account created by the Indian Army to accept donations for the families of Battle Casualties is being widely shared on WhatsApp. The message suggests:\n\n- Pay only Rs 1/-\n- The Modi government has started a new scheme for Indian Army Battle Casualties and Weapon Purchase\n- A bank account has been opened to collect funds directly for the Army Welfare Account\n- People can donate the smallest amount of one rupee\n- With 100 crore people donating Rs 1 each, the government could raise Rs 36,000 crore annually\n\nBank Details provided:\nBANK: SYNDICATE BANK\nBRANCH: SOUTH EXTENSION, NEW DELHI\nA/C NAME: ARMY WELFARE FUND BATTLE CASUALTIES\nA/C NO: 90552010165915\nIFSC CODE: SYNB0009055\n\nTRUTH:\nThe Indian Army indeed opened a dedicated bank account with Syndicate Bank in 2016 following a tragedy at Siachen where soldiers lost their lives in an avalanche.\n\nThe official Indian Army Twitter account and Syndicate Bank both issued clarifications about the \"Army Welfare Fund Battle Casualties\" account. They confirmed that:\n- The account exists\n- Donations will be utilized to provide financial assistance/grants to widows of Battle Casualties, their next of kin, and dependents\n\nHowever, the claim that the money will be used for purchasing weapons could not be independently verified.\n\nVERDICT:\nThe message about the Army Welfare Fund bank account is TRUE. The account exists and is intended to support families of battle casualties.",
    "lang": "en",
    "title": "The Indian army opened a dedicated bank account with the Syndicate bank in 2016 post the tragedy at Siachen where many soldiers lost their lives. Additional Directorate General of Public Information (ADGPI)- official Twitter account of the Indian Army tweeted a clarification about this then. The Syndicate bank too issued a clarification about the fund. However, the claim about the money being used to purchase weapons for the Indian Army is not verified.",
    "vclaim": "A viral WhatsApp message about a dedicated bank account created by the Indian Army to accept donations for families of Battle Casualties is legitimate and the account exists. The account is specifically intended to provide financial assistance to widows, next of kin, and dependents of battle casualties, not for weapon purchases as claimed in the message. The message's suggestion that Rs 36,000 crore could be raised annually if 100 crore people donate Rs 1 each is a separate claim that wasn't specifically verified.",
    "vclaim_id": "vclaim-id-821"
}