{
    "author": "undetermined",
    "date": "March 24, 2023, 10:33 AM",
    "full_text": "Bihar: Begusarai boy claims to have identified 'bug' in Google\n\nA local boy claims to have discovered a potential bug in Google, which the search engine thinks could have led hackers to successfully attack its security and needed to fix. Rituraj Chodhary, a second year student of IIIT-Manipur, claimed that as a \"passionate bug hunter\", he reported the potential vulnerability to the company, which acknowledged the threat and awarded him a place in its list of researchers.\n\nRituraj shared a link with this newspaper -- bughunters.google.com - which mentions \"Tiger\" award category in his profile. He also shared content of an email, which talks about Google's \"Vulnerability Reward Programme\" for software researchers to identify bugs and report for fixing the issue.\n\n\"In cybersecurity parlance, a bug is graded on a scale of to P0. When a bug is discovered, it is graded . A bug hunter is required to take it to P0 level, that means full vulnerability. The organisation concerned asks bug hunters to report these stages, so they could fix the loopholes,\" Rituraj said, adding that in his case, he successfully took the threat level measuring P2 on the scale.\n\n\"The loophole could be enough to allow hackers to breach in and get access to the data and compromise with the privacy associated to it,\" he said, adding that Google acknowledged the bug and is in the process to fix it.\n\n\"Though I have been still working on the problem, the company in appreciation of my service, awarded me a place in its list of researchers,\" he said. Rituraj said he would be entitled to monetary benefits from the company, if he succeeds to get it to the P0 level.\n\nThe engineering student said he has been passionate about bug hunting from a very tender age. \"I was attracted to the field when in high school and aspire to go to Israel or Germany to do my specialisation after BTech as the two countries are considered to be the 'Mecca' of cybersecurity education,\" he said.\n\nRituraj's father Rakesh Kumar Choudhary runs a jewellery shop in the main town area here while his mother Sunita Jaiswal is a homemaker. Rakesh said Rituraj was very sceptical about his son's passion.",
    "lang": "en",
    "title": "Fact: This has been a recurring claim and reported by media outlets. According to DNA, in February 2022, it was learnt that the student did not hack Google and has received no such job offer by the company.\nAccording to media reports, Rituraj Chaudhary, a second year student of IIIT-Manipur, discovered a bug in Google which could have made it easier for hackers to get into its security system and leak vital data about the company, leading to a potentially big loss. Consequently, Google decided to award him with the Google Hall of Fame Award, putting Rituraj's name in the list of its researchers.",
    "vclaim": "Rituraj Chodhary, a student from Bihar, claims to have discovered a potential security bug in Google that could allow hackers to breach data privacy. Google allegedly acknowledged the bug and listed Rituraj in their researchers list under the \"Tiger\" award category. The reported bug was rated at threat level P2, and Rituraj could receive monetary benefits if he elevates it to P0 level.",
    "vclaim_id": "vclaim-id-200"
}