{
    "author": "undetermined",
    "date": "July 1, 2024, 2:25 PM",
    "full_text": "With the new criminal laws taking effect, a post regarding group messages on social media is widely circulating. The message claims that under the new criminal laws, these electronic messages can be used as evidence in court. Through this article let's fact-check the veracity of the information being shared.\n\nClaim: Under the new criminal laws electronic messages can be used as evidence in court.\n\nFact: Under the new criminal laws, electronic records are designated as primary evidence, whereas under the old laws, electronic evidence was generally regarded as 'secondary evidence' unless the device itself was produced in court. There have been numerous instances where courts considered electronic records such as WhatsApp messages as evidence under the old criminal laws. Hence, the claim made in the post is PARTLY TRUE.\n\nOn 01 July 2024, three new criminal statutes came into effect, replacing longstanding British-era legislation. The Bharatiya Nagarik Suraksha Sanhita, 2023 (BNSS) replaced the Criminal Procedure Code (CrPC), the Bharatiya Nyaya Sanhita (BNS) replaced the Indian Penal Code, and the Bharatiya Sakshya Adhiniyam replaced the Indian Evidence Act.\n\nThe new laws embrace modern technology, expanding the definition of documents to include electronic records such as emails, server logs, SMS, websites, and digital messages. In this context, a viral message claiming that the new criminal laws now allow electronic messages to be considered as evidence in court is being shared widely. This information is being shared as if it were a recent development.\n\nHowever, contrary to the viral claim, both in the past laws and courts have allowed electronic messages as evidence. \n\nNew Criminal Laws:\nThe Bharatiya Nyaya Sanhitha, which replaces the Indian Penal Code, has broadened the definition of 'document' to include electronic and digital records as evidence, a provision that did not exist previously.\n\nThe Bharatiya Sakshya Adhiniyam, which replaces the Indian Evidence Act, also stipulates that electronic or digital records are admissible as evidence with the same legal effect, validity, and enforceability as any other document. This new law states that electronic records produced from proper custody will be considered primary evidence unless contested.\n\nThus, it can be inferred from these provisions that the new criminal law recognizes electronic records as evidence. However, contrary to the viral claim, not just group messages but any electronic message, including individual messages, can be considered as evidence.\n\nOld Criminal Laws and Electronic Records:\nThe original Indian Penal Code did not include electronic records in the definition of 'document' that could be used as evidence. However, in 2000, it was amended to incorporate electronic records within the definition of 'document' considered as evidence.\n\nThe erstwhile Indian Evidence Act did not include provisions for considering electronic records as evidence. However, in 2000, the Act was amended to allow for the admissibility of electronic records. Section 65 of the Indian Evidence Act addresses the admissibility of electronic evidence. Under the old laws, electronic evidence was considered 'secondary evidence' unless the device itself was presented before the court.\n\nCourts Allowed Electronic Recording as Evidence:\nThere are numerous instances where courts have handled electronic records as evidence. For example, in the case involving Bollywood actor Shahrukh Khan's son, Aryan Khan, the court proceedings included the consideration of WhatsApp chats as evidence.\n\nIn January 2020, a two-judge bench of the Supreme Court accepted WhatsApp chats and emails as \"proof\" of a contract. The bench held that WhatsApp messages, which are virtual verbal communications, are matters of evidence regarding their meaning and contents to be proved during the trial by evidence-in-chief and cross-examination.\n\nThe court expressed a similar stance in its judgment in the Arjun Panditrao Khotkar case on 17 July 2020. It is worth noting that the Supreme Court has also acknowledged that electronic evidence is vulnerable to tampering or alteration, and without sufficient safeguards, it could potentially lead to miscarriages of justice.\n\nTo sum up, not only the new criminal law but also the old laws permitted electronic records as evidence in courts.",
    "lang": "en",
    "title": "It is true that under the new criminal laws, electronic records are designated as primary evidence. However, even under the old laws, electronic evidence was generally regarded as ‘secondary evidence’ unless the device itself was produced in court. There have been numerous instances where courts considered electronic records such as WhatsApp messages as evidence under the old criminal laws as well.",
    "vclaim": "A viral message claims that under India's new criminal laws, electronic messages can be used as evidence in court. The new criminal laws designate electronic records as primary evidence, while they were considered secondary evidence under the old laws unless the device was produced in court. Electronic records were already admissible as evidence under the old laws following amendments made in 2000, and courts have previously accepted WhatsApp messages and emails as evidence in various cases. The new laws have broadened the definition of 'document' to explicitly include electronic and digital records as evidence, giving them the same legal validity as physical documents.",
    "vclaim_id": "vclaim-id-590"
}