{
    "author": "undetermined",
    "date": "February 2, 2022, 9:51 PM",
    "full_text": "Here is the extracted text without HTML formatting:\n\nBurnt Candlemas\n\nBurnt Candlemas was a failed invasion of Scotland in early 1356 by an English army commanded by King Edward III, and was the last campaign of the Second War of Scottish Independence. Tensions on the Anglo-Scottish border led to a military build-up by both sides in 1355. In September a nine-month truce was agreed, and most of the English forces left for northern France to take part in a campaign of the concurrent Hundred Years' War. A few days after agreeing the truce, the Scots, encouraged and subsidised by the French, broke it, invading and devastating Northumberland. In late December the Scots escaladed and captured the important English-held border town of Berwick-on-Tweed and laid siege to its castle. The English army redeployed from France to Newcastle in northern England.\n\nThe English advanced to Berwick, retaking the town, and moved to Roxburgh in southern Scotland by mid-January 1356. From there they advanced on Edinburgh, leaving a trail of devastation 50–60 miles (80–100 km) wide behind them. The Scots practised a scorched earth policy, refusing battle and removing or destroying all food in their own territory. The English reached and burnt Edinburgh and were resupplied by sea at Haddington. Edward intended to march on Perth, but contrary winds prevented the movement of the fleet he would need to supply his army. While waiting for a better wind, the English despoiled Lothian so thoroughly that the episode became known as \"Burnt Candlemas\". This was a reference to the custom of the time of taking one's annual stock of candles to the local church on 2 February to be blessed in a ceremony known as candlemas; they were then used over the rest of the year.\n\nA winter storm drove the English fleet away and scattered it, and the English were forced to withdraw. They did so via Melrose, continuing to devastate Scottish territory, but this time harassed by Scottish forces. The English army was disbanded in Carlisle in late February, and the Scots went on to take two English-held castles. A truce was re-established in April. In 1357 a permanent peace was agreed, largely on English terms.\n\n[The text continues with detailed sections on Background, Scottish Invasion, English Invasion, Retreat, Aftermath, and citations/sources.]",
    "lang": "en",
    "title": "Burnt Candlemas was a failed invasion of Scotland in early 1356 by an English army commanded by King Edward III, and was the last campaign of the Second War of Scottish Independence.",
    "vclaim": "Burnt Candlemas was a failed English invasion of Scotland in 1356 led by King Edward III, marking the end of the Second War of Scottish Independence. The Scots broke a nine-month truce agreed in September 1355, invaded Northumberland, and captured Berwick-on-Tweed with French support. The English army advanced through Scotland, burning Edinburgh and devastating a wide path of Scottish territory, particularly in Lothian, leading to the name \"Burnt Candlemas.\" The English invasion ultimately failed due to a winter storm dispersing their supply fleet, forcing their retreat and leading to a permanent peace agreement in 1357 on largely English terms.",
    "vclaim_id": "vclaim-id-25"
}