{
    "author": "undetermined",
    "date": "June 24, 2023, 3:47 AM",
    "full_text": "Has Indian Judge Dalveer Bhandari been elected the Chief Justice of the International Court of Justice? No, reveals our Fact check\n\nA viral post claiming that Judge Dalveer Bhandari has been elected as the Chief Justice of the International Court of Justice (ICJ) has gone viral on social media.\n\nBorn in Jodhpur in October 1947, Justice Dalveer Bhandari served as the Chief Justice of the Bombay High Court in July 2004 and then as a senior judge of the Supreme Court from 2005 onwards. In 2012 he was elected as a member of the International Court of Justice at The Hague in the Netherlands.\n\nAccording to the viral tweet, the post of Chief Justice of the International Court of Justice was held by Great Britain for 71 years, but this time Justice Bhandari secured the post after receiving 183 votes out of 193.\n\nThe viral claim is gaining traction on social media platforms like Facebook and Twitter. An appeal was also made on our official WhatsApp number (9999499044) to know the veracity of this claim.\n\nThe International Court of Justice (ICJ) was established by the United Nations in June 1945 and started functioning in April 1946. Located in the Peace Passes of The Hague in The Netherlands, ICJ functions as a body for settling legal disputes between nations. It comprises 193 countries and consists of 15 judges who are usually elected for a term of 9 years.\n\nHowever, the official website of the International Court of Justice has no mention of a position called \"Chief Justice\" nor does it have any reference to any such position being held by anyone in the past.\n\nThe website of the International Court of Justice clearly outlines in Chapter 1, Article 21 that the court elects a President and a Vice-President for a term of three years. As of February 8, 2021, Judge Joan E. Donoghue of America and Kirill Gevorgian of Russia were elected as President and Vice President of the court respectively.\n\nIn April 2012, the International Court of Justice announced that Justice Bhandari had been elected as a member of the ICJ for the first time, succeeding former judge and Vice President of the Court, Awn Shawkat Al-Khasawneh of Jordan after his resignation the previous year.\n\nJustice Bhandari was subsequently re-elected in November 2017, as a member of the ICJ for a full term of nine years after securing 183 out of 193 votes.\n\nA list of current members of the Court confirms that Justice Dalveer Bhandari from India is currently designated as a member of the court.\n\nRating- Misleading Content/ Partly False\n\nConclusion:\nNewschecker's investigation reveals that the International Court of Justice does not have a post for Chief Justice. Thus, Justice Dalveer Bhandari has not been elected as the Chief Justice of the International Court of Justice in 2017, he remains a member from 2012 onwards.\n\nTherefore, this viral claim misleads the reader into believing that Justice Bhandari was elected as the Chief Justice of the International Court of Justice (ICJ).",
    "lang": "en",
    "title": "The International Court of Justice does not have a post for Chief Justice. A misleading post claiming that  Judge Dalveer Bhandari has been elected as the Chief Justice of the International Court of Justice (ICJ) had gone viral in 2021 as well. Judge Bhandari, however, remains a member of the court. \n\nRead our full fact check to know more",
    "vclaim": "Social media posts falsely claim that Indian Judge Dalveer Bhandari has been elected as the Chief Justice of the International Court of Justice (ICJ) The International Court of Justice does not have a position of \"Chief Justice,\" but rather a President and Vice-President Justice Bhandari was elected and re-elected as a member of the ICJ, receiving 183 out of 193 votes in 2017 for a nine-year term",
    "vclaim_id": "vclaim-id-288"
}