{
    "author": "undetermined",
    "date": "August 23, 2024, 12:49 PM",
    "full_text": "Fact Check: This emotional note by an 'Army veteran' is not linked to the Bipin Rawat chopper crash\n\nIndia Today Anti Fake News War Room (AFWA) found that the note in question has been circulating on the Internet for almost a decade and is not related to CDS Rawat's chopper crash.\n\nClaim:\nThis is an emotional story about an Army veteran who lost his son in an IAF chopper crash. The man had already lost two other sons in different wars. Netizens assume the son to be a victim of the Coonoor chopper crash that claimed the lives of CDS Bipin Rawat and 12 others.\n\nFact:\nThis message has been in circulation on the internet at least since 2013 and is not related to the Coonoor chopper crash.\n\nDetailed Investigation:\nCDS Rawat, his wife Madhulika and defence adviser Brigadier LS Lidder were among the 13 people killed in the helicopter crash on December 8 near Coonoor in Tamil Nadu.\n\nHowever, there was no one by the name Vikram Singh on board with the CDS. The other fatalities included Lt Col Harjinder Singh, Lance Naik B Sai Teja, Lance Naik Vivek Kumar, Lance Naik Jitender Kumar, Naik Gursevak Singh, Havildar Satpal Rai, Wg Cdr PS Chauhan, Sqn Ldr Kuldeep, JWO RP Das and JWO A Pradeep. Group Captain Varun Singh was the lone survivor of the crash.\n\nWhen searching for the source of the viral message, it was found that the same note has been in circulation for almost a decade. The same note was posted by a Facebook user in July 2013.\n\nAccording to the message, Army veteran Lachhman Singh Rathore lost his two sons (Captain Ghanshyam Singh of Gurkha Rifles and Major Bir Singh) in the 1962 and 1965 wars. Vikram Singh, who died in a chopper crash, was his third son.\n\nHowever, credible sources could not verify this emotional story. The names of Captain Ghanshyam Singh or Major Bir Singh were not found in the list of soldiers who died in the 1962 Indo-China war or the 1965 Indo-Pakistan war.\n\nThe note claims to be written by Wing Commander Venki Iyer, but while a Wing Commander Kolar Visweshwara Venkatesh Iyer was found on some websites, he retired from service in 1999.\n\nConclusion:\nWhile it cannot be conclusively determined if the story is completely fictitious, it is evidently old and not related to the recent chopper crash in Coonoor.",
    "lang": "en",
    "title": "This message has been in circulation on the internet at least since 2013 and is not related to the Coonoor chopper crash.\n\nDetails here:",
    "vclaim": "A viral emotional note about an Army veteran who lost three sons, including one in a helicopter crash, is being falsely linked to the 2021 chopper crash that killed CDS Bipin Rawat. The viral message has been circulating since at least 2013, long before the Coonoor helicopter crash. The story about Army veteran Lachhman Singh Rathore losing his sons Captain Ghanshyam Singh, Major Bir Singh, and Vikram Singh could not be verified through credible sources.",
    "vclaim_id": "vclaim-id-692"
}