{
    "author": "undetermined",
    "date": "January 20, 2024, 3:56 PM",
    "full_text": "Hyderabad cops caution public over malicious Ayodhya temple photo links\n\nHYDERABAD: In light of the upcoming inauguration of the Ram Mandir in Ayodhya, the Hyderabad cybercrime police have issued a warning to the public regarding potential threats of fabricated links circulating online. These links claim to show 'live photos of Ayodhya'. \n\nOfficials have cautioned people, especially senior citizens, not to fall prey to such acts of cyber offenders.\n\nA senior cybercrime police officer said, \"Citizens are urged to exercise caution and vigilance when encountering such links, as they may lead to phishing scams, malware installation, or other forms of cybercrime. It is essential for individuals to verify the authenticity of any links or messages before clicking on them, particularly those related to sensitive events or topics.\"\n\n\"It is also important for everyone to prioritise online safety and security. Together, through awareness and responsible online behaviour, we can work towards creating a safer digital environment for all netizens,\" the officer added.\n\nThe officer also stressed the need for extra caution among senior citizens, stating, \"Elderly citizens who are not really aware of the cybercrime patterns and behaviour are the most vulnerable. With the intention of watching the live photos and videos of the holy shrine, they will end up as victims. It is the responsibility of the family to inform their parents and grandparents to not click on any links.\"\n\nHe added that no complaints pertaining to the event have been received so far. Hyderabad Cybercrime Police took to X and wrote: \"WARNING: On 22nd January, 2024 and after, There will be a likely Link message sent on Several Mobile Devices. 'Live photos of Ayodhya' or similar types. Do Not Open such Links. Your Mobile Phone will be Hacked and Your Bank Accounts will be Robbed. Spread this message and especially Explain Senior Citizens, they are Soft Targets. Be safe, no links to be opened.\"",
    "lang": "en",
    "title": "Fact: Multiple media outlets have reported on this. The Hyderabad cybercrime police have issued a warning to the public regarding potential threats of fabricated links circulating online. These links claim to show ‘live photos of Ayodhya’. Officials have cautioned people, especially senior citizens, not to fall prey to such acts of cyber offenders.\nhttps://www.thehindu.com/news/national/telangana/consecration-of-ram-temple-in-ayodhya-hyderabad-cyber-crime-police-warn-public-against-opening-malicious-links/article67758701.ece\nhttps://twitter.com/CyberCrimeshyd/status/1748393098768707773?ref_src=twsrc%5Etfw",
    "vclaim": "Hyderabad cybercrime police warned the public about malicious links claiming to show 'live photos of Ayodhya' that could lead to cybercrime and hacking. Senior citizens are particularly vulnerable to these cyber threats related to the Ram Mandir inauguration as they may be less aware of cybercrime patterns. The police advised citizens to verify link authenticity and avoid clicking on suspicious messages to prevent phishing scams and malware installation.",
    "vclaim_id": "vclaim-id-472"
}