{
    "author": "undetermined",
    "date": "June 3, 2023, 3:17 PM",
    "full_text": "'No question of me resigning, but if...': Chief Minister Biren Singh on Manipur violence\n\nManipur Chief Minister N Biren Singh, who has been under severe attack over the law and order situation in the northeast state, said he wouldn't give in to calls seeking his resignation. \"There is no question of me stepping down, but will only do it if the central leadership wants,\" Biren Singh said in an exclusive interview.\n\nManipur has been in a state of unrest and has seen regular violence for almost three months now.\n\nOpposition parties, including the Congress, called for the dismissal of the N Biren Singh government in Manipur after a video surfaced of two women being paraded naked in the strife-torn state.\n\nSpeaking about the rumours surrounding his resignation and that the BJP might ask him to step down from the chief minister's post, Biren Singh said that the people of Manipur had elected him. \"There is no question of resignation. But yes, if the central leadership and people of Manipur want it, I would leave the post,\" Biren Singh said in an exclusive interview with India Today Northeast.\n\n\"I am a worker of the world's biggest political party and chief minister of a state. Whatever the central leadership will order, I have to follow. For now, my prime objective is to maintain law and order in Manipur and restore peace at the earliest possible. No one has asked me to resign until now,\" Biren Singh said.\n\nIn the interview, Biren Singh also blamed illegal migrants and drug smugglers for the unrest in the state.\n\n\"We tried our best to stop illegal immigration and formed a committee for this. Manipur has 34 tribes, including Kukis and Meities. People who are already living here are united. But some people, in the name of a rally, burnt the state,\" he said.\n\nHe was referring to the May 3 tribal rally after which the state spiraled into a state of unabated violence.\n\n\"We started keeping a check on illegal immigrants, it all began. It is being done by people who have come from outside, including militants and drug smugglers,\" the chief minister added.\n\nSpeaking about how he planned to tackle the situation in Manipur and restore law and order, Biren Singh said that peace would prevail in Manipur very soon.\n\n\"The state government along with the central government and the Army is working towards it and I hope things will get back to normal very soon,\" he said.\n\nBiren Singh, while speaking about the several incidents of reported rapes and murders of women, said that out of 6,068 FIRs, only one incident of rape has been reported. He also claimed that the two women who were killed at a car-service centre last week, were not raped.",
    "lang": "en",
    "title": "'No question of me resigning, but if...': Chief Minister Biren Singh on Manipur violence, Manipur chief minister N Biren Singh asserted that he had no intentions of stepping down. However, he expressed his willingness to resign from the chief minister's post if the central leadership deemed it necessary.",
    "vclaim": "Manipur Chief Minister N Biren Singh stated he would not resign unless asked by the central leadership, despite calls for his dismissal amid ongoing violence. Singh blamed illegal migrants and drug smugglers for the state's unrest, which began after a May 3 tribal rally. The Chief Minister claimed that out of 6,068 FIRs filed during the unrest, only one incident of rape has been reported. Singh asserted that two women who were killed at a car-service centre were not raped, contrary to some reports. The Chief Minister stated that the state government, central government, and Army are working together to restore peace in Manipur.",
    "vclaim_id": "vclaim-id-266"
}