{
    "author": "undetermined",
    "date": "August 12, 2024, 10:48 AM",
    "full_text": "Headline: Hindenburg doubles down: Sebi chief Madhabi Buch's response now confirms...\n\nKicker: Hindenburg Research escalated its feud with Sebi and its chief Madhabi Puri Buch, levelling fresh allegations that she and her husband had stakes in offshore funds linked to the Adani Group, raising conflict-of-interest concerns.\n\nFull Text:\n\nHindenburg Research escalated its feud with India's stock market regulator Sebi and its chief, Madhabi Puri Buch, alleging conflicts of interest and fresh instances of financial impropriety tied to the Adani Group.\n\nThe US short-seller's fresh salvo soon after Sebi and Buch and her husband vehemently denied allegations of leniency towards business tycoon Gautam Adani and his group of companies. In a joint statement, the Buchs described the claims as \"baseless allegations and insinuations\" devoid of truth.\n\nHindenburg, which has been locked in a bitter public dispute with the conglomerate since publishing an explosive report alleging corporate malfeasance and stock manipulation in January last year, cited whistleblower documents to support its claims.\n\n\"Sebi Chairperson Madhabi Buch's response to our report includes several important admissions and raises numerous new critical questions,\" the firm said in a statement on X.\n\nPushing back against the Buchs' claims of no wrongdoing, Hindenburg alleged that their response to its report essentially confirms that they invested in an obscure Bermuda/Mauritius fund structure alongside money allegedly siphoned by Vinod Adani, the brother of Gautam Adani.\n\n\"She [Madhabi Buch] also confirmed the fund was run by a childhood friend of her husband, who at the time was an Adani director. Sebi was tasked with investigating investment funds relating to the Adani matter, which would include funds Ms Buch was personally invested in and funds by the same sponsor which were specifically highlighted in our original report. This is obviously a massive conflict of interest,\" the firm said.\n\nThe short-seller also accused Buch of maintaining active consulting firms while serving as Sebi chief. Questioning the transparency of Buch's consulting companies, which she set up during her time in Singapore, the firm noted that one of these companies, Agora Advisory Limited (India), was still 99 per cent owned by Buch and was generating revenue while she oversaw investigations into the Adani Group.\n\nHindenburg also alleged that Buch used her personal email for business dealings under her husband's name while serving as a Sebi Whole Time Member.\n\n\"Buch's statement promised a 'commitment to complete transparency'. Given this, will she publicly release the full list of consulting clients and details of the engagements, both through the offshore Singaporean consulting firm, the Indian consulting firm and any other entity she or her husband may have an interest in? Finally, will the Sebi Chairperson commit to a full, transparent and public investigation into these issues?\" Hindenburg asked.\n\nThe Buchs and their associated firm, 360-One, denied any wrongdoing, asserting the fund in question never invested in Adani securities. They also maintained that the Buchs held a minor stake in the fund and had no influence over investment decisions.\n\nSebi, meanwhile, defended its handling of the Adani-Hindenburg matter, saying 23 of 24 investigations are complete, with one nearing closure. The market watchdog blamed the lengthy process on cumbersome enforcement procedures.\n\nThe regulator had also initiated its own proceedings against Hindenburg Research, accusing the New York-headquartered firm of misleading disclosures to profit from short selling.",
    "lang": "en",
    "title": "Hindenburg Research escalated its feud with Sebi and its chief Madhabi Puri Buch, leveling fresh allegations that she and her husband had stakes in offshore funds linked to the Adani Group, raising conflict-of-interest concerns.",
    "vclaim": "Hindenburg Research alleges that SEBI chief Madhabi Puri Buch and her husband had investments in offshore funds connected to the Adani Group, creating a conflict of interest. Hindenburg claims that Buch maintained active consulting firms while serving as SEBI chief, with one company still generating revenue during Adani investigations. The short-seller accuses Buch of using personal email for business dealings under her husband's name while serving as a SEBI Whole Time Member. The Buchs and their associated firm, 360-One, deny wrongdoing and assert their fund never invested in Adani securities. SEBI states that 23 of 24 investigations related to the Adani-Hindenburg matter are complete, with one pending closure.",
    "vclaim_id": "vclaim-id-668"
}