{
    "author": "undetermined",
    "date": "October 30, 2021, 6:24 PM",
    "full_text": "Did the Japanese Government Ban Microwave Ovens?\n\nClaim: The government of Japan announced that it was banning microwave ovens' use in the country by 2020.\n\nRating: False\n\nIn late-April 2019, we started receiving queries from people who had encountered a rumor holding that Japan was banning microwave ovens' use in the country by the year 2020.\n\nJapan is not banning microwave ovens. This rumor originated on a Russian satire website, was then picked up by several Spanish-language news outlets, and then went viral on Facebook.\n\nOn 3 March 2019, the Russian website Panorama.pub published an article entitled \"Japan finally abandons microwave ovens by 2020.\"\n\nThe article, translated via Google, started: \"The Japanese government decided to dispose of all microwave ovens in the country before the end of this year. All citizens and organizations that do not fulfill the requirement are threatened with prison sentences ranging from 5 to 15 years, depending on the severity of the crime.\"\n\nWhile many outlets mistook this story for a genuine piece of news, Panorama.pub is a satire publication. A disclaimer at the bottom of the article states that \"All texts on this web site are grotesque parodies of reality and are not real news.\"\n\nThough the article was marked as satire, that didn't stop it from going viral. This bit of Russian satire was translated into at least three other languages — Spanish, Arabic, and English — as it made its way around social media.\n\nNo matter what language you hear it in, this rumor that Japan is banning microwave ovens by 2020 is false.\n\nOddly enough, this isn't the first time that rumors were spread about a country banning the ovens. In 2017, we addressed the false rumor that microwave ovens had been banned in Russia in the 1970s.",
    "lang": "en",
    "title": "The claim made in this message is not true. American fact-checking website Snopes had debunked this hoax and found that this narrative of Japan banning microwave ovens originated from a Russian satirical website. This satirical article was later published by several Spanish news outlets and then was shared on Facebook.",
    "vclaim": "The Japanese government allegedly announced a ban on microwave ovens by 2020, threatening prison sentences for non-compliance. The false rumor originated from a Russian satire website called Panorama.pub and was subsequently spread in multiple languages through social media. Similar false claims about microwave oven bans have circulated before, including a debunked rumor about Russia banning them in the 1970s.",
    "vclaim_id": "vclaim-id-749"
}