{
    "author": "undetermined",
    "date": "December 10, 2023, 5:13 PM",
    "full_text": "Here's the extracted text content from the HTML, preserving the original structure and key details:\n\n5-day work week: Banks in talks to offer 15% wage hike to employees, says report\n\nState-run and popular private-sector banks are reportedly in talks for a 15 per cent hike in salaries of their employees, a news report said on Saturday. In addition to this, the banks are also planning to implement a five-day workweek shortly, TOI reported.\n\nA five-day work week was approved by the Indian Banking Association (IBA) earlier this year, but the approval is awaiting the Ministry of Finance and RBI's go-ahead.\n\nAt present, bank branches are operational on the first, third, and fifth Saturdays of the month, while the second and fourth Saturdays are holidays. Under the 10th Bipartite Settlement signed in 2015, RBI and the government agreed with the Indian Banks' Association (IBA) and declared second and fourth Saturdays as holidays.\n\nBank unions have been demanding since 2015 that they be given time off on all Saturdays and Sundays. If it is approved by the government and RBI, it has been proposed that the daily work hours at branches would be extended by 45 minutes.\n\nEarlier this week, the Indian Banks' Association had pitched a 15 per cent raise in the salaries, but the bank unions have been asking for more along with other demands.\n\nBesides, some of the banks, such as Punjab National Bank, have been making plans for a higher wage increase. The report said PNB is looking at a 15 per cent rise instead of a 10 per cent increase in the September quarter.\n\nStaff and workers' unions have been demanding a considerable hike in salaries on the back of a good increase in profits in recent years. The employees have noted that they have put in a lot of efforts getting the lenders back on track, besides working during Covid and pushing government's schemes. The finance ministry, as per the report, is closely observing the ongoing negotiations.\n\nIn August, Sushil Kumar Modi, member of the parliamentary committee on finance, told Moneycontrol that public sector bankers' demand for a five-day work week is genuine and the government should consider it as soon as possible.\n\n\"I think bankers' demand is very genuine. In many state and central services, employees have a five-day week,\" said Modi.\n\n\"You can increase the working hours by half an hour per day from Monday to Friday. The government should consider it as soon as possible,\" he said.",
    "lang": "en",
    "title": "State-run and private-sector banks are in talks for a 15% salary hike, and they're considering a five-day workweek, pending approval from the Ministry of Finance and the RBI. Currently, bank branches operate on the first, third, and fifth Saturdays, with unions pushing for time off on all Saturdays and Sundays. If approved, there's a proposal to extend daily work hours by 45 minutes. Despite the Indian Banks' Association proposing a 15% salary increase, unions seek more, and banks like Punjab National Bank are mulling a 15% hike in the September quarter instead of the initial 10%.",
    "vclaim": "Banks are reportedly negotiating a 15% salary increase for their employees while also planning to implement a five-day workweek. The Indian Banking Association has approved a five-day work week, but it still requires approval from the Ministry of Finance and RBI. Bank unions have been demanding weekends off since 2015, with a proposed 45-minute extension to daily working hours to compensate. Punjab National Bank is considering a 15% wage increase instead of the previously planned 10% increase. Bank employees are demanding higher salaries based on recent profit increases and their efforts during COVID-19.",
    "vclaim_id": "vclaim-id-434"
}