{
    "author": "undetermined",
    "date": "June 20, 2023, 12:36 PM",
    "full_text": "HOAX: This website advertising over 5,000 jobs at Kenya Revenue Authority is a sham\n\nThe tax agency has disowned the site.\n\nThis website advertising over 5,000 jobs at the Kenya Revenue Authority (KRA) is a HOAX.\n\nThe site has also been shared on Facebook.\n\nThe homepage features a form requiring prospective applicants to provide details such as name, gender, and contacts. The post also requires one to validate the application by declaring citizenship, age, and level of education.\n\nThe final stage of the application entails sharing the link with at least five WhatsApp groups or 15 friends for the application to be successful.\n\nHowever, the website with the jobs adverts has several red flags, prompting PesaCheck to verify its authenticity.\n\nThe website has a suspicious URL, \"https://er.kra.or.programinfo.site/,\" which does not align with the URLs typically used by official Kenyan government agencies like KRA. Genuine Kenyan government website URLs usually end with \".go.ke\". For instance, the authentic KRA website is \"https://kra.go.ke/\".\n\nAdditionally, the fake website asks users to share the links with WhatsApp groups, a notable red flag for online scams.\n\nPesaCheck conducted a WhoIs search to verify the site's legitimacy and found that it was registered on 1 February 2023 in Arizona, United States. In contrast, the valid KRA website was registered on 12 February 2003 in Kenya.\n\nThe creation of the website in February 2023 raises another red flag since most online scams often use new sites to hide any previous dubious activities.\n\nPesaCheck searched for the purported job vacancies on the official KRA website, but the search yielded no results.\n\nAt the same time, we came across a statement by the tax agency on its verified Facebook page and Twitter account disowning the website we are fact-checking.\n\nPesaCheck has looked into a website advertising over 5,000 jobs at the Kenya Revenue Authority (KRA) and found it to be a HOAX.",
    "lang": "en",
    "title": "The tax agency has disowned the site.",
    "vclaim": "A website claiming to offer over 5,000 jobs at Kenya Revenue Authority (KRA) is fraudulent. The suspicious website asks applicants to share links with WhatsApp groups or friends as part of the application process. The fake website's URL structure differs from legitimate Kenyan government websites, which typically end in \".go.ke\". The fraudulent website was registered in Arizona, USA in February 2023, while the authentic KRA website was registered in Kenya in 2003. The Kenya Revenue Authority has officially disowned the website through statements on their verified social media accounts.",
    "vclaim_id": "vclaim-id-284"
}