{
    "author": "undetermined",
    "date": "September 21, 2023, 9:10 AM",
    "full_text": "Rahul Gandhi Blamed Prime Minister for Unemployment Among Eagles? Viral Video Is Edited\n\nClaim:\nRahul Gandhi blamed Prime Minister Modi for unemployment among eagles\n\nFact:\nWe checked the viral video and noticed that Rahul Gandhi appeared to be speaking at a public event in Delhi. We then looked up the keywords \"Rahul Gandhi\" \"unemployment\" \"Delhi\" \"speech\" on YouTube and found a video matching the frame of the viral video. The video, uploaded on the YouTube page of the official page of the Congress party, on February 2020, with the hashtag #दिल्ली_में_आ_रही_है_कांग्रेस, revealing that the speech was made ahead of the Delhi elections in 2020.\n\nOn further search using custom search on Google, around February 5, 2020 revealed many media reports that he was talking at an event in Kondli, in New Delhi.\n\nWe then found the full video of Rahul Gandhi's speech on YouTube.\n\nAt two minutes and 30 seconds into the video, Rahul can be heard blaming Narendra Modi for communalising the environment in India. \"What is the reason for this? Many people will say that the reason in Narendra Modi, that the reason is BJP, that the reason is RSS,\" he can be heard saying.\n\nLater, three minutes into the video, Rahul Gandhi can be heard saying that the youth of India are lost and in fear because of unemployment. At about 3:49s, Rahul Gandhi can be heard saying \"they are not getting employment since the last 5 years.\"\n\nOn further listening to the video, at 10 minutes and 7 seconds into the video, we hear \"Congress party Zindabad slogans\" following which Rahul Gandhi points to the sky and asks the audience as to why the eagles had gathered over the sky. He is then heard saying \"This garbage … give me an estimate of the cost it would take to clear this garbage….5 crore? 10 crore? Look, a 10 year old is saying that 10 Crores will be required. So… even if we say it will take Rs10 Cr? A few days ago, Narendra Modi has waived off Rs. 1,30,000 crore in tax for the richest people in India. You live in dirt 24/7, and those people live in palaces and aeroplanes in peace.\"\n\nThe three sequences have been edited together to make it appear as though Rahul Gandhi was blaming Narendra Modi for unemployment among eagles.\n\nResult: Altered Media\n\nSources:\n- Video posted on YouTube page of Indian National Congress, on February 5, 2020\n- Video posted on YouTube page of Rahul Gandhi, on February 5, 2020\n- Report published on the Times Of India, dated February 6, 2020",
    "lang": "en",
    "title": "Three sequences have been edited together to make it appear as though Rahul Gandhi was blaming Narendra Modi for unemployment among eagles.",
    "vclaim": "A viral video falsely shows Rahul Gandhi blaming Prime Minister Modi for unemployment among eagles by editing together three separate parts of his speech from a 2020 Delhi election campaign event. In the original speech, Rahul Gandhi separately discussed Modi's communal politics, youth unemployment, and the contrast between garbage-filled neighborhoods and tax breaks for the wealthy.",
    "vclaim_id": "vclaim-id-357"
}