{
    "author": "undetermined",
    "date": "June 30, 2022, 5:21 PM",
    "full_text": "Here's the extracted text content, preserving the original structure and narrative:\n\nMaharaja Ranjit Singh voted greatest leader of all times\n\nIn a poll conducted by BBC World Histories magazine, Maharaja Ranjit Singh was voted the greatest leader in world history by 38 per cent of the more than 5,000 readers of the magazine.\n\nMaharaja Ranjit Singh, the founder and ruler of Sikh empire during the early 19th century, has defeated Winston Churchill and Abraham Lincoln to be voted as the greatest leader of all times.\n\nMaharaja Ranjit Singh was nominated by historian Matthew Lockwood - assistant professor of history at the University of Alabama - for establishing \"modern empire of toleration\".\n\nGreatest leader of all times poll\n\nBBC World Histories Magazine had asked its readers to vote for the greatest leader from the names nominated by several renowned historians. The readers were asked to choose a leader who \"exercised power and had a positive impact on humanity and to explore their achievements and legacy\".\n\nTaking more than 38 per cent of the vote, Maharaja Ranjit Singh was described by nominating historian Matthew Lockwood as a modernising and uniting force, whose reign \"marked a golden age for Punjab and northwest India\".\n\nThe second place went to African independence fighter Amílcar Cabral who is credited with uniting over a million Guineans to free themselves from Portuguese occupation. He is also credited for inspiring many other colonised African countries to rise and fight for independence. Amílcar Cabral was voted the greatest leader by 25 per cent readers.\n\nBritish prime minister Winston Churchill is in the third position with 7 per cent of the vote for his contributions to Britain during world war. American president Abraham Lincoln was voted fourth.\n\nWho was Maharaja Ranjit Singh\n\nMaharaja Ranjit Singh was the founder and ruler of the Sikh empire in northwest India during 1801-39. Maharaja Ranjit Singh is credited for establishing a modern empire when the region was torn with wars between afghan tribes due to the decline of the Mughal empire.\n\nAs per the historian Matthew Lockwood, Maharaja Ranjit Singh established his reign amid Afghan raids, chronic infighting among Punjab's various misls (sovereign states) and the looming presence of British expansion left the region politically fragile, economically weak and religiously splintered. All this changed with the rise of Singh, the 'Lion of Punjab'.\n\nMatthew Lockwood acknowledged Maharaja Ranjit Singh's efforts to modernising the Sikh Khalsa Army, embracing western innovations without abandoning local forms and institutions, unifying the fractious misls, stabilising the frontier with Afghanistan, and reaching a mutually beneficial detente with the British East India Company.\n\nMaharaja Ranjit Singh is also known for restoring Sikh gurudwaras, including Golden Temple in Amritsar, as well as creating an atmosphere of religious tolerance for all communities.",
    "lang": "en",
    "title": "In a poll conducted by BBC in 2020 World Histories magazine, Maharaja Ranjit Singh was voted the greatest leader in world history by 38 per cent of the more than 5,000 readers of the magazine.\n\nMaharaja Ranjit Singh was nominated by historian Matthew Lockwood - assistant professor of history at the University of Alabama - for establishing \"modern empire of toleration\".",
    "vclaim": "Maharaja Ranjit Singh was voted the greatest leader in world history by 38% of readers in a BBC World Histories Magazine poll, beating Winston Churchill and Abraham Lincoln. The poll asked readers to choose a leader who exercised power and had a positive impact on humanity from names nominated by renowned historians. Maharaja Ranjit Singh founded and ruled the Sikh empire in northwest India from 1801-39, establishing a modern empire of tolerance during a period of regional instability. According to historian Matthew Lockwood, Ranjit Singh modernized the Sikh Khalsa Army, unified fractious states, stabilized Afghanistan frontier, and maintained peaceful relations with the British East India Company. African independence fighter Amílcar Cabral came in second with 25% of votes, while Winston Churchill placed third with 7% of votes.",
    "vclaim_id": "vclaim-id-108"
}