{
    "author": "undetermined",
    "date": "September 28, 2023, 11:37 AM",
    "full_text": "News addiction impacts mental, physical health: Study\n\nWashington [US], August 28 (ANI): According to a study, persons who have an obsessive desire to constantly check the news are more likely to suffer from stress, concern, and physical illness.\n\nThe study was published in the journal Health Communication.\n\nDuring the last two years, we have lived through a series of worrying global events, from the COVID pandemic to Russia invading Ukraine, large-scale protests, mass shootings and devastating wildfires. For many people, reading bad news can make us feel temporarily powerless and distressed.\n\nFor others, being exposed to a 24-hour news cycle of continually evolving events can have serious impacts on mental and physical wellbeing – as these new findings show, those who have a high level of news addiction report \"significantly greater physical ill-being\".\n\nKey Findings:\n\n1. 16.5% of people surveyed showed signs of 'severely problematic' news consumption.\n\n2. People with higher levels of problematic news consumption were significantly more likely to experience mental and physical ill-being.\n\n3. 73.6% of those with severe levels of problematic news consumption reported experiencing mental ill-being \"quite a bit\" or \"very much\".\n\n4. 61% of those with severe levels of problematic news consumption reported experiencing physical ill-being \"quite a bit\" or \"very much\".\n\nBryan McLaughlin, associate professor at Texas Tech University, explained that witnessing events unfold in the news can bring about a constant state of high alert, making the world seem dark and dangerous. He noted that for some individuals, a vicious cycle develops where they become drawn further into news consumption, checking updates constantly to alleviate emotional distress.\n\nThe study analyzed data from an online survey of 1,100 US adults, asking about their news consumption habits and experiences of stress, anxiety, and physical ailments.\n\nMcLaughlin suggests the need for media literacy campaigns to help people develop a healthier relationship with news consumption. He emphasized that while complete news avoidance is not ideal, individuals should be aware of how excessive news consumption can impact their mental and physical health.\n\nThe study also highlights the role of the news industry, noting that economic pressures and the 24-hour news cycle encourage journalists to focus on attention-grabbing stories, which can potentially harm individuals' mental health.\n\nLimitations of the study include relying on data collected at one point in time, which prevents establishing a definitive causal relationship between problematic news consumption and mental and physical ill-being.",
    "lang": "en",
    "title": "Fact: There are no official records or news reports of Sharif's death. Also,  Pakistan's National Accountability Bureau (NAB) is set to reopen three cases against Pakistan Muslim League-Nawaz (PML-N) supremo Nawaz Sharif related to alleged illegal plot allotments and land acquisitions in Lahore and a questionable share transfer in Chaudhry Sugar Mills, Pakistan-based Dawn reported. The development comes less than a month before arrival of Nawaz Sharif in Pakistan.",
    "vclaim": "People who compulsively check news are more prone to experiencing stress, anxiety, and physical health problems according to a new study. 16.5% of study participants demonstrated severely problematic news consumption patterns. 73.6% of those with severe problematic news consumption reported significant mental health issues. 61% of individuals with severe problematic news consumption experienced notable physical health problems. Constant news exposure can create a vicious cycle where people check news updates repeatedly to alleviate emotional distress, potentially worsening their condition. The 24-hour news cycle and economic pressures lead journalists to focus on attention-grabbing stories that may negatively impact viewers' mental health.",
    "vclaim_id": "vclaim-id-364"
}