{
    "author": "undetermined",
    "date": "July 5, 2022, 4:26 PM",
    "full_text": "A post is being widely shared on social media claiming that the 'Aphelion Phenomenon' that's going to start now and end on 22 August 2022, is going to make Earth experience colder weather like never before. The post even claims that the distance between Sun and the Earth is 90,000,000 km but during the 'Aphelion phenomenon' the distance is going to increase by 66% to 152,000,000 km. Let us fact-check the claim made in the post.\n\nClaim: 'Aphelion Phenomenon' turns the weather colder and increases the distance between the Sun and the Earth by 66%.\n\nFact: Aphelion and Perihelion are points in the orbit of Earth when the Earth is farthest and closest to the Sun. Earth's Aphelion is about 94.5 million miles or 152 million kilometres from the Sun. Earth's Perihelion is about 91.4 million miles or 147 million kilometres. When the average distance between Earth and the Sun is considered, at Aphelion, the increase is just about 1.4%, not 66% increase as claimed. Aphelion affects the Earth's weather due to its distance from the Sun, mostly, the duration, not severity wise. The solar constant (the amount of Sun's energy one receives) varies only slightly to make any significant changes to the temperature on Earth. According to NASA, it is a 'common misconception' that the varying distance between the Earth and the Sun causes the four seasons. However, it's the tilted axis of Earth which is the major reason. Hence, the claim made in the post is FALSE.\n\nAphelion and Perihelion are points in the orbit of Earth when the Earth is farthest and closest to the Sun. Aphelion is when the Earth is farthest away from the Sun; Perihelion is when the Earth is closest from the Sun. Earth's Aphelion is about 94.5 million miles or 152 million kilometres from the Sun. Earth's Perihelion is about 91.4 million miles or 147 million kilometres from the Sun.\n\nGenerally, Earth travels around the Sun in an elliptical orbit. Since the orbit is not an exact circle, Earth's distance from the Sun keeps changing. However, on an average, the distance from Earth to the Sun is about 93 million miles or 150 million kilometres. This average distance is called one astronomical unit.\n\nThere is just about 3.3% change in the distance when compared for Perihelion and Aphelion (or about 5 million kilometres). When the average distance between Earth and the Sun is considered, at Aphelion, the increase is just about 1.4%. So, there is no increase in distance between the Sun and the Earth by 66% due to some 'Aphelion phenomenon'. As mentioned earlier, Aphelion and Perihelion are just points in the orbit of Earth when the Earth is farthest and closest to the Sun.\n\nIn 2022, the Aphelion, the point when the Earth is farthest from the Sun, happened on 04 July 2022. Perihelion on 04 January 2022. Aphelion and Perihelion happen at some point in time because the Earth is always on the move and revolving around the Sun. So, to claim that Aphelion is a Phenomenon that happens in a duration from 04 July 2022 to 22 August 2022 is not correct. Aphelion and Perihelion are events that happen annually.\n\nAphelion does affect the Earth's weather due to its distance from the Sun, mostly, the duration, not the severity. Because \"the difference in the amount of the Sun's energy we receive (called the solar constant) doesn't vary considerably between perihelion and aphelion.\" The solar constant varies only slightly to make any significant changes to the temperature on Earth.\n\nAccording to NASA, it is a 'common misconception' that the varying distance between the Earth and the Sun causes the four seasons. However, it's the tilted axis of Earth which is the major reason for change in seasons.\n\nTo sum it up, Aphelion is an annual event; it is not a major reason for significant changes in weather.",
    "lang": "en",
    "title": "This is false\n\nAphelion and Perihelion are points in the orbit of Earth when the Earth is farthest and closest to the Sun. Earth’s Aphelion is about 94.5 million miles or 152 million kilometres from the Sun. Earth’s Perihelion is about 91.4 million miles or 147 million kilometres. When the average distance between Earth and the Sun is considered, at Aphelion, the increase is just about 1.4%, not 66% increase as claimed. Aphelion affects the Earth’s weather due to its distance from the Sun, mostly, the duration, not severity wise.",
    "vclaim": "A viral social media post claims that the 'Aphelion Phenomenon' occurring until August 22, 2022, will cause unprecedented cold weather and increase Earth's distance from the Sun by 66% to 152,000,000 km. The actual increase in Earth's distance from the Sun during Aphelion is only about 1.4% from the average distance, not 66% as claimed. Aphelion is a single point in Earth's orbit occurring annually on July 4, 2022, not a prolonged phenomenon lasting until August 22, 2022. The variation in Earth's distance from the Sun during Aphelion has minimal impact on temperature and is not responsible for causing seasons, which are primarily due to Earth's tilted axis.",
    "vclaim_id": "vclaim-id-109"
}