{
    "author": "undetermined",
    "date": "November 9, 2023, 3:20 PM",
    "full_text": "Here's the extracted text content from the HTML:\n\nOdd-Even rule set to return to Delhi after Diwali. Check dates\n\nBy: HT Auto Desk\nUpdated on: 06 Nov 2023, 14:05 PM\n\nOdd-Even Vehicle rule is all set to make a comeback in Delhi after four years. The state government has announced that the initiative will be relaunched after Diwali as the National Capital Region witnessed massive spike in air pollution with the AQI reaching hazardous levels over the weekend. Gopal Rai, Environment Minister of Delhi, made the announcement after a high-level meeting held in the national capital on Monday, November 6. The Odd-Even rule will kick in from November 13 and will remain in place till November 20.\n\nThe Odd-Even rule for vehicles which was last implemented in Delhi back in 2019. The Odd-Even rule was formulated to reduce vehicular pollution. On alternate days, it allows vehicles with registration ending with odd or even numbers.\n\nOn Monday, Rai held a press conference where he announced, \"The decision has been taken as after Diwali, pollution may rise further. Odd-even will come into effect a day after Diwali, for a week's time, so from November 13 till November 20. After that, based on the pollution levels prevailing in Delhi, further decisions can be taken\" The state government will share the details of the odd-even scheme soon, including exemptions, after discussion with the transport department.\n\n\"We have implemented odd-even in Delhi before too, so people are aware about it, but essentially it means that on odd dates, cars having odd-numbered digits will only be allowed to ply in Delhi. Similarly on even days, only cars with their last digit ending in an even number will be allowed on the road,\" Rai added. Earlier, Rai had written a letter to Union Minister Bhupender Yadav, requesting him to ban the entry of vehicles non-compliant with BS6 norms into Delhi from neighbouring states.\n\nWhat is Odd-Even vehicle rule?\nThe Odd-Even vehicle rationing plan refers to a system under which cars and two-wheelers with registration plate with even last number are permitted on one day, followed by odd number on the next day. Certain vehicles are exempted from the plan and are permitted on all days. This includes emergency vehicles, VVIP vehicles and electric vehicles. This plan was first implemented in Delhi back in 2016. The first scheme was implemented between January 2016 and November 2017. The state government brought back the initiative in 2019.\n\nCan Odd-Even vehicle rule help curb pollution?\nThere is no specific data available that can offer an insight whether Odd-Even scheme can help bring down pollution levels. For Delhi and its surrounding cities, the worsening air quality is mostly attributed to stubble burning in states like Punjab and Haryana. Earlier too, cirtics have argued that Odd-Even rule does not help in bringing down pollution level significantly. A Central Pollution Control Board study in 2019, for instance, found that while pollution levels had reduced by a certain degree prior to and after odd-even plan, there was no single factor behind it.\n\nIs Odd-Even rule unique to Delhi?\nThe experiment of vehicle rationing system is not new. Across the world, this scheme has bee tried out by various cities to tackle air pollution. Some of these cities include Beijing, Paris, Mexico City, Rome and Milan.",
    "lang": "en",
    "title": "Odd-Even Vehicle rule is all set to make a comeback in Delhi after four years. The state government has announced that the initiative will be relaunched after Diwali as the National Capital Region witnessed massive spike in air pollution with the AQI reaching hazardous levels over the weekend. Gopal Rai, Environment Minister of Delhi, made the announcement after a high-level meeting held in the national capital on Monday, November 6. The Odd-Even rule will kick in from November 13 and will remain in place till November 20.",
    "vclaim": "Delhi government announced the return of the Odd-Even vehicle rule from November 13 to November 20, 2023, after Diwali, due to hazardous air pollution levels. The Odd-Even rule allows vehicles with registration numbers ending in odd or even digits to operate on alternate days to reduce vehicular pollution. Certain vehicles like emergency vehicles, VVIP vehicles, and electric vehicles are exempted from the Odd-Even rule. There is no conclusive data proving that the Odd-Even rule significantly reduces pollution levels in Delhi. Similar vehicle rationing systems have been implemented in other cities worldwide, including Beijing, Paris, Mexico City, Rome, and Milan.",
    "vclaim_id": "vclaim-id-407"
}