{
    "author": "undetermined",
    "date": "November 24, 2022, 5:48 PM",
    "full_text": "Here is the extracted and cleaned text content from the HTML:\n\nAstraZeneca admits in court that its 'Covid vaccine can cause TTS side effects in rare cases'\n\nAstraZeneca, in collaboration with the University of Oxford, has acknowledged that its COVID-19 vaccine carries the risk of causing a rare side effect known as Thrombosis with Thrombocytopenia Syndrome (TTS), according to a report by The Telegraph. The pharmaceutical company is facing a lawsuit alleging that its vaccine has led to fatalities and serious injuries among recipients.\n\nUK Pharmaceutical company AstraZeneca has admitted that its Covid-19 vaccine has the potential to cause a rare side effect called Thrombosis with Thrombocytopenia Syndrome (TTS), as reported by The Telegraph.\n\nPrevious year, Jamie Scott, a father of two, took legal action after suffering from a blood clot that left him unable to work. Scott said that he developed a \"blood clot and a bleed on his brain\", leaving him with a lasting brain injury following his vaccination in April 2021.\n\nAccording to The Telegraph, Scott's wife Kate said, \"The medical world has acknowledged for a long time that vaccine-induced immune thrombocytopenia and thrombosis (VITT) was caused by the vaccine.\"\n\nHowever, in May 2023, the company informed Scott's lawyers that they do not acknowledge that TTS is induced by the vaccine on a general level.\n\nLater in the legal document submitted to the High Court the multinational pharmaceutical company said, \"It is admitted that the AZ vaccine can, in very rare cases, cause TTS. The causal mechanism is not known.\"\n\nKate has demanded an apology and fair compensation for their family and other affected families, stating that it took three years for the admission.\n\nShe said, \"We have the truth on our side, and we are not going to give up.\"\n\nAs per the report, fifty-one cases have been filed in the High Court, with affected individuals and their families pursuing compensation amounting to an estimated £100 million.\n\nAstraZeneca also collaborated with the Serum Institute of India (SII), the largest vaccine producer globally, to provide the vaccine to the Indian Government.",
    "lang": "en",
    "title": "UK Pharmaceutical company AstraZeneca has admitted that its Covid-19 vaccine has the potential to cause to a rare side effect called Thrombosis with Thrombocytopenia Syndrome (TTS), as reported by The Telegraph.\nhttps://timesofindia.indiatimes.com/business/international-business/astrazeneca-admits-in-court-that-its-covid-vaccine-can-cause-tts-side-effects-in-rare-cases/articleshow/109701245.cms",
    "vclaim": "AstraZeneca has admitted in court documents that their Covid-19 vaccine can cause Thrombosis with Thrombocytopenia Syndrome (TTS) in very rare cases. Jamie Scott, a father of two, filed a lawsuit against AstraZeneca after allegedly suffering from a blood clot and brain injury following vaccination in April 2021. Fifty-one cases have been filed in the High Court seeking compensation totaling approximately £100 million from AstraZeneca.",
    "vclaim_id": "vclaim-id-806"
}