{
    "author": "undetermined",
    "date": "July 27, 2023, 4:18 AM",
    "full_text": "Fact Check: Green Card Backlog's Disproportionate Impact on Indian Americans\n\nDue to per country caps on green cards and frozen numerical limits on the number of employment-based green cards allocated each year, Indian nationals are disproportionately impacted by the green card backlog.\n\nAs immigration reform takes front and center stage, many Indian Americans and Indian nationals are hoping Congress will finally provide critically needed relief to hundreds of thousands of individuals -- mostly of Indian origin-- stuck in limbo in the green card backlog and awaiting their ticket to permanent residency.\n\nThe last time Congress enacted significant immigration reforms was more than 30 years ago. First introduced by Senator Ted Kennedy, President Bush signed the Immigration Act of 1990 into law on November 29, 1990. Among other provisions, this law allocated 140,000 green cards (lawful permanent residence status) per year for job-based immigration in five occupational categories, a number that has remained unchanged since 1990. Additionally, the Act stipulated that no country can receive more than 7 percent of the total number of employment-based green cards each year. This means that a country like India, which sends large numbers of foreign workers to the United States on work visas like the H1B, receives the same number of green cards as significantly smaller countries. A combination of the frozen numerical limits on employment-based green cards and the 7% per-country cap has created an exorbitantly long green card backlog for hundreds of thousands of immigrants from countries like India and to a lesser extent China and the Philippines.\n\nToday, approximately 1 million people are languishing in the green card backlog with no foreseeable path to permanent residence. According to a Congressional Research Service study in March 2020 (CRS), most applicants in the backlog are Indian; 91% of applicants waiting for a green card in the EB2 category (professionals holding advanced degrees with a U.S. job), for example, are Indian nationals. The backlog is also expected to double in size in the next ten years. While most employment-based visa holders can receive a green card relatively quickly, Indian nationals may have to wait decades for permanent residency status. Nearly 200,000 Indians could die of old age before receiving their green card, according to the Cato Institute. And without immigration reform, the CRS estimates it will be 195 years before the last Indian immigrant in the current employment-based backlog receives a green card.\n\nNumerous proposals have emerged in Congress over the years to reform the immigration system and reduce the green card backlog. Current bills under consideration include HR 1177/S.348 the U.S. Citizenship Act, which was shaped by President Biden and calls for comprehensive immigration reform; HR 3648, The EAGLE Act of 2021, which eliminates the per-country caps on employment based visas; and S.2828, the Preserving Employment Visas Act, which would recapture ~71,000 unused employment-based green cards from FY 2020 and 2021. House and Senate Democrats are also considering if and how to include relief for individuals stuck in the green card backlog in the budget reconciliation bill.\n\nWhile scholars, policy analysts, and members of Congress debate how to best reform the employment-based immigration system, the claim that Indians are disproportionately impacted by current laws is undeniably TRUE.\n\nReferences and Further Reading:\n- William A. Kandal, Congressional Research Service, The Employment-Based Immigration Backlog, March 26, 2020\n- David Bier, Cato Institute, Employment-Based Green Card Backlog Hits 1.2M in 2020, November 20, 2020\n- U.S. Citizenship and Immigration Services, Forms I-140, I-360, I-526 Approved Employment-Based Petitions Awaiting Visa Availability, April 21, 2021",
    "lang": "en",
    "title": "Due to per country caps on green cards and frozen numerical limits on the number of employment-based green cards allocated each year, Indian nationals are disproportionately impacted by the green card backlog.",
    "vclaim": "Due to per-country caps and frozen numerical limits on employment-based green cards, Indian nationals face disproportionately long waiting times for permanent residency in the US. Approximately 1 million people are stuck in the green card backlog, with 91% of EB2 category applicants being Indian nationals. According to Congressional Research Service, it could take up to 195 years for the last Indian immigrant in the current employment-based backlog to receive a green card. Nearly 200,000 Indians could die of old age before receiving their green card, according to the Cato Institute. Several legislative proposals, including the U.S. Citizenship Act, EAGLE Act of 2021, and Preserving Employment Visas Act, have been introduced to address the green card backlog issue.",
    "vclaim_id": "vclaim-id-320"
}