{
    "author": "undetermined",
    "date": "September 18, 2023, 7:34 AM",
    "full_text": "Is Cristiano Ronaldo's Hotel in Morocco Offering Shelter to Earthquake Victims?\n\nA claim, which states that footballer Cristiano Ronaldo is providing shelter to all those who were affected in the earthquake in Morocco, is going viral on the internet.\n\nSome users have also claimed that the Pestana CR7 Hotel in Marrakesh has been approved as a refuge site for survivors.\n\nAt the time of writing this report, the post had more than 6,90,000 views on the platform. We received multiple queries about the claim on our WhatsApp tipline.\n\nWhat is the truth?: There is no truth to the viral claim. The hotel management clarified to several news organisations that they are not hosting refugees or victims of the earthquake.\n\nNews reports:\nWe performed a keyword search and came across a news report published by Ynet news.\n- The report said that Ronaldo's hotel in Marrakesh clarified that the information about the hotel providing refuge to earthquake victims are not accurate.\n- The hotel's operations manager expressed great surprise at the information being shared.\n- The hotel management responded by saying that although they have received requests to host people, it is not accurate to say that they are hosting refugees and victims.\n\nOther sources:\nThe hotel management in an email confirmed to Reuters that it is not accurate to say that the hotel is a shelter or is hosting refugees.\n- The management added that since the hotel was not affected in the earthquake, it received guests from different parts of the city who were seeking new accommodation.\n- We did not come across any press release or information on the hotel's official social media handles or website to confirm the viral claim.\n\nAbout Ronaldo's luxury hotel:\nThe Pestana CR7 Hotels brand was formed after an agreement between Pestana Hotel Group chairman and owner Dionisio Pestana and Ronaldo in 2015. The hotel in Marrakech is one of the recent ventures of the brand.\n\nWhat happened in Morocco:\nThe country was hit by a powerful earthquake of magnitude 6.8 on 8 September, which reportedly resulted in the death of at least 2,946 people and more than 5,674 have been injured.\n\nConclusion:\nIt is clear that the news about footballer Cristiano Ronaldo's luxury hotel offering shelter to earthquake victims in Morocco is false.",
    "lang": "en",
    "title": "Hello,\n\nThank you for reaching out to us. We found that there is no truth to the viral claim. The hotel management has clarified to several news organisations that they are not hosting refugees or victims of the earthquake.\n\nYou can read our fact-check here:",
    "vclaim": "Social media posts claimed that Cristiano Ronaldo's Pestana CR7 Hotel in Marrakesh was offering shelter to victims of the Morocco earthquake. The hotel management officially denied providing refuge to earthquake victims, though they received guests from different parts of the city seeking new accommodation.",
    "vclaim_id": "vclaim-id-352"
}