{
    "author": "undetermined",
    "date": "March 22, 2022, 1:40 AM",
    "full_text": "What courts have said on using loudspeakers at religious events and public places\n\nDifferent public interest litigations (PILs) have been filed in the high courts recently seeking a ban on the use of loudspeakers in mosques. The courts have dealt with the issue in the past, here's a look at what they said earlier:\n\nOCTOBER 2005\nOn October 28, 2005, the Supreme Court ruled that loudspeakers could be permitted to be used till midnight on festive occasions for 15 days a year. A bench comprising then Chief Justice RC Lahoti and Justice Ashok Bhan upheld the constitutional validity of a statutory rule allowing states to relax sound pollution norms including use of loudspeakers till midnight on festive and religious occasions.\n\nThe order came on an appeal by some state governments contending that the order passed by the Supreme Court on July 18 that year, imposing a blanket ban on use of loudspeakers between 10 pm and 6 am, had taken away the right granted to them under the Noise Pollution (Control and Regulation) Rules 2000.\n\nHowever, the Supreme Court said that the power to relax the ban could not be delegated by the state governments to other authorities.\n\nAUGUST 2016\nIn August 2016, the Bombay High Court ruled that the use of loudspeaker was not a fundamental right. The Bombay High Court observed that no religion or sect could claim that the right to use a loudspeaker or a public address system was a fundamental right conferred by Article 25 of the Constitution of India.\n\n\"We hold that all places of religion are bound by noise pollution rules. No religion or sect can claim fundamental right for using loudspeaker or public address system. We clarify that all places of religion shall scrupulously follow noise pollution rules and no place shall be allowed to use loudspeakers or PA systems without obtaining permission,\" said the court.\n\nIt further ordered that if a place of religion fell in a Silence Zone, the rules of not allowing use of loudspeakers and other forms of sound producing systems in such a zone should be adhered to by such religious places.\n\nJUNE 2018\nOn June 26, 2018, the Uttarakhand High Court set a five-decibel limit for loudspeakers. The Uttarakhand High Court directed the state government that the use of loudspeakers, even during the day time, would be contingent on the user giving an undertaking that the noise level would not exceed five decibels.\n\nThe noise level of a pin falling on the ground is 10 decibels, same is of a person breathing.\n\nThe court directed the state government to ensure that no loudspeaker or public address system is used by any person or organisation, including religious bodies, without the written permission of the relevant authorities.\n\n\"The loudspeakers keep on blaring even beyond 12 midnight. The loudspeaker cannot be permitted to be used without the written permission from the authority even by the temples, mosques and gurdwaras,\" the court said.\n\n(Continues with additional court rulings from September 2018, July 2019, May 2020, July 2020, January 2021, and November 2021)",
    "lang": "en",
    "title": "Different public interest litigations (PILs) have been filed in the high courts recently seeking a ban on the use of loudspeakers in mosques. The courts have dealt with the issue in the past, here’s a look at what they said earlier.",
    "vclaim": "The Supreme Court ruled in 2005 that loudspeakers could be used until midnight on festive occasions for 15 days a year. The Bombay High Court declared in 2016 that using loudspeakers is not a fundamental right protected by Article 25 of the Constitution of India. In 2018, the Uttarakhand High Court mandated that loudspeaker use must not exceed five decibels and requires written permission from authorities. All religious places must follow noise pollution rules and obtain permission for using loudspeakers or public address systems.",
    "vclaim_id": "vclaim-id-772"
}