{
    "author": "undetermined",
    "date": "August 5, 2024, 1:42 PM",
    "full_text": "ISKCON temple targeted in Bangladesh, idols of deities burnt amid unrest\n\nAn ISKCON temple in Meherpur, located in Bangladesh's Khulna division, was vandalised and set on fire as unrest continues to sweep the country following the resignation and departure of former Prime Minister Sheikh Hasina.\n\nThe attack on the ISKCON temple is part of a broader wave of violence that has targeted multiple Hindu temples across Bangladesh in the last 24 hours.\n\nISKCON spokesperson Yudhistir Govinda Das confirmed the incident, stating, \"As per the info I have received, one of our ISKCON centers (rented) in Meherpur was burnt including with the deities of Lord Jagannath, Baladev, and Subhadra Devi. Three devotees who lived in the center somehow managed to escape & survived.\"\n\nThe situation for religious minorities in Bangladesh has grown increasingly precarious in the wake of Hasina's ouster, with Hindu temples facing attacks amid the ongoing unrest.\n\nChinmoy Krishnan Das, President of ISKCON Pundarik Dham in Chittagong, has voiced deep concerns over the safety of Hindu temples in the wake of these attacks.\n\n\"Three temples in Chittagong are under threat, but the Hindu community, along with some members of the Muslim community, have protected them so far,\" Das told Aaj Tak/India Today.\n\nHe claimed that requests for help from the police and Rapid Action Battalion in Chittagong have gone unanswered, with security forces reportedly fleeing the area in civilian clothes.\n\n\"Many Hindus and other minorities are feeling unsafe and are fleeing to India through West Bengal and Tripura,\" Das added. He also mentioned that the army is making efforts to control the situation but urged all political parties in Bangladesh to take action to restore order.\n\nKajol Debnath, leader of the Hindu Buddhist Christian Unity Council, told news agency PTI that at least four Hindu temples were targeted on Monday and suffered minor damages.\n\nIn addition to the temple attacks, an Indian cultural centre in Dhaka was also vandalised by an unruly mob. The Indira Gandhi Cultural Centre, which promotes cultural exchange between India and Bangladesh, was damaged in the violence.\n\nProtesters in the capital also set fire to several key locations, including Bangabandhu Bhaban, the personal residence of the founding father and former Bangladesh President Sheikh Mujibur Rahman, who is also Sheikh Hasina's father.\n\nAnti-government protests, which began as a call for the abolition of a quota system for civil service jobs, escalated into calls for Sheikh Hasina to step down after violent clashes between demonstrators and supporters of her Awami League party left hundreds dead.\n\nUnder pressure from the massive protests, Sheikh Hasina surreptitiously resigned and fled the country on Monday. Bangladesh's army chief, General Waqar-Uz-Zaman, announced that an interim government would be formed and called on protesters to cease the violence.",
    "lang": "en",
    "title": "The attack on the ISKCON temple is part of a broader wave of violence that has targeted multiple Hindu temples across Bangladesh in the last 24 hours.",
    "vclaim": "An ISKCON temple in Meherpur, Bangladesh was vandalized and burned down, including the deities of Lord Jagannath, Baladev, and Subhadra Devi. Multiple Hindu temples across Bangladesh have been targeted and attacked in the last 24 hours amid unrest following Sheikh Hasina's resignation. Three temples in Chittagong are under threat, with police and security forces reportedly abandoning their posts. The Indira Gandhi Cultural Centre in Dhaka was vandalized by protesters. Protesters set fire to Bangabandhu Bhaban, the personal residence of former President Sheikh Mujibur Rahman. Sheikh Hasina resigned and fled the country following massive anti-government protests that began over civil service job quotas.",
    "vclaim_id": "vclaim-id-653"
}