{
    "author": "undetermined",
    "date": "August 16, 2024, 5:27 AM",
    "full_text": "Viral Video Does Not Show Son Of Army Martyr Performing Emotional Song\n\nClaim:\nSon of an army martyr performing an emotional song.\n\nFact:\nChild seen in the video is the son of a Pakistan based singer.\n\nA video of a child singing an emotional song is being widely circulated on social media platforms. Those sharing the video claimed, \"He is an Army Officer's son whose father died in an operation against militants. His mother died of shock on hearing the news. He is studying in a boarding Army Public School. Watch how he is fighting back tears while singing. What a confidence.\"\n\nMultiple X users shared the two-minute-twenty-second-long-video claiming the boy to be the son of an army martyr. A longer version of the video is also going viral on Facebook. Newschecker, however, found the claim to be untrue. The boy seen in the video is in fact the son of a Pakistani singer, and not any army officer.\n\nFact Check/Verification:\n\nWe noticed that the same claim had earlier surfaced on Facebook in September 2017, and has been recently revived on social media.\n\nA Yandex reverse image search on the keyframes of the viral footage led us to a YouTube video by Pakistan based Dunya News, dated December 19, 2015. Carrying a longer version of the viral footage, it stated \"Baba Meray Pyaray Baba – Tribute to APS Martyrs…\"\n\nWe also found the video shared on Pakistan based YouTube channel @sibteintv in December, 2015. It identified the child in the viral footage as one \"Ghulam Murtaza\".\n\nTaking a clue, we looked up keywords \"Ghulam Murtaza,\" \"Pakistan\" and \"Child Singer\" on Google which led us to his Facebook profile. On skimming through the profile of Ghulam-e-Murtaza, we found a post from September 2017 clarifying, \"My Father is Alive He is a great Singer. And I am proud to be Son of Nadeem Abbas. My Father is not an Army officer but not less than an Army person for me.\"\n\nAnother post by Murtaza, carrying a screengrab of such a claim from 2017, further stated that the video shows him \"performing on stage with my father and Grandfather Master Shahzad Akhtar.\"\n\nWe looked up Nadeem Abbas' Facebook profile, and found him to be a Pakistan-based singer and musician. \"Known as Pakistani Janbaz. Singer Guitarist, Pianist, Songwriter and Music Composer,\" his profile intro stated.\n\nWe found that Abbas had shared a longer version of the viral footage, posted by another Facebook user @Spiritual.Warrior514, on his profile in December 2015. \"Great performance by me my son Ghulam-e-Murtaza and my proud Father Master Shahzad Akhter Shahzada,\" he stated while sharing the video.\n\nThe song was also uploaded on the SoundCloud account of @NadeemAbbasOfficial. \"Baba Mere Payare Baba – A Tribute to APS Peshawar Students by Ghulam e Murtaza [Son of Nadeem Abbas],\" its caption stated. Adding that the song was \"written & composed by Nadeem Abbas\".\n\nAbbas' YouTube channel also listed multiple songs by Murtaza and himself.\n\nConclusion:\nHence, a viral post claiming to show the son of an army martyr performing an emotional song is false.\n\nResult: False",
    "lang": "en",
    "title": "A Yandex reverse image search on the keyframes of the viral footage led us to a YouTube video by Pakistan based Dunya News, dated December 19, 2015. We found that the child in the video was one “Ghulam Murtaza”, son of Pakistani singer  Nadeem Abbas.",
    "vclaim": "A viral video claims to show an emotional song performance by the son of a deceased army officer whose mother also died of shock. The child in the video is actually Ghulam Murtaza, son of Pakistani singer Nadeem Abbas, not an army martyr's son.",
    "vclaim_id": "vclaim-id-1246"
}