{
    "author": "undetermined",
    "date": "July 19, 2024, 12:59 PM",
    "full_text": "Biggest IT outage in history? Microsoft glitch hits flights, banks, broadcasters\n\nA massive Microsoft outage unleashed havoc on computer systems across the world, grounding flights and crippling banks, stock exchanges, payment systems and emergency services. Microsoft, in a tweet approximately six hours after the outage was first reported, said \"multiple services are continuing to see improvements in availability as our mitigation actions progress\".\n\nHours later, Microsoft said that the \"underlying cause for a global outage has been fixed\", but the residual impact of cybersecurity outages are continuing to affect some Office 365 apps and services.\n\nEven the CEO of antivirus firm CrowdStrike said that a fix has been deployed for a bug that caused the global IT outage affecting airports, banks and media across the world.\n\nThe outage is due to the failure of CrowdStrike Falcon, a cybersecurity platform that provides security solutions for Microsoft Windows, CEO George Kantz said. He said Mac and Linux hosts were not impacted. The disruptions continued hours after Microsoft said it was fixing the issue.\n\nBoth Microsoft and CrowdStrike have ruled out claims of cyber attack and said that the outage took place due to a \"recent update received in the product\".\n\nIn India, the outage caused widespread disruptions in flight operations, payment systems, and trading, among other services. Flight delays were reported across airports, leading to long queues. The outage affected booking and check-in services for several airlines, including IndiGo, Akasa Airlines and SpiceJet.\n\n[The full text continues with detailed accounts of disruptions in airlines, stock exchanges, news broadcasting, emergency services, and health services across multiple countries, along with statements from Microsoft and CrowdStrike executives. The article also includes technical guidance from CERT-In on resolving the issue and statements from India's IT Minister Ashwini Vaishnaw.]\n\nThe key details include:\n- Global IT system outage caused by CrowdStrike Falcon update\n- Impacts across airlines, banks, stock exchanges, media, emergency services\n- Affects primarily Windows systems\n- Microsoft and CrowdStrike working to resolve the issue\n- Widespread disruptions in multiple countries including India, Australia, US, UK",
    "lang": "en",
    "title": "Biggest IT outage in history? Microsoft glitch hits flights, banks, and broadcasters. A major IT outage affecting systems globally, including in India, Australia, Germany, and other countries was reported on Friday.",
    "vclaim": "A global IT outage caused by a CrowdStrike Falcon update affected Microsoft services worldwide, disrupting flights, banks, stock exchanges, and emergency services The outage primarily affected Windows systems while Mac and Linux hosts remained unaffected, with both Microsoft and CrowdStrike confirming it was not a cyber attack In India, the outage significantly disrupted flight operations for airlines including IndiGo, Akasa Airlines, and SpiceJet, causing delays and affecting booking and check-in services Microsoft and CrowdStrike eventually deployed fixes for the issue, though some Office 365 apps and services continued to experience residual impacts",
    "vclaim_id": "vclaim-id-1233"
}