{
    "author": "undetermined",
    "date": "May 30, 2024, 3:01 PM",
    "full_text": "Supreme Court upholds management rights of former royal family\n\nThe Supreme Court sets aside a High Court verdict on the status of the 'Ruler of Travancore', but has ordered the constitution of an administrative committee headed by the district judge of Thiruvananthapuram and an advisory committee for the management of the temple.\n\nKey Points:\n\n1. Supreme Court Decision:\n- Upheld the right of the erstwhile royal family of Travancore to manage and administer the Sree Padmanabhaswamy Temple\n- Ruled that the \"shebaitship\" (management) must devolve according to law and custom upon the successor\n- Stated that the death of the last Maharajah does not affect the royal family's temple management rights\n\n2. Important Legal Interpretations:\n- Rejected the principle of escheat (property reverting to government)\n- Defined \"Ruler of Travancore\" to include natural successors according to law and custom\n- Confirmed that the temple management is not tied to official royal status\n\n3. Management Committees:\n- Ordered formation of an administrative committee headed by the district judge\n- Created an advisory committee for temple management\n- Committees will oversee:\n  - Proper worship\n  - Temple property maintenance\n  - Worshipper facilities\n  - Financial management and audit\n\n4. Historical Context:\n- Temple has been closely associated with Travancore's political history since 1750\n- Unique status maintained during India's integration, with temple remaining \"vested in trust\" with the ruler\n\n5. Royal Family's Stance:\n- Declared the temple as a public temple\n- Sought management rights as trustees, not owners\n\nThe verdict ends a nine-year legal battle, preserving the historical management rights of the Travancore royal family while introducing oversight mechanisms.",
    "lang": "en",
    "title": "Fact: This is not recent news. In July 2020,  the Supreme Court upheld the right of the erstwhile royal family of Travancore to “manage and administer” the Sree Padmanabhaswamy Temple in Thiruvananthapuram with its immense riches.",
    "vclaim": "The Supreme Court upheld the erstwhile royal family of Travancore's right to manage and administer the Sree Padmanabhaswamy Temple. The Court ruled that temple management rights (\"shebaitship\") must pass to successors according to law and custom, and are not affected by the last Maharajah's death. The Supreme Court ordered the formation of administrative and advisory committees for temple management oversight. The Court rejected the principle of escheat and defined \"Ruler of Travancore\" to include natural successors according to law and custom. The royal family declared the temple as public and sought management rights as trustees rather than owners.",
    "vclaim_id": "vclaim-id-1175"
}