{
    "author": "undetermined",
    "date": "October 25, 2023, 9:02 PM",
    "full_text": "FACT CHECK: Has Kogi State Information Commissioner, Kingsley Fanwo Been Sacked?\n\nClaim: Kogi governor Yahaya Bello sacks commissioner for information, Kingsley Fanwo\n\nVerification:\nKingsley Fanwo was confirmed as the commissioner for information and communications in Kogi state for a second term in July 2022, having been first confirmed as a commissioner in January 2020 by the state House of Assembly. He resigned to contest for the House of Representatives seat in Yagba Federal constituency, but lost to Folusho Olafemi. He was subsequently renominated as a commissioner by Yahaya Bello, the governor of Kogi state.\n\nPrior to his commissioner role, he served in various capacities including chief press secretary to the governor, director-general of media and publicity, special adviser on information and communications strategy, and chairman of the Kogi State Information Council.\n\nHe also serves as the director general of the Kogi State Campaign Council, directorate of media & publicity.\n\nOn October 22, 2023, Fanwo released a statement alleging that the governor escaped an assassination attempt along the Lokoja-Abuja highway. However, this statement generated mixed reactions as the governor subsequently dismissed the assassination attempt. Yahaya Bello contradicted his government's chief spokesperson, stating there was no assassination attempt and described the incident as a \"fracas\" between security aides.\n\nAmidst the news of his alleged sacking, the CDD War Room reached out to the commissioner, who promptly dismissed the claim as \"Fake news.\" At the time of producing this fact check, there was no communication from the Kogi State Governor's office indicating that the commissioner had been sacked. CDD War Room also found no credible media reporting the sack of the commissioner.\n\nVerdict: FALSE\n\nThe CDD War Room reached out to Kingsley Fanwo, and he dismissed the claim that the governor had sacked him. He stressed that he remains the commissioner for information and communications for Kogi State.",
    "lang": "en",
    "title": "The CDD War Room reached out to Kingsley Fanwo, and he dismissed the claim that the governor had sacked him. Hence, he stressed that he remains the commissioner for information and communications for Kogi State.",
    "vclaim": "Social media claims alleged that Kogi State Information Commissioner Kingsley Fanwo was sacked by Governor Yahaya Bello. Fanwo released a statement about an alleged assassination attempt on the governor, which was later contradicted by Governor Bello himself who described it as a \"fracas\" between security aides. The claim about Fanwo's sacking was proven false as he confirmed he remains the commissioner for information and communications for Kogi State.",
    "vclaim_id": "vclaim-id-389"
}