{
    "author": "undetermined",
    "date": "February 2, 2024, 7:22 AM",
    "full_text": "Joe Biden In Military Uniform, Human-Faced Fish? AI-Generated Media Shared As Real\n\nFrom a fabricated image of Pope Francis wearing a stylish puffy coat to a set of digitally created prison mugshots of former US president Donald Trump, AI made its presence firmly felt in the world of fake news last year. One AI-generated photo, purportedly showing the team that rescued 41 workers who were trapped inside a tunnel in Uttarakhand in November 2023, had even fooled multiple national media outlets into publishing it as a real image.\n\n2024 will continue to see widely accessible AI tools that allow users to clone voices, generate photo-realistic images, and power bot accounts on social media with human-like conversational skills. Although current generative AI technology is not yet perfect, its ease of use makes it ripe for misuse and it is this potential harm from deepfakes that has left governments, lawmakers, and tech giants scrambling to ensure effective safeguards against AI-generated mis- and disinformation in a crucial year for democracy with elections scheduled across the world, including in India and the US.\n\nNewschecker recently came across two cases of AI-generated media, which signify the growing risk of the technology and how it can be used in contrasting scenarios.\n\nClaim 1:\nSeveral social media users are circulating a purported image of US President Joe Biden in military uniform at a national security council meeting, set to authorise military action in the Middle East. These images come against the backdrop of news reports stating that Biden has decided how the US will respond to a drone strike that killed three American troops in Jordan over the weekend.\n\nFact:\nNewschecker ran a keyword search for \"Biden military uniform\", which led to a New York Post report dated January 30, 2024, stating that AI-generated images of Joe Biden in military uniform went viral amid Middle East tensions.\n\n\"AI-generated photos showing President Biden decked out in military gear in the Situation Room went viral Tuesday — amid Middle East tensions in the wake of the deadly drone attack on US soldiers. The images — on the heels of the Taylor Swift deepfakes scandal — were viewed thousands of times after first being posted on Elon Musk social media platform on Monday,\" read the report.\n\nThe report led to a tweet by @luke_brock, an AI educator, who had first shared the images on January 30, 2024. A subsequent tweet acknowledged that he generated the images using AI.\n\nHive Moderator, a leading AI-generated content detection tool, stated that the images were 99.99% likely to be AI generated.\n\nResult: False\n\nClaim 2:\nA purported 01:32-second wildlife short documentary, claiming the existence of strange fish that bear an uncanny resemblance to human faces has gone viral. The claim stated that in the isolated tropical region of Karanji, there is Lake Samsara, one of the lakes of the tropical sources of the Nile. A strange species called Homo Piscis was reportedly discovered, leaving aquatic research scientists confused and astonished.\n\nFact:\nNewschecker did not find any instance of a Lake Samsara, and learned that Karanji Lake is located in Karnataka, contradicting the viral claim of it being near the Nile river in Africa.\n\nA search for \"Homo Piscis\" did not throw up any credible news reports or accounts of such an aquatic species. The video was uploaded by Headtap Videos on YouTube on January 18, 2024, with their bio reading \"Experiments in video and graphics\", indicating it was digitally created.\n\nHive Moderator confirmed that the images were 98.8%-99.7% likely to be AI generated.\n\nResult: False\n\nA Quick Guide On How To Spot AI-Generated Images:\n\nHow To Tell AI Images Apart:\n- Look for a watermark\n- Look for disproportions\n- Unlikely settings and architecture\n- Look for unrealistic hair patterns\n- Look for unnatural hand positions and weird fingers\n- Look for garbled text\n- Watch out for extremely sharp features or overly smooth texture\n\nExperts caution against relying too heavily on these tells, as AI technology is rapidly improving. The recommended approach is to use the SIFT method: Stop. Investigate the source. Find better coverage. Trace the original context.",
    "lang": "en",
    "title": "Fact: No such fish, viral videos found to be AI generated.",
    "vclaim": "Social media users are sharing an AI-generated image of President Joe Biden wearing military uniform at a national security council meeting, allegedly preparing to authorize military action in the Middle East. A viral video claims to show the discovery of \"Homo Piscis,\" a strange fish species with human-like faces in Lake Samsara near the Nile, but the footage is AI-generated. AI-generated media and deepfakes are becoming increasingly prevalent in spreading misinformation, with governments and tech companies working to implement safeguards against such content.",
    "vclaim_id": "vclaim-id-489"
}