{
    "author": "undetermined",
    "date": "May 12, 2020, 4:38 PM",
    "full_text": "In letter to Rahul Gandhi, Anil Ambani explains why Reliance got Rafale contract\n\nClaim Section:\nSays Centre has no role in contract between Reliance and Dassault\nReliance manufacturing 19 patrol vessels for navy, coast guard\nClaims contract will help impart skills to Indian engineers\n\nDetailed Explanation:\nRebutting allegations levelled by Congress president Rahul Gandhi that the joint venture between Dassault and Reliance Defence was okayed by the Centre despite lacking sufficient expertise in defence manufacturing, Anil Ambani wrote a detailed letter explaining the rationale behind the contract.\n\nKey Points from Ambani's Letter:\n- The joint venture is an independent agreement between two private entities with no government involvement\n- Ambani claims, \"Not only do we have the necessary experience, but we are also the leaders in several areas of defence manufacturing\"\n- Reliance Defence has the largest shipyard in the private sector in Pipavav, Gujarat\n- Currently building five naval offshore patrol vessels for the Indian Navy\n- Building 14 fast patrol vessels for the Indian Coast Guard\n- The Reliance Defence shipyard is the only one in the region selected by the US Navy for maintaining over 100 ships of the US 7th Fleet\n\nAmbani's Rebuttal:\n- The joint venture will be beneficial for the country\n- Will generate jobs\n- Will impart valuable skills to Indian engineers in defence manufacturing\n\nThe letter aims to counter Congress's allegations about the Rafale contract and highlight Reliance Defence's capabilities in the defence manufacturing sector.",
    "lang": "en",
    "title": "The claim that this letter was written by Ambani's to Rahul Gandhi is false. On December 12th, 2017 Anil Ambani did write a letter to Rahul Gandhi explaining why Reliance got the Rafale contract. India Today reported on the contents of the letter. The link to the report ",
    "vclaim": "Anil Ambani claims the joint venture between Dassault and Reliance Defence was independently formed without government involvement. Reliance Defence asserts it has significant defense manufacturing experience, including building 19 patrol vessels for the Indian Navy and Coast Guard. Ambani states their shipyard in Pipavav is the largest private sector facility and the only one selected by the US Navy for maintaining their 7th Fleet ships. The Dassault-Reliance joint venture will allegedly create jobs and provide skills training to Indian engineers in defense manufacturing.",
    "vclaim_id": "vclaim-id-0"
}