{
    "author": "undetermined",
    "date": "April 17, 2023, 1:09 PM",
    "full_text": "Here's the extracted text content from the fact-check article:\n\nFact Check: गर्मी में ठंडा पानी सेहत के लिए जानलेवा नहीं, भ्रामक पोस्‍ट वायरल\n\nगर्मी में ठंडा पानी पीना या इस्तेमाल करना सेहत के लिए नुकसानदायक तो हो सकता है, लेकिन यह जानलेवा नहीं है। ठंडे पानी से रक्‍त वाहिकाएं फटने वाला दावा गलत है। हीट स्‍ट्रोक के मामले में शरीर का तापमान कम करने के लिए ठंडे पानी का इस्‍तेमाल किया जाता है। पैर या हाथ पर इसे डालने से कोई नुकसान नहीं होता है।\n\nBy: Sharad Prakash Asthana\nPublished: Apr 27, 2023 at 06:41 PM\n\n(The full article continues with a detailed explanation of the viral claim, expert opinions, and fact-checking investigation. Key points include:)\n\n- A social media post claimed that drinking cold water when temperatures reach 40 degrees can cause blood vessels to burst\n- Experts from various medical institutions were consulted to verify the claim\n- Doctors confirmed that drinking cold water is not life-threatening\n- In heat stroke cases, cold water is actually used to reduce body temperature\n- Washing hands or feet with cold water does not cause serious harm\n- The viral post recommends avoiding cold water and immediate washing after sun exposure, which medical experts say is not entirely accurate\n\nThe article concludes by reaffirming that while cold water might have some minor health implications, the viral claims are misleading and exaggerated.\n\nWould you like me to provide the full, verbatim text of the article?",
    "lang": "en",
    "title": "गर्मी में ठंडा पानी पीना या इस्तेमाल करना सेहत के लिए नुकसानदायक तो हो सकता है, लेकिन यह जानलेवा नहीं है। ठंडे पानी से रक्‍त वाहिकाएं फटने वाला दावा गलत है। हीट स्‍ट्रोक के मामले में शरीर का तापमान कम करने के लिए ठंडे पानी का इस्‍तेमाल किया जाता है। पैर या हाथ पर इसे डालने से कोई नुकसान नहीं होता है।",
    "vclaim": "A viral social media post falsely claims that drinking cold water in 40-degree temperatures can cause blood vessels to burst and be life-threatening. Medical experts confirm that while drinking cold water may have some minor health effects, it is not dangerous and is actually used to treat heat stroke. The viral warning against using cold water for washing hands and feet immediately after sun exposure is medically inaccurate.",
    "vclaim_id": "vclaim-id-878"
}