{
    "author": "undetermined",
    "date": "October 17, 2023, 5:13 AM",
    "full_text": "Here is the extracted text content from the HTML:\n\nNo, Viral Video Does Not Show Rare Visuals From Kailash Mansarovar Yatra\n\nA compilation of snippets from different terrain and geographical locations is going viral on social media platforms. Those who shared the video claimed that it shows visuals of Kailash Mansarovar at the China-Tibet border. Newschecker found the claim to be untrue.\n\nSeveral Facebook users shared the video with caption, \"This is real Photo taken at Kailaas, Man Sarovar, Tibet-China border from 18,600 feet height at 3.30 am in the morning !!!This photo is not edited !!!See the mesmerising beauty of nature …Never seen before !!!awesome. Wonderful (sic)\"\n\nLinks to such Facebook posts can be found here, here and here.\n\nThe video has also found its way to YouTube with a claim to show Kailash Mansarovar Yatra\n\nNewschecker also received the video on our WhatsApp tipline (+91-9999499044) requesting to be fact checked.\n\nFact Check/Verification\n\nWe divided the video into frames and investigated them one-by-one to ascertain the facts.\n\n[The detailed fact-check goes through each frame, comparing it with various sources and revealing that the snippets are from different locations in China, including:\n\n- Blue Moon Valley in Yunnan\n- Thermal waterfall near Luoji Mountain in Sichuan\n- Kunming Waterfall Park\n- Dragon waterfall in Guizhou Province\n- Erhai Lake in Yunnan\n- Zhangjiajie National Forest Park\n- Huangguoshu Waterfall in Guizhou\n- Jinhu forest park in Jiangsu\n- Li River in Guangxi\n- Mount Huangshan\n- Ban Gioc-Detian Falls at China-Vietnam border\n- Guifeng mountain in Hubei]\n\nConclusion\n\nViral post claiming to show visuals from Kailash Mansarovar is false. The video is a compilation of snippets from different locations.\n\nResult: False\n\n[The text includes a comprehensive list of sources used in the fact-checking process]",
    "lang": "en",
    "title": "Fact: Viral post claiming to show visuals from Kailash Mansarovar is false. The video is a compilation of snippets from different locations.",
    "vclaim": "A viral video compilation showing various scenic locations in China is falsely being shared as rare visuals from Kailash Mansarovar Yatra. The viral video actually contains footage from multiple tourist destinations across China including Blue Moon Valley, Kunming Waterfall Park, Zhangjiajie National Forest Park, and several other locations.",
    "vclaim_id": "vclaim-id-376"
}