{
    "author": "undetermined",
    "date": "August 7, 2024, 7:45 AM",
    "full_text": "Second boxer in gender row guaranteed Olympic medal after feisty bout\n\nLin Yu-ting of Chinese Taipei (Taiwan) became the second boxer at the centre of a gender eligibility row to be assured of an Olympic medal in Paris after a testy bout with her Bulgarian rival.\n\nThe 28-year-old featherweight beat Svetlana Staneva by unanimous decision but it was an ugly fight after which the coach of the losing athlete suggested Lin should not have been allowed to compete.\n\nStaneva did shake hands with Lin but before leaving the arena the 34-year-old made a cross with her fingers, possibly indicating the double XX chromosome of a woman. She refused to take questions from the media.\n\nAs with Algerian welterweight Imane Khelif who progressed to the semi-finals on Saturday, Lin is competing despite being banned from last year's world championships by the International Boxing Association (IBA) due to a mid-competition test allegedly showing they were ineligible for the female category, described by the International Olympic Committee as lacking credibility.\n\nThe IBA, which is led by the Russian national Umar Kremlev, has been stripped of its status as the sport's world governing body due to failures in its financial transparency and concerns over the integrity of its officials and culture.\n\nSpeaking to reporters after her winning bout, Lin, who said she had cut herself off from social media for the Games, said: \"I know that all the Taiwanese people are behind me.\"\n\nStaneva's coach, Borislav Georgiev, said: \"I'm not a medical person who should say if Lin could compete or not here, but when the test shows that he or she has the Y chromosome she should not be here.\"\n\nHe added: \"You could see that the representative of Taiwan did not want to fight, she was running all the time, she was playing dirty as hell, the very first round was for an official warning for an elbow. And these circus acts, when she fell …\n\n\"In general I am indignant at the funfair that is taking place. They have decided to make them champions and that's it. I expected it, but I hope there are reasonable and honest people who will watch the game and support women's sports.\"\n\nLin, who like Khelif was born as a female and had contested without dispute as such until the IBA's ruling, will now face Turkey's Esra Yildiz Kahraman in a semi-final on Wednesday with the knowledge that she will at least take home a bronze medal.\n\nDuring a press conference on Sunday, the IOC confirmed that they received a letter from the IBA. However they described the test results as lacking credibility. The IOC also reiterated that both fighters had passed its gender eligibility rules.\n\n\"Those tests are not legitimate tests. So there was indeed a letter, I can confirm that,\" said IOC spokesperson Mark Adams. \"But the conception of the test, to how the test was shared, to how the test has become public is so flawed, that it's impossible to engage with it.\n\n\"It doesn't mean that there can't be a process in the future. That we can't discuss this. But with the credibility of the IBA, as it is, it doesn't give any credibility to those tests, or the method in which those tests were carried out.\"",
    "lang": "en",
    "title": "According to IBA officials, further tests in 2023 confirmed these findings, leading to their disqualification. \"The medical result, blood result, looks - and the laboratory says - that this boxer is male. \n\nLin Yu-ting of Chinese Taipei (Taiwan) became the second boxer at the centre of a gender eligibility row to be assured of an Olympic medal in Paris after a testy bout with her Bulgarian rival.",
    "vclaim": "Lin Yu-ting, a Taiwanese boxer, secured an Olympic medal amid controversy over gender eligibility after winning against Bulgarian Svetlana Staneva. Lin Yu-ting and Imane Khelif were banned from the 2023 world championships by IBA due to alleged gender eligibility test results, but are competing in the Olympics as the IOC deemed the tests lacking credibility. Bulgarian coach Borislav Georgiev contested Lin's eligibility to compete in women's sports, claiming she has a Y chromosome. The International Boxing Association (IBA) has lost its status as boxing's governing body due to issues with financial transparency and integrity concerns.",
    "vclaim_id": "vclaim-id-657"
}