{
    "author": "undetermined",
    "date": "August 23, 2024, 4:37 PM",
    "full_text": "Kolkata rape and murder case: Prime accused Sanjay Roy had a violent and abusive past\n\nSanjay Roy, prime accused in the rape and murder of a doctor at the R.G. Kar College and Hospital, has a history of violence and abuse, according to his estranged family members and neighbours. Early investigations also show that he was a civic police volunteer who enjoyed perks not available for his rank, possibly indicating the patronage of a senior officer or politician.\n\nThe Supreme Court on Thursday directed a Kolkata Court to pass an order by 5 p.m. on Friday on the Central Bureau of Investigation's application to conduct a polygraph test on the 35-year-old accused. The CBI has already conducted psychological tests on Mr. Roy, who was arrested on August 10, one day after the crime came to light, and handed over to the Central agency on August 14.\n\nUnprecedented perks\n\nThe prime accused had initially joined the Kolkata Police's Disaster Management Group as a civic volunteer in 2019. But he is said to have used his \"connections\" to later join the Kolkata Police's Welfare Cell. He was a contractual worker but lived in the Kolkata Police's 4th Battalion housing complex, which is unprecedented for a civic volunteer.  \n\nPictures have also surfaced online, showing Mr. Roy on an official Kolkata Police bike with a \"police\" sticker. Reports suggest that he used to get an allowance for five litres of government sponsored fuel per day for his bike. Both these amenities are only available for permanent police staff and not anyone of Mr. Roy's designation. The bike was seized on August 12. \n\nMr. Roy was assigned to the police outpost near the R.G. Kar Hospital, which gave him easy access to the hospital premises and various departments. Further investigation revealed that he was part of the 14-member Police Welfare Board and his \"dislike\" of police officers could lead to their transfer.\n\nPowerful backing\n\n\"A civic volunteer is not police. They have no police authority. They work on 'no-work, no-pay' basis,\" retired IPS officer Nazrul Islam told The Hindu. \"Anybody who is a resident of Kolkata does not get accommodation, but Sanjay Roy got accommodation. He also got a bike and petrol. It is abnormal. This must have happened under the influence of some big leader or Kolkata Police officer,\" he added. \n\nBiswanath Chakraborty, a political science expert at Rabindra Bharati University, told The Hindu, \"Civic police volunteers have helped the TMC get a stronger footing in the Bengal regime. No permanent work, only contractual, so they remain loyal to the ruling party, more than the permanent staff.\"\n\nViolent past\n\nAmong those who knew the accused from before his arrest, he was infamous for multiple acts of alleged violence and violent sexual tendencies. \n\nHis sister, who is also employed in the police force, told a local television channel that she had cut off all ties with Mr. Roy after her marriage. \"He was a drunkard, he never stayed home. One day he told us he was leaving home for good, and since then we, his sisters, took care of our mother,\" she said. \n\nHis sister also said he was argumentative and did not share anything about his life with his immediate family. \"We have no knowledge of how he got the job of a civic volunteer. He did not tell us anything about how or when he got that job,\" she said.  \n\n'Should be punished'\n\nThe accused would also pick fights with his family if they asked him anything about his life, according to the sister. However, when they asked him about how he got his motorbike, he told his family that the bike was given to him from his workplace and was stamped with a Kolkata Police sticker. \n\n\"We found out that he has been accused of this crime at a time when we have no relationship or contact with him whatsoever. He should be strongly punished if found guilty,\" Mr. Roy's sister said. \n\nNeighbours recalled similar details about the accused. \"We saw him come and go on his bike; he wouldn't stay home. For the last eight months, he stopped coming home entirely,\" a neighbour recalled. \"His behaviour was terrible; he had no relationship with anyone in the locality.\"\n\nMarital abuse allegations\n\nGrave allegations have also been levelled by Mr. Roy's former mother-in-law. \"I had a nasty relationship with him. He tortured my daughter. He assaulted her when she was three months pregnant, she lost the child,\" she alleged. She said the marriage was harmonious for the first six months, after which the accused started abusing her daughter.   \n\n\"In two years of marriage, he beat her again and again. He abused her when she was three months pregnant with their child. He triggered a miscarriage,\" she said. His mother-in-law added that since then, she has taken care of her daughter's health and bore her medical expenses until she passed away of an illness. \"He was nowhere to be seen then. He couldn't even sustain himself,\" she said. \n\nShe added that her daughter was Mr. Roy's second wife. \"He told us that he divorced his first wife. The wedding went well, his family was present, and he had relatives who were employed in the police,\" she said. \n\nMr. Roy's former mother-in-law said that while he was \"not a good person\", he was not capable of carrying out this crime alone. \"He does not have the capacity to do something like this all by himself,\" she said. \"However, he must face the consequences of what he has done.\"",
    "lang": "en",
    "title": "No publicly available evidence to prove that 10 men & a female were involved in the crime. Sanjay Roy is the prime accused in the case.No reports of 150 gm semen being found in victim’s body. SC dismissed the claims about the 151 mg of semen found in her body. Reportedly, bite and scratch marks were mentioned in the report, however, we couldn’t ascertain the  actual number of such marks. However, 25 injuries were mentioned in the report, 16 of them external. Check the following links\nhttps://www.instagram.com/p/C--VLKvTtFz/",
    "vclaim": "Sanjay Roy, the prime accused in a rape and murder case at R.G. Kar College and Hospital, was a civic police volunteer with unusual privileges including police housing and a police bike despite his low rank. The Supreme Court ordered a Kolkata Court to decide on CBI's request for a polygraph test on the accused by Friday. According to experts, Roy's exceptional privileges suggest backing from senior police officers or political leaders. Roy's sister described him as a drunkard with problematic behavior who had cut ties with his family. Roy's former mother-in-law alleged he physically abused his second wife during pregnancy, causing a miscarriage. Neighbors and family members consistently described Roy as having a violent past and problematic behavior patterns.",
    "vclaim_id": "vclaim-id-694"
}