{
    "author": "undetermined",
    "date": "March 9, 2022, 2:59 PM",
    "full_text": "Fact Check: All you need to know about the viral video of EVMs being transported in Varanasi\n\nOn March 8, a video of EVMs being transported by officials went viral. We found that EVMs caught by the SP workers were reportedly not the ones used for voting.\n\nClaim:\nVideo from Varanasi shows UP administration transporting EVMs with the intention of tampering with votes before counting.\n\nFact:\nThe EVMs seen in this video were transported for training purposes. However, Varanasi's Commissioner admitted there were lapses in the protocol in the movement of EVMs.\n\nDetailed Fact Check:\n\nJust ahead of the counting of votes for the Uttar Pradesh assembly polls, a video showing a group of Samajwadi Party workers confronting officials transporting Electronic Voting Machines went viral on social media. Alongside the video were allegations of the UP administration trying to manipulate election results by tampering with the EVMs.\n\nSoon after the video went viral on March 8, SP chief Akhilesh Yadav accused the Bharatiya Janata Party of \"stealing\" votes.\n\nThe India Today Anti Fake News War Room (AFWA) found the claim misleading. Closely observing the EVM boxes in the viral video, they noticed yellow and pink stickers on the boxes with \"Training/Awareness EVM\" written on them.\n\nThe District Magistrate of Varanasi clarified to the media that the EVMs were taken for training purposes for officers on counting duty. Kaushal Raj Sharma, the Varanasi DM, stated: \"Counting workers' 2nd training is scheduled for tomorrow at UP College. 20 EVMs were being taken on a pickup van for hands-on training. These EVMs are always used for training purposes.\"\n\nThe office of Uttar Pradesh's Chief Electoral Officer also clarified that the EVMs were being brought in Varanasi for training, and insisted that the EVMs used in polling were sealed and under constant surveillance.\n\nAkhilesh Yadav questioned why candidates were not informed about the EVM transport. Congress party spokesperson Pawan Khera also raised questions about why training was scheduled just 36 hours before vote counting.\n\nVaranasi's Commissioner Deepak Agarwal admitted that there were lapses in protocols in the movement of EVMs. However, he maintained that the machines were only for training purposes.\n\nFormer IAS officer Sanjeev Gupta noted that according to Election Commission protocol, no EVM can be transported without informing the Election Commission.\n\nThe Election Commission manual specifically states that political parties should be invited to witness the process of taking out EVMs for training, and the entire process should be videographed.\n\nConclusion:\nWhile there was a protocol violation in the transport of the EVMs, they were definitively for training purposes and not for vote tampering.",
    "lang": "en",
    "title": "Hello. Thank you for reaching out to us. We apologize for the delay and inconvenience caused to you and we are working on our tool to improve your experience. \n\nAs of now, we have only received one video from your end. We are attaching its fact check below. Apart from this, if you need to verify anything else please send it once again we will surely revert on that soon.\n\nFact Check: All you need to know about the viral video of EVMs being transported in Varanasi",
    "vclaim": "A viral video showing EVMs being transported in Varanasi sparked allegations of vote tampering, but these were actually training EVMs and not ones used for voting. Samajwadi Party chief Akhilesh Yadav accused BJP of \"stealing\" votes after the video emerged. Varanasi officials confirmed the EVMs were for training purposes but admitted to lapses in transportation protocols. According to Election Commission protocol, EVM transport requires proper notification and documentation, which wasn't followed in this case.",
    "vclaim_id": "vclaim-id-49"
}