{
    "author": "undetermined",
    "date": "September 5, 2022, 6:21 AM",
    "full_text": "Cyrus Mistry death: Ahmedabad-Mumbai trip turns fatal for ex-Tata chief, friend | Top points\n\nFormer Tata Group chairman Cyrus Mistry was on his way to Mumbai when he was killed in a road accident.\n\nIndustrialist Cyrus Mistry was killed in a road accident as the Mercedes car he was travelling in hit a road divider in Maharashtra's Palghar district. The demise of Cyrus Mistry, former chairman of Tata Sons, shocked the country with condolences pouring in from top political leaders and industrialists.\n\nCyrus Mistry was returning to Mumbai from Gujarat with three others— Anahita Pandole, Darius Pandole, Jahangir Pandole— when the accident took place near Mumbai. While Anahit Pandole and her husband Darius survived the crash, Cyrus Mistry and Jahangir Pandole were killed in the accident.\n\nAnahita Pandole was driving the car when the accident took place at around 3pm on Sunday.\n\nCyrus Mistry, scion of the real estate behemoth Shapoorji Pallonji Group, was on his way from Ahmedabad to Mumbai when the accident happened on the bridge on the Surya river at Charoti Naka, located 120 km away from Mumbai.\n\n\"The accident occurred on the bridge over the Surya river, killing Mistry and another person on the spot while two others have been shifted to Gujarat for further treatment,\" said Palghar district superintendent of police, Balasaheb Patil.\n\nEarlier today, Maharashtra Police said that airbags, in the front seat of the vehicle, were deployed due to a collision. Cyrus Mistry and Darius's brother Jahangir were sitting in the back seat. As per the Mercedes manual, a minimum of seven airbags are provided in the Mercedes GLC 220D.\n\nThe visuals from the accident site showed that the airbags installed for rear passengers, where Mistry and Jahangir were seated, did not deploy.\n\nThe Mercedes Benz car, with Anahita Pandole at the wheel, was over speeding and tried to overtake another vehicle from the wrong side, a police official was quoted as saying by PTI.\n\nCyrus Mistry and Jahangir Pandole, who died in the accident, were on the rear seats when the incident took place. Meanwhile, Anahita Pandole, who was driving the car, and Darius Pandole, who was sitting in the passenger seat, suffered injuries in the crash and have been shifted to a private hospital in Gujarat's Vapi for further treatment.\n\nFollowing the road accident, Maharashtra deputy CM and home minister Devendra Fadnavis has asked police to conduct a detailed investigation.\n\nPolitical leaders and top industrialists offered condolences on Mistry's sudden death. Prime Minister Narendra Modi said Cyrus Mistry's death is a big loss to the world of commerce and industry.\n\nPM Modi said, \"The untimely demise of Shri Cyrus Mistry is shocking. He was a promising business leader who believed in India's economic prowess. His passing away is a big loss to the world of commerce and industry. Condolences to his family and friends. May his soul rest in peace.\"\n\nOther political leaders like Vice President Jagdeep Dhankhar, Maharashtra Chief Minister Eknath Shinde, and Congress leader Rahul Gandhi also paid tributes.\n\nIndustrialists like Anand Mahindra, Harsh Goenka, and Tata Sons chairman N Chandrasekaran mourned Mistry's death.\n\nCyrus Mistry was the son of late Pallonji Mistry and part of the Shapoorji Pallonji Group. He was appointed to succeed Ratan Tata as the head of the Tata Group in 2012 but was replaced in 2016 after a high-profile boardroom coup. He owned an 18.4 percent stake in Tata Sons, and his net worth was approximately $10 billion in 2018.",
    "lang": "en",
    "title": "Industrialist Cyrus Mistry was killed in a road accident as the Mercedes car he was travelling in hit a road divider in Maharashtra’s Palghar district. The demise of Cyrus Mistry, former chairman of Tata Sons, shocked the country with condolences pouring in from top political leaders and industrialists.",
    "vclaim": "Former Tata Group chairman Cyrus Mistry and Jahangir Pandole were killed in a road accident when their Mercedes car hit a divider in Maharashtra's Palghar district while traveling from Ahmedabad to Mumbai. The car was being driven by Anahita Pandole, who along with her husband Darius Pandole survived the crash but suffered injuries. Police reported that the car was overspeeding and attempted to overtake another vehicle from the wrong side when the accident occurred. The airbags for the rear seats, where Mistry and Jahangir Pandole were sitting, did not deploy during the collision. Maharashtra deputy CM Devendra Fadnavis has ordered a detailed police investigation into the accident. Cyrus Mistry, who had an estimated net worth of $10 billion in 2018, was appointed as Tata Group chairman in 2012 but was removed in 2016 following a boardroom coup.",
    "vclaim_id": "vclaim-id-132"
}