{
    "author": "undetermined",
    "date": "September 12, 2023, 4:07 PM",
    "full_text": "Gold Bust Of PM Narendra Modi Carved In Gujarat, Not Saudi Arabia As Claimed\n\nClaim:\nA 156g gold bust of PM Narendra Modi was carved in Saudi Arabia.\n\nFact:\nA Surat jeweller carved PM's gold bust to celebrate BJP's win in the Gujarat Assembly elections last year.\n\nSeveral social media users are circulating a video of a purported golden statue of Prime Minister Narendra Modi, claiming that it was made in Saudi Arabia. This claim emerges in the context of the recently concluded G20 summit in New Delhi and the visiting Saudi Arabia crown prince's state visit.\n\nFact Check Process:\nNewschecker conducted a keyword search for \"Narendra Modi statue gold Saudi Arabia\", which did not yield any news reports. A reverse image search of video keyframes led to a YouTube video dated January 11, 2023, titled \"156 gm Wax Gold Statue of Narendra Modi\".\n\nAn ANI News report from January 21, 2023, clarified the actual origin: \"To commemorate the landslide victory of the Bharatiya Janata Party in the Gujarat assembly elections, a jewellery manufacturing company from Surat city has carved a gold idol of Prime Minister Narendra Modi. As the BJP won 156 out of 182 seats, the weight of the idol was kept at 156 gm.\"\n\nFurther investigation revealed additional details from an Indian Express report:\n- The jeweller is Basant Bohra from Rajasthan, settled in Surat for 20 years\n- Owner of Radhika chains, a product of Veli Beli brand\n- The bust is 4.5 inches long and 3 inches wide\n- Weighs exactly 156g, symbolizing the 156 seats won by BJP\n\nMultiple news sources like NDTV, The Hindu, and Times Now confirmed the statue was created by a Surat jeweller, not in Saudi Arabia.\n\nConclusion:\nThe gold bust of PM Narendra Modi claimed to be made in Saudi Arabia was actually carved by a Surat jeweller following BJP's win in the 2022 Gujarat Assembly elections.\n\nResult: Partly False",
    "lang": "en",
    "title": "Fact: A gold bust of PM Narendra Modi claimed to be made in Saudi Arabia was actually found to be carved by a Surat jeweller following BJP’s win in the 2022 Gujarat Assembly elections.",
    "vclaim": "A viral video claims that a golden bust of Prime Minister Narendra Modi was made in Saudi Arabia. The gold bust was actually created by a Surat jeweller Basant Bohra to celebrate BJP's victory in the 2022 Gujarat Assembly elections. The bust weighs 156 grams, symbolizing BJP's win of 156 seats in the Gujarat Assembly elections.",
    "vclaim_id": "vclaim-id-348"
}