{
    "author": "undetermined",
    "date": "September 9, 2024, 8:05 AM",
    "full_text": "Fact Check: False Claim Linking CJI, Wife With Mamata Banerjee's Personal Physician Goes Viral\n\nClaim: Kalpana Das, the wife of CJI DY Chandrachud, is the niece of Dr. S.P. Das, the personal physician of West Bengal's CM Mamata Banerjee.\n\nFact: The claim circulating on social media including the names of CJI Chandrachud and his wife Kalpana Das along with Mamata Banerjee and her personal physician is false.\n\nA bench led by Chief Justice of India DY Chandrachud is currently hearing the case involving the rape and murder of a female doctor at R G Kar Medical College and Hospital in Kolkata. Meanwhile, a newscard featuring a photo of CJI DY Chandrachud and his wife is circulating on social media with the allegation that his wife, Kalpana Das, is the niece of Dr. S.P. Das, the personal physician of West Bengal's CM Mamata Banerjee. It further claims that TMC's all-India General Secretary Abhishek Banerjee, spent a vacation in Malaysia and Bangkok with CJI.\n\nA Facebook user wrote, \"Is this not correct Mr CJI Dr Dhananjay Y Chandrachud? CJI's 2nd wife Kalpana Das, married in 2008, is the niece of Dr. S.P. Das, favourite Shyamada of Mamata Banerjee….what a revelation…..!! Is this the reason why all CBI/ED cases of Waste Bengal are dangling in SC?\" If this is true, even you would agree that every भारतीय will be justified in doubting your integrity.\"\n\nFact Check/Verification:\n\nA search on the internet using the keywords 'CJI wife and S P Das' threw up reports on the same claim, published on the Deccan Herald and Times of India website on September 9. Featuring an X post by West Bengal Police, the reports stated that the viral claim was refuted by the police.\n\nWest Bengal Police stated: \"It has come to our notice that extremely derogatory and baseless aspersions are being cast by some people in social media about the Hon'ble Supreme Court of India including the Hon'ble Chief Justice of India. Exploiting freedom of speech to indulge in wild falsehood, that too against the Hon'ble Apex Court, is illegal and punishable. Sternest possible legal action will be initiated against those trying to malign the judiciary.\"\n\nThe Supreme Court Registry also clarified the claim as \"Factually incorrect\". In an official statement, they said, \"A malicious tweet had been circulated on X ahead of the Supreme Court hearing on the Kolkata rape and murder case attempting to link a member of the family of the Chief Justice of India with a medical lobby in Bengal. The tweet is ill-intended, factually incorrect and an attempt to malign the judiciary. A complaint has been registered in this regard with the Delhi Police.\"\n\nKalpana Das Is From Odisha, not West Bengal:\n\nAfter the passing away of his first wife Rashmi in 2007 due to cancer, CJI Chandrachud married Kalpana Das for the second time in 2008. She is also in the legal profession, and has worked for many firms including the British Council. In May 2023, while addressing a national conference at Odisha Judicial Academy in Cuttack, CJI said that he feels very proud as the son-in-law of Odisha as his wife Kalpana Das is from that state.\n\nConclusion:\nThus we find that the claim circulating on social media, claiming that Kalpana Das, the wife of CJI DY Chandrachud is the niece of Mamata Banerjee's personal physician Dr SP Das, is false.\n\nResult: False",
    "lang": "en",
    "title": "But the claim circulating on social media including the names of CJI Chandrachud and his wife Kalpana Das along with Mamata Banerjee and her personal physician is false.",
    "vclaim": "A viral claim suggests that CJI DY Chandrachud's wife Kalpana Das is the niece of Dr. S.P. Das, who is West Bengal CM Mamata Banerjee's personal physician. The social media post also alleges that TMC's General Secretary Abhishek Banerjee vacationed in Malaysia and Bangkok with CJI Chandrachud. Both West Bengal Police and the Supreme Court Registry have officially declared these claims as false and malicious. Contrary to the viral claims, Kalpana Das is from Odisha, not West Bengal, as confirmed by CJI Chandrachud himself during a conference at Odisha Judicial Academy.",
    "vclaim_id": "vclaim-id-1254"
}