{
    "author": "undetermined",
    "date": "December 9, 2023, 6:12 AM",
    "full_text": "2019 Pulwama attack conspirator & JeM terrorist Alamgir kidnapped by 'unknown' people in Pakistan: Report\n\nIn a shocking turn of events, reports have surfaced that Mohiuddin Aurangzeb Alamgir, a top Jaish-e-Mohammad terrorist and a key conspirator of the infamous 2019 Pulwama terror attack on a CRPF convoy, has been kidnapped by 'unknown' people in Hafizabad, Pakistan. The incident reportedly occurred as he was en route to a family function in Dera Haji Ghulam. The unknown car riders responsible for the abduction remain untraceable.\n\nMohiuddin Aurangzeb Alamgir played a pivotal role in the planning and execution of the 2019 Pulwama terror attack, which claimed the lives of over 40 Central Reserve Police Force (CRPF) personnel. The attack sent shockwaves globally and led to increased tensions between India and Pakistan.\n\nThe alleged kidnapping of Aurangzeb took place in Hafizabad, Pakistan, as he was traveling to a family function. Reports suggest that unknown car riders intercepted him, along with a relative, and forcibly took them into custody. The whereabouts of Aurangzeb and his relative remain unknown, raising concerns about their safety and the potential repercussions of the incident.\n\nIn response to the kidnapping, Pakistani authorities, including the Inter-Services Intelligence (ISI) and Pakistan Army, have reportedly launched multiple raids in the Hafizabad area to apprehend the unidentified kidnappers. Despite these efforts, the perpetrators remain elusive, adding an air of mystery to the situation. The urgency of the situation is underscored by the untraceability of the kidnappers and the abandonment of Aurangzeb's motorcycle in a deserted area.\n\nIn April 2022, India declared Mohiuddin Aurangzeb Alamgir as a designated terrorist. Alamgir reportedly looks after JeM's fund collection activities and routes the said fund to Kashmir. He is said to be involved in facilitating infiltration of Afghan cadres and coordinating terror attacks on Indian security forces in Jammu and Kashmir.\n\nBorn on January 1, 1983, Alamgir hails from Bahawalpur in the Punjab province of Pakistan. The Ministry of Home Affairs had last year officially declared Alamgir an individual terrorist under the provisions of the Unlawful Activities (Prevention) Act, 1967. According to the Ministry, Alamgir is identified by several aliases, including Maktab Ameer, Mujahid Bhai, Muhammad Bhai, M Ammar, and Abu Ammar Madam.\n\nAlamgir played a significant role in the 2019 Pulwama terror attack, which resulted in the tragic loss of 40 CRPF personnel. On February 14, 2019, the Pakistan-based Jaish-e-Mohammed (JeM) orchestrated the attack on a Central Reserve Police Force (CRPF) convoy in Pulwama, Jammu and Kashmir. In response to the terror attack, Indian warplanes conducted airstrikes on the largest terrorist training camp of JeM in Balakot, deep inside Pakistan.\n\nThe National Investigation Agency (NIA), leading the probe into the case, has identified JeM chief Masood Azhar, his brother Abdul Rauf Asghar, deceased terrorist Mohammad Umar Farooq, suicide bomber Adil Ahmed Dar, and other terrorist commanders operating from Pakistan as accused in the Pulwama attack.\n\nThe kidnapping of a key figure involved in a major terror attack has broader implications for regional security and international relations. The Pulwama attack had already strained relations between India and Pakistan, and this recent development could further escalate tensions. The international community will be closely monitoring the situation, and diplomatic efforts may be initiated to address the implications of this incident on regional stability.",
    "lang": "en",
    "title": "Mohiuddin Aurangzeb Alamgir, a top Jaish-e-Mohammad terrorist and a key conspirator of the 2019 Pulwama terror attack on a CRPF convoy in India, has been kidnapped by ‘unknown’ people in Hafizabad, Pakistan, on December 9, 2023. The unknown car riders responsible for the abduction remain untraceable. The whereabouts of Aurangzeb and his relative, who was also abducted, remain unknown.\n\nPakistani authorities, including the Inter-Services Intelligence (ISI) and Pakistan Army, have reportedly launched multiple raids in the Hafizabad area to apprehend the unidentified kidnappers.",
    "vclaim": "Mohiuddin Aurangzeb Alamgir, a JeM terrorist and key conspirator of the 2019 Pulwama attack, has reportedly been kidnapped by unknown individuals in Hafizabad, Pakistan. Pakistani authorities, including ISI and Pakistan Army, have launched raids in Hafizabad to find the kidnappers but have been unsuccessful so far. India designated Alamgir as a terrorist in April 2022, identifying him as responsible for JeM's fund collection and routing activities to Kashmir. Alamgir was involved in the 2019 Pulwama terror attack that killed 40 CRPF personnel, leading to Indian airstrikes on JeM's training camp in Balakot, Pakistan. The NIA has identified JeM chief Masood Azhar, Abdul Rauf Asghar, Mohammad Umar Farooq, Adil Ahmed Dar, and other Pakistani terrorist commanders as accused in the Pulwama attack case.",
    "vclaim_id": "vclaim-id-429"
}