{
    "author": "undetermined",
    "date": "July 7, 2024, 7:13 AM",
    "full_text": "No cabinet, no decision: State govt tells High Court on Major Anuj Sood's widow's plea\n\nThe Bombay High Court has expressed its surprise at the Maharashtra government's stance, seeking more time to decide on the special request made by the widow of martyr Major Anuj Sood, who sacrificed his life during a counter-insurgency operation in 2020.\n\nGovernment Pleader PP Kakde stated that a \"proper policy decision will have to be taken for this,\" necessitating time. The bench of Justices GS Kulkarni and FP Pooniwalla noted the state's delay despite a clear order to treat Sood's request as a special case.\n\nThe bench directed the state to file an affidavit and said, \"We will deal with it. We have been repeatedly passing orders. If you cannot comply with directions, please tell us on affidavit. We will look into it. When somebody has sacrificed his life, you cannot do this? It is as if you get hundreds and thousands of claims. You reject it and we will consider it.\"\n\nJustice Kulkarni added, \"We requested the Chief Minister to take a decision. If he is not convinced about it, please say in an affidavit. We will interpret what you say on affidavit. We are quite surprised with this stand of the state.\"\n\nThe state's affidavit will be considered during the next hearing on April 17. The court adjourned the petition, expressing disappointment, stating, \"We expected much better.\"\n\nMartyr Sood's wife, Aakriti Singh Sood, approached the high court seeking monetary relief and Shaurya Chakra allowance as Major Sood expressed a desire to settle down in Maharashtra. Those martyred in action and awarded the Shaurya Chakra receive Rs 1 crore ex-gratia and a monthly allowance for life. The state also provides land allotments.\n\nThe Maharashtra government argued that Sood, originally from Himachal Pradesh, resided in Haryana, suggesting she should claim these benefits from those states. They cited state policy requiring a minimum 15-year residency or birth in Maharashtra for domicile and benefit eligibility.\n\nAakriti Sood countered, citing Major Sood's father's Pune residence and his expressed desire to settle in Maharashtra during his lifetime.",
    "lang": "en",
    "title": "The bench expressed surprise that it had passed a clear order asking the state to treat Sood's request as a special case and pass an order accordingly. But despite clear orders, the state was not making a decision.",
    "vclaim": "The widow of Major Anuj Sood, who died in a 2020 counter-insurgency operation, has petitioned the Bombay High Court for monetary relief and Shaurya Chakra allowance from Maharashtra. The Maharashtra government is seeking more time to decide on the widow's request, citing the need for a proper policy decision. The High Court expressed surprise and disappointment at the state's delay in handling the case despite previous orders to treat it as special. The state government argues that Major Sood, being from Himachal Pradesh and residing in Haryana, should claim benefits from those states instead of Maharashtra. The widow counters the state's argument by citing Major Sood's father's Pune residence and the Major's expressed desire to settle in Maharashtra.",
    "vclaim_id": "vclaim-id-1213"
}