{
    "author": "undetermined",
    "date": "August 1, 2022, 2:58 PM",
    "full_text": "HOAX: This website impersonating WhatsApp and offering giveaways in its name is a scam\n\nA website impersonating WhatsApp, and offering giveaways is a HOAX. The website uses the branding of the message sharing app, and claims to offer a free 50 GB internet data plan for all networks.\n\nThe scam operates through several key steps:\n\n1. A \"Click Here\" button takes a user to instructions requiring them to enter their mobile phone number to check eligibility for a data plan valid for three months.\n\n2. After entering their mobile number, users are congratulated for qualifying for the free data plan.\n\n3. To supposedly receive the prize, users are instructed to click a \"WHATSAPP\" button and share the promotion with 12 friends and groups on WhatsApp.\n\n4. The message claims: \"After sending the message, you will now get your free 50GB data on your Mobile within 5 minutes.\"\n\nThis sequence mirrors many phishing scams that present themselves as promotional giveaways with the purpose of collecting people's personal information. Scammers use tactics like these to carry out click fraud, a common scheme that lures users to bogus websites with the promise of a reward.\n\nKey evidence that this is a scam:\n\n- No information about the giveaway exists on WhatsApp's official website, Facebook, or Twitter pages\n- The domain (big486.xyz) is not WhatsApp's legitimate domain (whatsapp.com)\n- The imposter website was registered on 13 October 2021 in Iceland, whereas the genuine WhatsApp domain was registered on 4 September 2008 in the United States\n\nPesaCheck has previously debunked similar dubious websites claiming to offer giveaways from WhatsApp and concludes this is definitively a HOAX.",
    "lang": "en",
    "title": "It is not the legitimate WhatsApp site and lures users to share information about the promotion with a false promise of gifts.",
    "vclaim": "A fraudulent website is impersonating WhatsApp and offering fake 50 GB internet data plan giveaways to collect personal information from users. The scam requires users to enter their phone number and share the promotion with 12 WhatsApp contacts to supposedly receive free data. The website is proven fake as it uses an unrelated domain registered in Iceland in 2021, while the real WhatsApp domain was registered in the US in 2008.",
    "vclaim_id": "vclaim-id-117"
}