{
    "author": "undetermined",
    "date": "August 11, 2024, 4:02 AM",
    "full_text": "Parliament Budget Session updates | Parliament concludes discussion on President's address, PM Modi addresses Lok Sabha\n\nThe ongoing Budget Session of Parliament, which has witnessed repeated disruptions over the Adani issue, saw Prime Minister Narendra Modi reply to the debate on the Motion of Thanks to the President's speech on February 8.\n\nSaying that India has celebrated the President's address, he stated, \"Notwithstanding the pandemic, divided world, geopolitical disturbances, the way the country has waded through the disturbances has filled it with pride and confidence.\"\n\nThe session began on Wednesday with the BJP demanding action against Rahul Gandhi for his remarks against the PM. On Tuesday, Mr. Gandhi led the Opposition attack as he targeted the BJP dispensation over the Adani issue. The Congress leader linked the rise in the business fortunes and personal wealth of businessman Gautam Adani to the Modi government coming to power in 2014. His remarks drew a sharp response from the treasury benches.\n\nThe session, which began on January 31, is likely to continue till April 6 with 27 sittings and a recess. The first few days of the session were virtually washed out as the Opposition stalled proceedings on the Adani issue, seeking a discussion and an inquiry into allegations against the group.\n\nKey Highlights:\n\n- Prime Minister Modi addressed the Lok Sabha and replied to the Motion of Thanks to the President's address\n- Opposition continues to demand a Joint Parliamentary Committee probe into the Adani issue\n- PM Modi highlighted India's achievements, including becoming the 5th largest economy\n- Rahul Gandhi's remarks about PM Modi and Gautam Adani sparked controversy\n- Parliament witnessed multiple disruptions and heated exchanges between treasury and opposition benches\n\nThe live blog captured various moments of the parliamentary proceedings, including speeches by different MPs, protests, and discussions on various national issues.",
    "lang": "en",
    "title": "Fact: While Bachchan did address the topic of senior citizens in the Parliament in February 2023, she did not make the demands included in the viral post.",
    "vclaim": "Prime Minister Modi addressed Parliament during the Budget Session, highlighting India's resilience despite global challenges like the pandemic and geopolitical disturbances. BJP demanded action against Rahul Gandhi for his remarks linking businessman Gautam Adani's rising fortunes to PM Modi's government since 2014. The Opposition has been disrupting Parliament proceedings demanding a discussion and inquiry into allegations against the Adani group. The Budget Session, which began on January 31, is scheduled to continue until April 6 with 27 sittings and a recess period.",
    "vclaim_id": "vclaim-id-663"
}