{
    "author": "undetermined",
    "date": "September 7, 2023, 1:06 AM",
    "full_text": "A post is being shared on social media, which claims that the old Oxford Dictionary mentioned the meaning of the word Indian as Old-fashioned people, criminals, and stupid people on page number 789. The post also claims that the dictionary changed the meaning of India to Bharat when the British gave this name to India. Let's verify the claim made in the post.\n\nClaim: The old Oxford Dictionary mentioned the meaning of the word Indian as Old-fashioned people, criminals, and stupid people.\n\nFact: The word India was not found on page number 789 in the Oxford Dictionary of the year 1934. However, page 580 defines the term India as a country of South Asia east of the river Indus and south of the Himalayas. The word India in fact is derived from the name of an ancient river Indus or Sindhu in Sanskrit and was mentioned in Greek and Roman writings. Hence, the claim made in the post is False.\n\nWhen we searched for the 1900s edition of the Oxford Dictionary using relevant keywords, we found the publication of the Oxford Dictionary of the year 1934. The word India was not found on page number 789. However, page 580 defines the term India as a country of South Asia east of the river Indus and south of the Himalayas.\n\nOn subsequent search of the meaning of the term India in Oxford online dictionary website, we found that the word India is defined as 'a country in South Asia that used to be a part of the British empire. It became independent and a member of the Commonwealth in 1947.'\n\nWhereas, the term Indian is defined as ​(old-fashioned, sometimes offensive) a member of one of the indigenous (= original) peoples of America, especially North America. However, the website clearly mentions Native American as a synonym for the term Indian.\n\nThe post further claims that 'the British gave the name India.' The word India in fact is derived from the name of an ancient river Indus or Sindu in Sanskrit. The origin of the term India can be traced back to ancient Greek and Roman writings such as Herodotus who referred to the land east of the Indus River as India.\n\nAccording to an article by The Hindu titled Herodotus's Histories is probably the first text to refer to Indians by that name, as 'Indon', Herodotus used the word Indians (Indon in Greek) in his work Histories many centuries before we called our land India. He describes India's geographical location, people, customs, and their wealth.\n\nTo sum up, the old Oxford Dictionary did not define people of India as 'Old-fashioned people, criminals, and stupid.'",
    "lang": "en",
    "title": "This is Misleading.\n\nThe word India was not found on page number 789 in the Oxford Dictionary of the year 1934. However, page 580 defines the term India as a country of South Asia east of the river Indus and south of the Himalayas. The word India in fact is derived from the name of an ancient river Indus or Sindhu in Sanskrit and was mentioned in Greek and Roman writings.",
    "vclaim": "A viral social media post falsely claims that the old Oxford Dictionary defined \"Indian\" as \"old-fashioned people, criminals, and stupid people\" on page 789. The post incorrectly states that the British gave India its name, when the word \"India\" actually derives from the ancient river Indus/Sindhu. The 1934 Oxford Dictionary actually defined India as \"a country of South Asia east of the river Indus and south of the Himalayas\" on page 580. The term \"Indian\" in modern Oxford Dictionary refers to indigenous peoples of America (marked as old-fashioned and sometimes offensive) with \"Native American\" as the preferred term.",
    "vclaim_id": "vclaim-id-342"
}