{
    "author": "undetermined",
    "date": "April 2, 2023, 3:16 AM",
    "full_text": "At Rs 861.9 crore, Tata Projects outbid L&T for Parliament work\n\nNew Delhi/Mumbai: Tata Projects is set to win the contract to build India's new Parliament building as part of the government's Central Vista redevelopment plans, beating Larsen & Toubro.\n\nThe Tata group company offered to execute the project for Rs 861.9 crore, only Rs 3.1 crore less than L&T's bid of Rs 865 crore.\n\nA Tata Project spokesperson confirmed the development.\n\nThe government is likely to award the contract to Tata Projects soon and is keen that construction starts after the monsoon session of Parliament, which ends on October 1.\n\nSeven companies had placed technical bids for the project. The bids were opened in August and Tata Projects, L&T and Shapoorji Pallonji were shortlisted. While Tata Projects and L&T participated in the financial bid process, Shapoorji Pallonji did not.\n\nThe Central Public Works Department, the nodal agency implementing the project, estimated the cost of construction at Rs 940 crore over 21 months. The government has set a deadline of March 2022 for the project, in time for the celebration of 75 years of India's independence.\n\nThe contract for the new Parliament building was to have been awarded in March but was delayed by the Covid-19 pandemic and lockdown.\n\nThe Central Vista Redevelopment initiative includes construction of a Central Secretariat and redevelopment of the Central Vista, which is the hub of some of the most recognisable government buildings, including Rashtrapati Bhavan. The Rs 20,000 crore redevelopment plan has been criticised by opposition parties and challenged in the Supreme Court.",
    "lang": "en",
    "title": "At Rs 861.9 crore, Tata Projects outbid L&T for Parliament work",
    "vclaim": "Tata Projects won the contract to build India's new Parliament building with a bid of Rs 861.9 crore, beating L&T's bid by Rs 3.1 crore. The government plans to start construction after the monsoon session of Parliament, aiming to complete the project by March 2022 for India's 75th independence celebration. The Central Vista Redevelopment project, estimated at Rs 20,000 crore, faces opposition and legal challenges in the Supreme Court.",
    "vclaim_id": "vclaim-id-206"
}