{
    "author": "undetermined",
    "date": "June 29, 2023, 4:06 AM",
    "full_text": "'Missed Call Campaign' Number For BJP Goes Viral As Pro-UCC Drive\n\nClaim\nSocial media campaign, urging Hindus to give a missed call to 9090902024 as a mark of support for UCC.\n\nFact\nNo such pro-UCC drive, missed call campaign was part of BJP's mega outreach programme ahead of the 2024 general elections to mark its nine years in power.\n\nSeveral social media users are circulating what appears to be a campaign for the implementation of the Uniform Civil Code (UCC), urging Hindus to give a missed call to 9090902024, so as to indicate their consent for UCC. \"Already in two days 4 crore Muslims and 2 crore Christians have voted against UCC. Therefore, before the deadline, 6th July, all Hindus in the country are requested to vote in favour of the UCC. Please give missed call on 9090902024 to support UCC and save the country (sic),\" read a Whatsapp forward.\n\nFact Check\nNewschecker ran a keyword search for \"UCC missed call 909090204\", which did not throw up any credible news reports of such a campaign.\n\nWe, however, came across this India Today report, dated May 31, 2023, titled \"BJP launches unique missed call campaign ahead of 2024 Lok Sabha polls\". \"In the run-up to the 2024 Lok Sabha elections, the Bharatiya Janata Party (BJP) has launched a unique 'missed call' campaign with a special number: 9090902024. This initiative aims to expand the party's support base and is reminiscent of the membership drive conducted by the party in 2019,\" read the report.\n\nThe number itself holds significant symbolism, representing the nine years of the Modi government and the crucial election year of 2024. \"The BJP, known for its strategic approach, has carefully chosen this number as a nod to its past nine years in power while seeking a renewed mandate from the people in the upcoming polls,\" stated the report.\n\nWe gave a missed call to the number, following which we received an SMS, thanking us for our support to the Modi government and a link, directing us to the website that focuses on the nine years of the Narendra Modi government.\n\n\"Union ministers and senior organisational members of the BJP will fan out across the country as part of its month-long mass connect exercise to mark the Modi government's ninth anniversary in what is also seen as the ruling party's mega outreach to drum up support as the 2024 Lok Sabha elections approach,\" stated the NDTV report, adding that the month-long drive, which started from May 31, ends on June 30.\n\nWhy Discussion Around UCC?\nThe BJP has reportedly initiated a discussion in the party and the country on the UCC after Prime Minister Narendra Modi spoke of the need for it. The UCC, which relates to a common law pertaining to marriage, divorce, inheritance, maintenance and succession of property for citizens of all religions, has been part of BJP's manifesto since the inception of the party.\n\nConclusion\nA missed-call campaign that was part of a month-long mass connect drive to mark the Narendra Modi government's ninth anniversary has gone viral as a pro-UCC movement.\n\nResult: False",
    "lang": "en",
    "title": "Fact: No such pro-UCC drive, missed call campaign was part of BJP’s mega outreach programme ahead of the 2024 general elections to mark its nine years in power.",
    "vclaim": "Social media users are sharing a message claiming that giving a missed call to 9090902024 indicates support for the Uniform Civil Code (UCC). The viral message falsely claims that 4 crore Muslims and 2 crore Christians have voted against UCC, urging Hindus to vote before July 6. The phone number 9090902024 is actually part of BJP's membership drive and outreach program to mark nine years of Modi government, not a UCC campaign.",
    "vclaim_id": "vclaim-id-930"
}