{
    "author": "undetermined",
    "date": "April 30, 2024, 5:09 AM",
    "full_text": "Old News18 Report On Controversial IUML Rally In Kerala Shared As Recent\n\nClaim:\nProvocative anti-Hindu slogans raised by members of the youth wing of Congress ally IUML during a rally in Kerala, ahead of the Lok Sabha elections.\n\nFact:\nVideo was from July 2023, party expelled the worker who raised the slogan, while 300 members were booked.\n\nSeveral social media users are sharing a 3:02-minute video, purportedly of a News18 India report on a protest in Kerala, which will see all 20 Lok Sabha constituencies go to polls on April 26 in the second phase of the general elections. According to the anchor, Aman Chopra, and the claims that are going viral on social media, anti-Hindu slogans were raised by the youth wing of the Indian Union Muslim League (IUML), a longtime partner of the Congress-led United Democratic Front in Kerala and a member of the Opposition's INDIA alliance.\n\nNewschecker noticed that the dateline of the report read \"Kasaragod\", the northernmost district in Kerala, following which we ran a keyword search for \"News18 Kasaragod IUML protest Aman Chopra\". We were led to this News18 India report on Youtube, dated July 26, 2023, where the viral excerpt can be seen from the 03:08 mark.\n\n\"Yesterday the PM had compared the opposition INDIA alliance to the Indian Mujahideen and today the video of Hindus being hanged and burnt by the Muslim League, an ally of the INDIA alliance, also came to the fore. The Muslim League, which Rahul called secular, also told its plan to burn Hindus to death in Kerala…,\" read the description of the video.\n\nA further search led us to this Financial Express report, dated July 26, 2023, stating that over 300 members of the youth wing of the IUML were booked for raising provocative slogans during a march in Kasaragod. The rally was reportedly carried in solidarity with the victims of the violence in Manipur.\n\n\"A controversy erupted over the protest rally for the provocative sloganeering by a section of protesters. Youth League State General Secretary P K Firoz said the worker who raised the provocative slogan has been expelled from the organisation. He also said the worker shouted slogans deviating from the printed version given to the workers for raising during the march,\" read the report.\n\nA comparison of the screengrab used in the report with a screenshot from the viral video confirms it is the same protest. Similar reports on the controversial rally can be seen in Deccan Herald, India Today, and The News Minute, confirming that the viral video is of an old protest in the state.\n\nConclusion:\nA viral video claimed to show hateful anti-Hindu slogans raised during the IUML rally in Kerala was found to be from last year.\n\nResult: Missing Context\n\nSources:\n- News18 India report, Youtube, July 26, 2023\n- Financial Express report, July 26, 2023",
    "lang": "en",
    "title": "Fact:  Video was from July 2023, party expelled the worker who raised the slogan, while 300 members were booked.",
    "vclaim": "Social media users are sharing a News18 India report claiming IUML members raised anti-Hindu slogans during a recent rally in Kerala ahead of Lok Sabha elections. The video is actually from July 2023 when IUML members held a protest march in Kasaragod, Kerala, in solidarity with Manipur violence victims. Over 300 IUML youth wing members were booked for raising provocative slogans, and the party expelled the worker who raised controversial slogans.",
    "vclaim_id": "vclaim-id-539"
}