{
    "author": "undetermined",
    "date": "March 26, 2022, 9:12 AM",
    "full_text": "In light of the 2022 Uttar Pradesh assembly general election results, a social media post claiming that BJP has won in 86 seats with a margin of less than 2000 votes, is going viral across social media platforms. The post further states the number of seats won by BJP with margin of less than 1000, 500 and 200 votes. Through this article let's fact-check the claim made in the post.\n\nClaim: BJP won 86 seats with a margin of less than 2000 votes in the recent 2022 UP assembly elections.\n\nFact: As per the data released by the ECI, there are only 29 seats in Uttar Pradesh where the winning margin was less than 2000 votes. Of these 29 seats, the winning margin is less than 500 in 11 seats, between 500 – 1000 in four seats, and between 1000-2000 votes in 14 seats. Also, there is not even a single seat where the winning margin is below 200 votes. Hence the claim made in the post is FALSE.\n\nAs far as the recent 2022 Uttar Pradesh assembly elections are concerned, according to the Election Commission of India, there are only 29 seats where the winning margin is less than 2000 votes.\n\nOf these 29 seats, the winning margin is less than 500 in 11 seats, between 500 – 1000 in four seats, and between 1000-2000 votes in 14 seats. Also, there is not even a single seat where the winning margin is below 200 votes.\n\nThere is not a single constituency in UP, where the winning margin is less than 200 votes, contrary to the claim made in the viral posts. Further, there are 24 such seats, where the winning margin is between 2000-5000 votes.\n\nEven if we consider those seats where the winning margin is between 2000-5000 votes, the total count of seats where the winning margin is below 5000 votes stands at 53 seats only.\n\nOut of the 29 constituencies where a party won with a margin of less than 2000 votes, the BJP alliance won 18, the SP alliance won 10 and the remaining seat was won by the Congress.\n\nTo sum it up, only 29 seats in Uttar Pradesh were won with a victory margin of less than 2000 votes and the BJP alliance won 18 of them.",
    "lang": "en",
    "title": "As per the data released by the ECI, there are only 29 seats in Uttar Pradesh where the winning margin was less than 2000 votes. Of these 29 seats, the winning margin is less than 500 in 11 seats, between 500 – 1000 in four seats, and between 1000-2000 votes in 14 seats. Also, there is not even a single seat where the winning margin is below 200 votes.",
    "vclaim": "A viral social media post claims that BJP won 86 seats with a margin of less than 2000 votes in the 2022 UP assembly elections. According to ECI data, only 29 seats in UP had winning margins less than 2000 votes, with BJP alliance winning 18 of these seats. The viral post's claims about seats won with margins less than 200, 500, and 1000 votes are false according to official election data.",
    "vclaim_id": "vclaim-id-66"
}