{
    "author": "undetermined",
    "date": "June 29, 2023, 2:40 PM",
    "full_text": "Fact-Check: No, BJP Hasn't Launched a Phone Number To Show Support for UCC\n\nA post is doing the rounds on social media platforms stating that people need to give a missed call on a phone number (9090902024) to express their support for the Uniform Civil Code (UCC).\n\nThe claim further stated that four crore Muslims and two crore Christians have already voted against UCC. It also urged Hindus to support the UCC by giving a missed call.\n\nTeam WebQoof received a query about the viral claim on our WhatsApp tipline. We found that similar claims have been online since 2023.\n\nWhat is the truth?: The phone number has no relation to the UCC and no such announcement has been made.\n\nThe number was released by the Bharatiya Janata Party (BJP) as part of their 'Jan Sampark Se Jan Samarthan' campaign in the run up to the 2024 Lok Sabha Elections.\n\nHow did we find that out?: We performed a Google search using the phone number and came across a post shared on the official X handle of BJP.\n\n- The post carried the same number and was uploaded on 29 June 2023.\n- It was shared with a caption in Hindi that said, \"9 years...of service, good governance and poor welfare! To join the 'Jan Sampark Se Jan Samarthan' campaign, give a missed call to 9090902024.\"\n\nWhen we gave a missed call on the number for further verification, we received a message saying, \"Thank you for supporting the Modi Government. Click the link to learn more about the Central Government's achievements.\"\n\nNews reports: A report published in India Today mentioned that the BJP has launched a unique 'missed call campaign' with the number 9090902024 ahead of the 2024 Lok Sabha elections.\n\n- It further said that the number represented the nine years of the government and the upcoming elections in 2024.\n\nLaw Commission's notification: A disclaimer was issued by the Law Commission of India cautioning people against the fraudulent WhatsApp text, messages, and calls being circulated regarding the UCC.\n\n- It further said that the commission communicates only through official channels.\n\nConclusion: A fake post is being shared on the internet requesting people to give a missed call on a number to express their support for the Uniform Civil Code.",
    "lang": "en",
    "title": "Hello,\n\nThank you for reaching out to us.\n\nThe phone number being shared has no relation to the UCC.\n\nThe number was released by the Bharatiya Janata Party (BJP) as part of their 'Jan Sampark Se Jan Samarthan' campaign in the run up to the 2024 Lok Sabha Elections.\n\nYou can read our fact-check here:",
    "vclaim": "A viral social media post falsely claims that people should give a missed call to 9090902024 to show support for the Uniform Civil Code (UCC). The viral message falsely claims that 4 crore Muslims and 2 crore Christians have voted against UCC. The phone number 9090902024 is actually part of BJP's 'Jan Sampark Se Jan Samarthan' campaign for the 2024 Lok Sabha Elections. The Law Commission of India has issued a disclaimer warning people about fraudulent messages circulating regarding the UCC.",
    "vclaim_id": "vclaim-id-938"
}