{
    "author": "undetermined",
    "date": "March 13, 2023, 12:45 AM",
    "full_text": "Update (10 January 2023):\n\nAnother post is being shared on social media claiming that burning of cow ghee produces 1 tonne of fresh oxygen. Let's verify the claim made in the post.\n\nClaim: Burning cow ghee produces 1 tonne of fresh oxygen.\n\nFact: Burning cow ghee does not produce oxygen; it rather consumes oxygen and releases greenhouse gases like CO2. Industrial techniques used in the oxygen generation like Cryogenic Distillation, Vacuum Swing Adsorption do not use cow ghee. Hence the claim made in the post is FALSE.\n\nCombustion is a chemical reaction between substances (cow ghee in this case), usually including oxygen and accompanied by generation of heat and light in the form of flame. This process also releases greenhouse gases like carbon dioxide (CO2) along with water (H2O) in the form of vapour.\n\nFuel (Cow Ghee) + O2 -> CO2 + H2O\n\nCow ghee is the complex lipid of glycerides (majorly triglycerides), free fatty acids, phospholipids, sterols, sterol esters, fat soluble vitamins, carbonyls, hydrocarbons, carotenoids. There is no evidence that burning of any of these substances release oxygen. As of now, oxygen used for medical and industrial purposes are produced by the processes of Cryogenic Distillation, Vacuum Swing Adsorption etc.\n\nPublished (23 April 2021):\n\nA video accompanying a social media post claims that, on burning 10 grams of ghee during a yajna, 1 ton of oxygen would be produced. Let us fact-check the claim made in the post.\n\nClaim: 10 grams of ghee can produce 1 ton of oxygen during yajna.\n\nFact: 10 grams simply cannot generate 1 ton (1,000 kilograms) of anything. It is completely against the laws of physics. Hence, the claim made in the post is FALSE.\n\n10 grams simply cannot generate 1 ton (1,000 kilograms) of anything in any manner. This would violate the Conservation Laws in physics. A conservation law states that a particular measurable property of an isolated physical system does not change as the system evolves over time. In this case, the property being the mass of ghee, which is only 10 grams cannot give a product after a reaction, more than 10 grams. Hence, producing 1 ton oxygen from 10 grams ghee is impossible.\n\nAn article published by The Hindu also debunks the claim made in the post.\n\nBy further search on the claim, one could see a Facebook post by Dr. Mahaletchumy Arujanan, a scientist. She explains that ghee being made up of fatty acids, if burned in fire will consume oxygen and not release oxygen. Hence, the possibility of oxygen being generated does not arise.\n\nTo sum it up, 10 grams of ghee is not going to produce 1 ton of oxygen during Yajna. The claim is totally against the laws of physics.",
    "lang": "en",
    "title": "This is False.\n\nBurning cow's ghee does not produce oxygen; It consumes oxygen and emits greenhouse gases like CO2. Industrial methods used in oxygen production like cryogenic distillation, vacuum swing adsorption do not use cow ghee.",
    "vclaim": "Burning cow ghee produces 1 tonne of fresh oxygen. 10 grams of ghee can produce 1 ton of oxygen during yajna.",
    "vclaim_id": "vclaim-id-186"
}