{
    "author": "undetermined",
    "date": "June 3, 2022, 4:23 PM",
    "full_text": "PROTECTING THE FLAG\n\nIn August, bail granted to Lt Col P. S. Purohit, an Intelligence Corps officer, accused of complicity in the bomb blasts that took place in Malegaon, Maharashtra on 8 September 2006 was widely covered in the media. So also were the riots that erupted in Panchkula, after a self styled godman, Gurmeet Singh aka Ram Rahim Insan was found guilty of rape by a CBI court in Panchkula, Haryana. Both incidences need to be analysed to bring out leadership failures at multiple levels.\n\nThe case of Lt Col Purohit is peculiar and points to fundamental flaws in the manner it was handled by the military authorities. Evidence on record suggests that Lt Col Purohit was undergoing an Arabic language course at the AEC Training College and Centre, Pachmarhi in Madhya Pradesh in October 2008. On 28 October, another army officer, Col Srivastava came to the College and informed Lt Col Purohit that he was required to move to Delhi to interact with MI-20 in Army HQ.\n\nNext day, at the Bhopal airport, Purohit was told that he was being taken to Mumbai for questioning by the Mumbai ATS. There, he was illegally detained and brutally tortured. The case is subjudice and I will not comment on the same.\n\nBut the larger point is, how did the Army authorities allow the blatant misuse of the process of law as defined in the Defence Services Regulations and hand over the officer? Under whose orders? Evidently, it was a case of abdication of authority for reasons unspecified.\n\nThe rioting that took place in Panchkula, after Gurmeet Singh was convicted on 25 August 2017, left a trail of 36 dead, many injured and property worth crores destroyed. The incident and its aftermath point to multiple failures at various levels.\n\nEveryone was cognizant of the fact that a guilty verdict would result in violence and appropriate preventive measures were in place. The civil administration, however, abdicated its responsibility and did not act. It was a leadership failure, which led to a collapse in the civil administration. Fortunately, the situation was brought under control by the Army.\n\nLeadership is all about taking decisions. Leaders take decisions which they believe are in the best interests of the country and the organisation they represent. Here, I would like to recall an incident that took place in Amritsar, way back in 1959. At that time, 5 Jat was located in Amritsar and was commanded by an officer of great repute — Colonel Jyoti Mohan Sen (JM to his friends and comrades).\n\nIt so happened that the unit officers and ladies had gone to the railway station to see off a unit officer and his wife who were proceeding on posting/long course. The son of the then Punjab Chief Minister, Pratap Singh Kairon, passed lewd remarks against some of the ladies and even attempted to molest one of them. It must be remembered that Kairon was very close to Nehru and was one of his confidants.\n\nWhen chased by the unit officers, junior Kairon and his goons took refuge in the Prakash cinema hall near the station. By this time, Colonel Sen had been contacted by one of the officers, and he promptly sent some JCOs and soldiers from the battalion, as reinforcements, to the cinema hall. The entry and exit points of the cinema were sealed. The culprits were soon identified, taken out and given a good thrashing. They were then taken to the unit Quarter Guard and locked up.\n\nThe next day, the CM, Pratap Singh Kairon, came to the battalion's location and was made to walk from the main gate to the CO's office, where he was given a mouthful by Colonel Sen. Predictably, this created an uproar in Parliament and an explanation was sought from the Army Chief.\n\nThe great General Thimayya, replied as only he could, with the words: \"If we cannot defend the honour of our women, how can you expect us to defend the honour of our country?\" He later complimented Col Sen. Leadership implies acting in perceived best interests of your organisation and the nation and taking responsibility for those actions. That is a lesson we, who are chosen to protect the Flag, need to imbibe in these troubled times.",
    "lang": "en",
    "title": "This article was published by Maj. Gen. Dhruv C Katoch. However, we do not verify the authenticity of the information provided in it.",
    "vclaim": "Lt Col Purohit, an Intelligence Corps officer accused in the Malegaon bomb blasts, was illegally detained and tortured after being improperly handed over to Mumbai ATS by Army authorities. The riots following Gurmeet Singh's rape conviction in Panchkula resulted in 36 deaths and extensive property damage due to civil administration's leadership failure. In 1959, Colonel JM Sen and his unit officers confronted and detained the Punjab Chief Minister's son for harassing women at Amritsar railway station, receiving support from General Thimayya for defending women's honor.",
    "vclaim_id": "vclaim-id-99"
}