{
    "author": "undetermined",
    "date": "September 10, 2022, 5:55 PM",
    "full_text": "HOAX: This website impersonating WhatsApp and offering giveaways in its name is a scam\n\nA website impersonating WhatsApp and offering giveaways is a HOAX. The website uses the branding of the message sharing app and claims to offer a free 50 GB internet data plan for all networks.\n\nKey Details:\n- A \"Click Here\" button takes users to a page requiring them to enter their mobile phone number to check eligibility for a three-month data plan\n- After entering a mobile number, users are \"congratulated\" and instructed to share the promotion with 12 friends/groups on WhatsApp\n- The message claims users will receive \"free 50GB data on their Mobile within 5 minutes\"\n\nEvidence of Fraud:\n- No information about this giveaway exists on WhatsApp's official website or social media pages\n- The domain (big486.xyz) is not WhatsApp's legitimate website (whatsapp.com)\n- WHOIS information shows the fraudulent site was registered on 13 October 2021 in Iceland\n- WhatsApp's official website was registered on 4 September 2008 in the United States\n\nThis follows a pattern of phishing scams that:\n- Present fake promotional giveaways\n- Aim to collect personal information\n- Carry out click fraud by luring users to fraudulent websites\n\nPesaCheck has previously debunked similar websites claiming to offer WhatsApp giveaways and confirms this is a HOAX.",
    "lang": "en",
    "title": "It is not the legitimate WhatsApp site and lures users to share information about the promotion with a false promise of gifts.",
    "vclaim": "A fraudulent website is impersonating WhatsApp and falsely offering 50 GB of free internet data to users who share the promotion with others. The scam website uses a suspicious domain (big486.xyz) registered in Iceland in 2021, unlike WhatsApp's legitimate domain registered in the US in 2008. The website is part of a phishing scam pattern designed to collect personal information and generate fraudulent clicks.",
    "vclaim_id": "vclaim-id-134"
}