{
    "author": "undetermined",
    "date": "March 31, 2022, 10:14 AM",
    "full_text": "Fact Check: This article praising PM Modi was not published by 'The New York Times'\n\nAn article eulogising Prime Minister Narendra Modi, said to be written by the editor-in-chief of \"The New York Times\", is being widely circulated on social media. India Today Anti Fake News War Room (AFWA) has found that \"The New York Times\" has not published the article.\n\nClaim:\nIn an article written by Joseph Hope, the editor-in-chief of 'The New York Times', he has called Narendra Modi \"a dangerous patriot\" whose leadership skills and political acumen are posing a serious threat to other superpowers.\n\nFact:\n'The New York Times' has not published the article. It said there is nobody by the name \"Joseph Hope\" in the organisation and its editor Dean Baquet has written no such article on Modi.\n\nMany Twitter and Facebook users have shared the content, claiming that it was published by \"The New York Times\". The same article was also posted in some blogs with the title \"Who is Modi? commented by New York Times Editor-in-Chief Joseph Hope\".\n\nThe language of the viral article makes it look suspicious from the very beginning. The lousy sentences and grammatical errors are unlike the editorial standards of \"The New York Times\".\n\nAFWA searched \"The New York Times\" but could not find any such article or opinion piece on its website. They then looked for \"Joseph Hope\" in the website's \"Our People\" section but could not find any such name in the list of profiles.\n\nThey found an independent researcher named \"Joseph Hope\" who writes for Asia Times, but none of his articles match the viral one.\n\nFor further clarification, India Today reached out to Danielle Rhoades Ha, vice president of communications at NYT. She mailed back refuting the viral claim, saying:\n- No such article was published in The New York Times\n- No one named Joseph Hope works for The New York Times\n- The editor of The New York Times is Dean Baquet\n- Their newsroom is independent and relies on original reporting from more than 1,700 journalists\n\nIn October 2020, \"The New York Times\" had written an article on the Indo-China border tensions, wherein it said, \"Mr. Modi, a Hindu nationalist, has been criticized heavily for actions that have disenfranchised Muslims in India\".\n\nHence, it is clear that the viral message claiming NYT editor-in-chief Joseph Hope wrote an article praising PM Modi is false. Neither does any Joseph Hope work at NYT nor has anyone else at the media organisation written such an article about PM Modi.",
    "lang": "en",
    "title": "‘The New York Times’ has not published the article. It said there is nobody by the name “Joseph Hope” in the organisation and its editor Dean Baquet has written no such article on Modi.",
    "vclaim": "A viral article praising Prime Minister Modi, falsely attributed to \"The New York Times\" editor-in-chief Joseph Hope, is being circulated on social media. The viral article claims that Joseph Hope called Modi \"a dangerous patriot\" whose leadership threatens other superpowers. The New York Times confirmed that no such article was published, no Joseph Hope works for them, and their actual editor is Dean Baquet.",
    "vclaim_id": "vclaim-id-69"
}