{
    "author": "undetermined",
    "date": "January 3, 2023, 6:47 PM",
    "full_text": "Update (09 December 2022):\nAnother post is now being shared widely with a similar claim that Jains contribute 24 percent of tax collection in India. However, the Government of India does not release direct or indirect tax data based on religion. The Income Tax department releases the figures of direct tax collection, but these are not based on religion. The methodology adopted in Income Tax Return statistics is also not based on any religion. So, there are no official figures to confirm the claim made in the post.\n\nPublished (03 October 2019):\nA post is being shared widely on social media with a claim that 33 per cent of Income Tax in India comes from the members of the Sikh community. Let's try to analyze the claim made in the post.\n\nClaim: Sikhs contribute 33% of Income Tax in India.\n\nFact: The Direct Tax collection from Punjab, Chandigarh and Haryana (where the Sikh population forms a significant part of the total population) is less than 4 per cent of India's Total Direct Tax Collection. Hence the claim made in the post is FALSE.\n\nOn the website of the Income Tax Department, it can be found that the Direct Tax collection figures for each state are given. There are no figures based on religion. However, from Census 2011, it was found that the Sikhs formed more than 5% of the total population in Punjab (58%) and Chandigarh (13%), and approximately 5% in Haryana. These three states represent more than 80 per cent of India's Total Sikh Population.\n\nThe Direct Tax Collection data (for the year 2016-17) for these regions show that they contributed less than 4 per cent of the Total Direct Tax Collection in the country. Even if it is considered that all the tax collection from these states came from the Sikh community, it can be concluded that the Sikh Community does not contribute 1/3rd of the total Direct Tax Collection in the country as is claimed in the post. There are other claims in the post which could not be verified due to lack of data.\n\nTo sum it up, Sikhs do not contribute 33% of Income Tax in India.",
    "lang": "en",
    "title": "This has no basis since the Government of India does not release direct or indirect tax data based on religion. The Income Tax department releases the figures of direct tax collection, but these are not based on religion. The methodology adopted in Income Tax Return statistics is also not based on any religion. So, there are no official figures to confirm the claim made in the post. \n\nA similar post earlier went viral in the name of Sikhs.",
    "vclaim": "Social media posts claim that Jains contribute 24 percent of tax collection in India. Social media posts claim that Sikhs contribute 33 percent of India's Income Tax. The Indian government does not collect or release tax data based on religious affiliation. Direct tax collection from Punjab, Chandigarh, and Haryana, where most Sikhs live, is less than 4 percent of India's total direct tax collection.",
    "vclaim_id": "vclaim-id-160"
}