{
    "author": "undetermined",
    "date": "March 28, 2022, 5:44 PM",
    "full_text": "Fact Check: Viral post claiming Sonia Gandhi richer than Britain's Queen Elizabeth II is false\n\nSocial media users have been sharing a news article claiming that UPA chairperson Sonia Gandhi is richer than Britain's Queen Elizabeth II. India Today Fact Check found that the claim is false.\n\nClaim:\nSonia Gandhi is richer than British Queen Elizabeth II.\n\nFact:\nHuffington Post first made the claim but later removed Sonia Gandhi's name from the story. Also, there is no credible source which establishes this claim.\n\nDetailed Explanation:\n\n1. The claim originated from a Times of India article published on December 2, 2013, which attributed the source to Huffington Post.\n\n2. The TOI article stated Sonia was the 12th richest political leader globally, but noted that the Huffington Post report did not clearly explain how they reached this conclusion.\n\n3. India Today investigated and found that while Huffington Post published an article about world leaders' wealth, Sonia Gandhi's name was subsequently removed from the list.\n\n4. The original calculation was sourced from Celebritynetworth.com, which itself disclaims the accuracy of its information.\n\n5. In her 2014 Lok Sabha poll affidavit, Sonia Gandhi declared personal assets worth Rs 10 crore and movable assets of Rs 2.82 crore.\n\n6. By comparison, Queen Elizabeth II's total fortune was estimated at around $450 million or Rs 3,100 crore, significantly more than Sonia Gandhi's declared wealth.\n\nNo credible news report was found comparing Sonia Gandhi's personal assets with Queen Elizabeth II's wealth.\n\nConclusion: The viral claim is FALSE.",
    "lang": "en",
    "title": "Sonia Gandhi is not the 10th richest lady in the world. \n\nhttps://bit.ly/3iPwNa0\n\nEarlier too, similar false claims regarding Sonia Gandhi's wealth have circulated over the internet. ",
    "vclaim": "Social media posts falsely claim that Sonia Gandhi is wealthier than Queen Elizabeth II. Huffington Post initially published but later removed Sonia Gandhi's name from their list of wealthy political leaders. Sonia Gandhi's declared assets in her 2014 Lok Sabha poll affidavit (approximately Rs 12.82 crore) were significantly less than Queen Elizabeth II's estimated fortune of $450 million (Rs 3,100 crore).",
    "vclaim_id": "vclaim-id-68"
}