{
    "author": "undetermined",
    "date": "November 25, 2022, 11:30 AM",
    "full_text": "SciCheck Digest\n\nCOVID-19 has killed more than 805,000 people in the U.S., according to the Centers for Disease Control and Prevention. Yet a viral video on social media suggests the disease is the same as a \"common cold.\" COVID-19 is in the same family of some cold viruses, but its potential for a severe outcome — including death — is much higher than for the common cold.\n\nFull Story\n\nCOVID-19 was the third leading cause of death in the U.S. in 2020, according to the Centers for Disease Control and Prevention. Heart disease and cancer were in the first and second spots.\n\nCOVID-19 deaths dropped to seventh place in July after vaccines had become widely available. But the more contagious delta variant of the virus that causes the disease — paired with low vaccination rates in some areas and relaxed attitudes toward mitigation measures such as social distancing and mask wearing — led to an increase in deaths later in the summer.\n\nThe total death toll from COVID-19 in the U.S. was more than 805,000 as of Dec. 22, according to the CDC.\n\nDespite those facts, a TikTok video suggesting that the disease is the same as a common cold has racked up more than 4 million views. Similarly, a post on Facebook implying that the now dominant omicron variant is actually just the common cold has been shared more than 1,000 times.\n\nThe video's suggestion that COVID-19 equates to a cold is based on the misconception that there is only one type of coronavirus.\n\nCoronaviruses are a family of viruses that get their name from the Latin word for crown because they are characterized by spike proteins that look like crowns. There are hundreds of coronaviruses — most of which circulate among animals.\n\nThere are seven coronaviruses known to infect humans, according to the CDC. Four of them cause upper-respiratory tract illnesses, often referred to as a cold. Three of them cause more serious illnesses, including severe acute respiratory syndrome (SARS), Middle East Respiratory Syndrome (MERS) and COVID-19.\n\nAll three of the viruses that cause more serious disease developed in humans after the publication of the AMA's Encyclopedia of Medicine in 1989. SARS was first reported in 2003, MERS was first reported in 2012, and COVID-19 was first reported in 2019.\n\nThe fact is, while some cases of COVID-19 can be mild, the potential for a severe outcome is much higher than for the common cold — especially for older people. For example, the CDC estimates that the risk of death is 370 times higher for someone 85 years and older as compared with someone between the ages of 18 and 29.\n\n\"The common cold is generally not lethal, with some rare exceptions,\" according to experts at the Meedan Health Desk.\n\nColds typically get better in a few days or weeks, according to the American Lung Association, but they can sometimes lead to other infections, including bronchitis.\n\n\"Compared to the common cold, COVID-19 kills more people in every age group, and is especially more lethal in the oldest age groups,\" the experts at Meedan said.",
    "lang": "en",
    "title": "COVID-19 has killed more than 805,000 people in the U.S., according to the Centers for Disease Control and Prevention. Yet a viral video on social media suggests the disease is the same as a “common cold.” COVID-19 is in the same family of some cold viruses, but its potential for a severe outcome — including death — is much higher than for the common cold.",
    "vclaim": "A viral video on social media falsely suggests that COVID-19 is the same as a common cold. While COVID-19 belongs to the same family as some cold viruses, it has a much higher potential for severe outcomes and death compared to the common cold. COVID-19 was the third leading cause of death in the U.S. in 2020, with over 805,000 deaths as of December 22. Unlike the common cold which typically resolves in days or weeks, COVID-19 has significantly higher mortality rates across all age groups, particularly among older adults.",
    "vclaim_id": "vclaim-id-143"
}