{
    "author": "undetermined",
    "date": "September 1, 2023, 7:46 AM",
    "full_text": "Kerala liquor sales touch ₹665 crore mark within first nine days of Onam\n\nKerala sold liquor worth ₹665 crore in the first nine days of Onam until Monday, which is a ₹41-crore increase from last year's record sales of ₹624 crore during the same time period.\n\nAs reported by The News Minute, Kerala State Beverages Corporation (Bevco) sold liquor bottles worth a total of ₹116 crore, which is also an increase from last year's ₹112 crore.\n\nThe Bevco outlet in Irinjalakuda in Thrissur district recorded the highest liquor sale of ₹1.06 crore on Monday. This was followed by the Ashramam Bevco outlet in Kollam which recorded liquor sales of ₹1.01 crore.\n\nMonday was the ninth day of Onam known as Uthradam, with the tenth and final day being Thiruvonam. Uthradam is considered the first day of the Onam festival in several regions of Kerala. On this day, people undertake extraordinary preparations to honour Mahabali's arrival, also known as the First Onam. Several traditional dishes are prepared using recently harvested fresh fruits and vegetables.\n\nBevco's Managing Director told The News Minute that the figures of liquor sales were not definitive and the revenue was likely to increase once the total turnover was calculated.\n\nAccording to Times of India, three Bevco outlets touched the 90-lakh sales mark:\n- Changanassery: Sales worth ₹95.7 lakh\n- Court Junction Cherthala: Sales worth ₹93.7 lakh\n- Payyannur: Sales worth ₹91.6 lakh\n\nAnticipating higher revenue, Bevco issued a notice to all its outlets urging staff to:\n- Be cooperative\n- Ensure customers face no issues while purchasing liquor\n- Not take any leaves during the season\n- Make sure digital payment options are available at all outlets\n\nBevco officials told Times of India that the expected liquor sales until Wednesday were likely to go up to ₹770 crore, a hike from last year's ₹700.6 crore.",
    "lang": "en",
    "title": "Kerala sold liquor worth ₹665 crore in the first nine days of Onam until Monday, which is a ₹41-crore increase from last year's record sales of ₹624 crore during the same time period.",
    "vclaim": "Kerala's liquor sales reached ₹665 crore in the first nine days of Onam 2023, showing an increase of ₹41 crore compared to the previous year. The Bevco outlet in Irinjalakuda, Thrissur district, recorded the highest single-day liquor sale of ₹1.06 crore on Monday. Three Bevco outlets (Changanassery, Court Junction Cherthala, and Payyannur) achieved sales exceeding ₹90 lakhs during the Onam period. Bevco officials predicted total liquor sales would reach ₹770 crore by Wednesday, up from ₹700.6 crore the previous year.",
    "vclaim_id": "vclaim-id-339"
}