{
    "author": "undetermined",
    "date": "July 29, 2023, 8:17 AM",
    "full_text": "No, Manipur Congress President Did Not Blame The Party For Crisis In The State\n\nClaim:\nIn an open letter to Rahul Gandhi, the Manipur Congress President blamed Congress for the current crisis in the state.\n\nFact:\nA letter written by a leader of a Manipur regional party has been falsely attributed to the Manipur Congress President.\n\nDetailed Fact Check:\n\nAmid the ethnic violence in Manipur, several social media users claimed that the President of Manipur Congress has blamed the grand old party for the current crisis in the state in an open letter to Rahul Gandhi. They also shared a video report by India Today, alleging that the Manipur Congress Chief said that the party is \"responsible for the current problem by infiltrating Rohingyas & Bangladeshi for its vote bank.\"\n\nUpon careful analysis, Newschecker found the claim to be untrue and that the India Today report has been used in a false context.\n\nKey Findings:\n- The viral video actually refers to a letter written by Naorem Mohen, the General Secretary of the Manipur Patriotic Party, not the Manipur Congress President.\n- The India Today report from June 24, 2023, clearly stated that Naorem Mohen blamed the Congress Party for the current crisis.\n- The anchor in the video never claimed that the Manipur Congress President wrote any such letter.\n\nAdditional Context:\n- Naorem Mohen's Twitter account shows he has retweeted multiple BJP leaders and right-wing personalities.\n- A Ground Report article noted that Mohen is \"known for his close ties to the ruling Bharatiya Janata Party (BJP).\"\n- No reports were found suggesting that the actual Manipur Congress President, Keisham Meghachandra Singh, made any remarks against his own party.\n\nConclusion:\nThe viral post claiming that the Manipur Congress President blamed the Congress for the current crisis in the state is false.\n\nResult: False",
    "lang": "en",
    "title": "Fact: A letter written by a leader of a Manipur regional party has been falsely attributed to the Manipur Congress President.",
    "vclaim": "Social media users falsely claimed that Manipur Congress President wrote an open letter to Rahul Gandhi blaming Congress for the state's crisis. The viral letter was actually written by Naorem Mohen, General Secretary of the Manipur Patriotic Party, not the Manipur Congress President. An India Today news report was misused to spread the false narrative about the Manipur Congress President criticizing his own party.",
    "vclaim_id": "vclaim-id-321"
}