{
    "author": "undetermined",
    "date": "July 6, 2023, 3:10 AM",
    "full_text": "Did Shirdi Sai Trust Donate ₹35 Crore To Haj Committee? No, Viral Claim Is False\n\nClaim:\nAn image of a Google search showing a tweet, dated April 20, 2023, which states that Shirdi Sai Trust has donated ₹35 Crore to the Haj committee has gone viral. Newschecker received the image on our WhatsApp tipline (+91-9999499044) multiple times requesting to be fact checked.\n\nFact:\nA keyword search for \"Shirdi Sai Trust,\" \"Haj\" and \"35 crore\" on Google did not yield any credible reports on such a donation by the Shirdi Sai Trust.\n\nHowever, we did come across a report by ETV Bharat Marathi, dated April 24, 2023, dismissing the claims that the trust donated crores to the Haj committee. It stated that Rahul Jadhav, CEO of Sai Sansthan, clarified that the constitution of the Sai institute does not have a provision for any such funds. Adding that no one asked them for any donations, so there is no point about giving or denying funds to anyone.\n\nNewschecker further reached out to the PRO of the Shirdi Sai Trust who further refuted the claim. He told us that no funds have been donated to the Haj Committee.\n\nHence, the viral claim that the Shirdi Sai Trust has donated ₹35 Crore to the Haj committee was found to be untrue.\n\nResult: False\n\nSources:\n- Report By ETV Bharat, Dated April 24, 2023\n- Conversation With RPO Of Shirdi Sai Temple Trust",
    "lang": "en",
    "title": "Fact: The viral claim that the Shirdi Sai Trust has donated ₹ 35 Crore to the Haj committee was found to be untrue. Officials stated that no funds have been donated to the Haj Committee.",
    "vclaim": "A viral tweet claims that Shirdi Sai Trust donated ₹35 Crore to the Haj committee. The Shirdi Sai Trust officials confirmed that no such donation was made to the Haj committee. The Sai institute's constitution does not have provisions for such donations according to CEO Rahul Jadhav.",
    "vclaim_id": "vclaim-id-981"
}