{
    "author": "undetermined",
    "date": "June 17, 2024, 3:41 PM",
    "full_text": "'Missed Call Campaign' Number For BJP Goes Viral As Pro-UCC Drive\n\nClaim:\nSocial media campaign, urging Hindus to give a missed call to 9090902024 as a mark of support for UCC.\n\nFact:\nNo such pro-UCC drive, missed call campaign was part of BJP's mega outreach programme ahead of the 2024 general elections to mark its nine years in power.\n\nSeveral social media users are circulating what appears to be a campaign for the implementation of the Uniform Civil Code (UCC), urging Hindus to give a missed call to 9090902024, so as to indicate their consent for UCC. \"Already in two days 4 crore Muslims and 2 crore Christians have voted against UCC. Therefore, before the deadline, 6th July, all Hindus in the country are requested to vote in favour of the UCC. Please give missed call on 9090902024 to support UCC and save the country (sic),\" read a Whatsapp forward.\n\nFact Check:\nNewschecker ran a keyword search for \"UCC missed call 909090204\", which did not throw up any credible news reports of such a campaign.\n\nWe came across India Today reports, dated May 31, 2023, which revealed that the BJP launched a missed call campaign with the number 9090902024 as part of a month-long mass connect drive to mark the Modi government's ninth anniversary and prepare for the 2024 Lok Sabha elections.\n\nThe number itself was strategically chosen to represent the nine years of the Modi government and the election year 2024. Multiple news reports from India Today, Economic Times, and NDTV confirmed this was a party outreach initiative, not a UCC-specific campaign.\n\nWe gave a missed call to the number and received an SMS thanking us for support to the Modi government and directing us to a website focusing on nine years of the government.\n\nBJP's official website and press releases mentioned the missed call campaign, but with no reference to UCC.\n\nWhy Discussion Around UCC?\nThe BJP has reportedly initiated discussions on UCC after Prime Minister Narendra Modi spoke of its need. The UCC relates to a common law for marriage, divorce, inheritance, maintenance, and succession across all religions.\n\nConclusion:\nA missed-call campaign that was part of a month-long mass connect drive to mark the Narendra Modi government's ninth anniversary has gone viral as a pro-UCC movement.\n\nResult: False",
    "lang": "en",
    "title": "Fact: No such pro-UCC drive, missed call campaign was part of BJP’s mega outreach programme ahead of the 2024 general elections to mark its nine years in power",
    "vclaim": "Social media users are claiming that giving a missed call to 9090902024 indicates support for the Uniform Civil Code (UCC). The viral missed call campaign (9090902024) is actually part of BJP's outreach program to mark nine years of Modi government and prepare for 2024 elections, not a UCC support campaign. The viral message falsely claims that 4 crore Muslims and 2 crore Christians have voted against UCC, urging Hindus to vote in favor before July 6th.",
    "vclaim_id": "vclaim-id-1196"
}