{
    "author": "undetermined",
    "date": "August 29, 2023, 2:17 PM",
    "full_text": "VSSC Space Museum is in a majestic church building which was St Mary Magdalene church till the 1960's. This place is considered as the birth place of Indian Space Programme. It was in this church the first rocket systems were assembled and integrated. The building assumed multifaceted roles in the beginning of ISRO by acting as the first lab and as the main office for scientists in the early days. The Bishop House, forming part of the church, functioned at that time as the office of the Director, TERLS. As the scientific activities gathered momentum, new projects came up, which necessitated the construction of new buildings. The first in the line were the Control Centre and then the R&D complex on the Veli Hills, all of which relegated the church building into the background. But the good old church refused to go into oblivion! It sprang back to life with renewed vigor. It was converted into a photographic facility, this time as the official chronicler of the Indian Space Programme. In 1985, the church was converted into VSSC Space Museum, which is now visited by thousands every month. The space museum show cases the history and achievements of Indian Space Programme.\n\nThe space museum premises showcase a full-scale model of Polar satellite launch vehicle (PSLV), its heat shield and the fourth stage solid motor of ASLV. The scaled down models of launch vehicles PSLV, GSLV, GSLV Mk III and ATV are also erected in Space Museum premises\n\nSpace Museum in addition provides a tell-tale account of Indian space program from its infancy. Information about the history, evolution, current scenario and future road map of ISRO is well described using static models, working models and information panels. The introductory area projects the history and working motto of Indian space program. The evolution of sounding rockets with the original scaled model of RH-200, which is launched from TERLS every month, is portrayed in the next section. The evolution of Indian satellites and its applications starting from Aryabhatta, the first Indian satellite is well described with the help of static and working models. The experimental and operational launch vehicles of India are detailed in the next section. The visitors will get a detailed account of rocket propulsion, aerospace structures along with navigation, guidance and control system from the next section. One of the chief attractions of VSSC Space Museum is that it houses the original recovered capsule of Space Capsule Recovery Experiment (SRE-1) – the actual module which has returned to earth after a few days in orbit. The models of space science and exploration missions are also there in addition to the future launch vehicles like SSLV, RLV and Human-rated GSLV Mk III in the concluding section. A theatre which projects a video show regarding the successful path way of ISRO en-lighten the visitors on the significance of ISRO in their daily activities.",
    "lang": "en",
    "title": "During the 1960s, the site housing the Magdalene church, which had been a solace and hope for hundreds of fishermen’s families in Thumba, was found ideal by space scientists for setting up a rocket launch station due to its close proximity to the earth’s magnetic equator.\n\nVikram Sarabhai, the founder of India’s space programme, had met the then Latin Church bishop Peter Bernard Pereira and requested his support in handing over the site of the church building and the adjacent areas for the country’s space programme.\nhttps://spacemuseum.vssc.gov.in/about.html\n\n\nThe generous bishop not only readily agreed to hand over the church but also agreed to talk to its members belonging to the fishing community in Thumba and convince them about the significance of space science.",
    "vclaim": "The VSSC Space Museum is housed in a former church building (St Mary Magdalene) which served as the birthplace of India's Space Programme in the 1960s, where the first rocket systems were assembled. The museum premises features full-scale and scaled-down models of various launch vehicles including PSLV, GSLV, GSLV Mk III, and ATV. The museum chronicles the evolution of Indian space program through various exhibits including static models, working models, and information panels covering satellites, launch vehicles, and propulsion systems. The museum houses the original recovered capsule from the Space Capsule Recovery Experiment (SRE-1) as one of its main attractions. The museum includes a theatre that shows videos about ISRO's achievements and its impact on daily activities.",
    "vclaim_id": "vclaim-id-335"
}