{
    "author": "undetermined",
    "date": "June 8, 2023, 11:21 AM",
    "full_text": "Kohli, Dhoni donated ₹30cr, ₹60cr To Victims Of Odisha Train Tragedy? Here's The Truth Behind Viral Posts\n\nClaim:\nIndian cricketers Virat Kohli and Mahendra Singh Dhoni have donated ₹30 crores and ₹60 crores respectively, towards the victims of the Odisha train accident\n\nFact:\nNo official reports or statements about such a donation.\n\nSeveral social media users are claiming that Indian cricketers Virat Kohli and Mahendra Singh Dhoni have donated ₹30 crores and ₹60 crores respectively, towards the victims of the devastating Odisha train crash on June 2, 2023, which claimed 288 lives and injured over 1,200 people.\n\nFact check:\nNewschecker first ran a keyword search for \"Kohli, Dhoni donation Odisha train\", which did not throw up any credible news reports nor official statements of such a donation from the cricketers.\n\nWe then looked up their social media accounts, along with the handles of the teams they are associated with, including BCCI, where we did not find any statement concerning a donation from their side towards the victims of the Odisha train tragedy.\n\nKohli had tweeted his condolences for the victims on June 3, 2023, but did not mention any financial help.\n\nKohli is set to take the field on June 7, when India take on Australia in the World Test Championship final at The Oval in London, while Dhoni is recovering after undergoing a knee surgery at the Kokilaben Dhirubhai Ambani Hospital in Mumbai last week. According to Sportstar, the 41-year-old was released from the hospital on Thursday evening and he left for Ranchi, along with his wife, Sakshi.\n\nWe have reached out to BCCI and other concerned authorities. We will update this article once we receive a response.\n\nConclusion:\nNewschecker did not find any official reports nor statements saying that cricketers Virat Kohli and MS Dhoni donated ₹30 crore and ₹60 crore towards the victims of the Odisha train accident.\n\nResult: False\n\nSource:\nTweet by Virat Kohli, June 3, 2023",
    "lang": "en",
    "title": "Fact: Newschecker did not find any official reports nor statements saying that cricketers Virat Kohli and MS Dhoni donated ₹30 crore and ₹60 crore towards the victims of the Odisha train accident.",
    "vclaim": "Social media posts falsely claimed that cricketers Virat Kohli and MS Dhoni donated ₹30 crores and ₹60 crores respectively to victims of the Odisha train accident. No official statements or credible news reports confirm any donations made by Kohli or Dhoni to the Odisha train accident victims.",
    "vclaim_id": "vclaim-id-275"
}