{
    "author": "undetermined",
    "date": "April 3, 2023, 4:22 PM",
    "full_text": "Vyjayanthimala Dancing To Tamil Song At 86? Here's The Truth Behind Viral Video\n\nA video, purportedly showing veteran Indian actor Vyjayanthimala dancing to her own Tamil film song at the age of 86, has gone viral. We have received this claim on our Whatsapp tipline too.\n\nFact check:\n\nNewschecker first noticed that the number 86 was written on top of \"99\" in the viral video, raising our doubts. We ran a reverse image search of keyframes of the video, which led us to a report stating that a video showing a 93-year-old woman dancing to the Shammi Kapoor hit \"Badan Pe Sitaare Lapate Huye\" has gone viral. The song is from the 1969 film \"Prince\", featuring Shammi Kapoor and Vyjayanthimala in the lead roles.\n\nWe were led to a tweet by Narendra Singh, dated December 5, 2022, which when translated from Hindi, read, \"At the age of 93, Shammi Kapoor's magic on grandmother…\". A similar news report on the video was published by NDTV India on December 19, 2022. Other reports confirm that the grandmother in the video is not Vyjayanthimala.\n\nNewschecker went through recent news reports on Vyjayanthimala, where you can clearly see that the woman in the viral video is not the veteran Indian actor.\n\nWe also came across a YouTube video of Vyjayanthimala dancing in an event called Kala Samprekshana, held at Chennai Kalakshetra, on December 22, 2022.\n\nConclusion:\nViral video of 93-year-old woman dancing to Shammi Kapoor hit falsely claimed to be of 86-year-old actor Vyjayanthimala.\n\nResult: False\n\nSources:\n- NDTV India report, December 19, 2022\n- Tweet by Narendra Singh, December 5, 2022\n\nIf you would like us to fact-check a claim, give feedback, or lodge a complaint, WhatsApp us at 9999499044 or email us at checkthis@newschecker.in. You can also visit the Contact Us page and fill out the form.",
    "lang": "en",
    "title": "Fact: A viral video of a 93-year-old woman dancing to Shammi Kapoor hit is being falsely claimed to be of 86-year-old actor Vyjayanthimala.",
    "vclaim": "A viral video claiming to show 86-year-old actress Vyjayanthimala dancing to a Tamil song actually shows a different 93-year-old woman dancing to the Hindi song \"Badan Pe Sitaare Lapate Huye\" from the 1969 film \"Prince\"",
    "vclaim_id": "vclaim-id-209"
}