{
    "author": "undetermined",
    "date": "August 20, 2023, 12:17 AM",
    "full_text": "Based on the provided HTML content, this appears to be an \"About\" page for PesaCheck, an African fact-checking organization. The key information extracted is:\n\nPesaCheck is Africa's largest indigenous fact-checking organization with the following characteristics:\n\n- Operates in 16 African countries\n- Has full-time staff in 18 countries across east and west Africa and the Sahel\n- Fact-checks in two international languages (English and French)\n- Also works in major African languages like Amharic, Kiswahili, and Somali\n\nKey initiatives include:\n- Wajibisha/PromiseTracker: Tracking political promises\n- PesaYetu and TaxClock: Budget and census data platforms\n- DebunkBot: Machine learning/AI verification tool\n\nOrganizational details:\n- Co-founded in 2016 by Justin Arenstein and Catherine Gicheru\n- Initiative of Code for Africa (CfA)\n- Supported by an innovateAFRICA.fund award\n- Part of ICFJ Knight Fellowships\n\nMission: Help citizens obtain accurate information to make sound decisions by verifying statements and claims made by public figures.\n\nNote: This content is from the organization's \"About\" page and represents an overview of PesaCheck's work and mission, not a specific fact-check report.",
    "lang": "en",
    "title": "Hi, thank you for contacting PesaCheck. \n\nUnfortunately, PesaCheck is not a betting site but a fact-checking organisation. Our work is to strictly debunk false information that is circulating online.",
    "vclaim": "PesaCheck is Africa's largest indigenous fact-checking organization operating in 16 African countries with full-time staff in 18 countries across east and west Africa and the Sahel. PesaCheck fact-checks in English and French as well as major African languages including Amharic, Kiswahili, and Somali. The organization was co-founded in 2016 by Justin Arenstein and Catherine Gicheru as an initiative of Code for Africa. PesaCheck runs several initiatives including Wajibisha/PromiseTracker for tracking political promises, PesaYetu and TaxClock for budget data, and DebunkBot for AI verification.",
    "vclaim_id": "vclaim-id-329"
}