{
    "author": "undetermined",
    "date": "December 2, 2023, 7:49 AM",
    "full_text": "Complaint against Kerala doctor for 'communalising organ donation'\n\nA complaint has been lodged with Kerala Chief Minister Pinarayi Vijayan against Dr Ganapathy of Kollam for his comments that no brain death was reported among the Muslim community because major hospitals were largely owned by Muslims themselves. The complaint was filed by Sandeep RN, a Kochi based lawyer, on June 22, Thursday. \n\nSeventy-five-year-old Dr Ganapathy grabbed headlines a week ago when a court sent notices to doctors of the Kochi Lakeshore hospital on his allegation that they had transplanted organs of an 18-year old road accident victim in 2009 without doing a mandatory test to confirm if he was indeed brain dead. Based on Ganapathy's complaint, a probe was done by two specialist doctors, who concurred with him. Even as Dr Ganapathy was being celebrated as a whistleblower, his interviews started taking a communal tone, leading to outrage all round.\n\nThe complaint to the CM reads that Dr Ganapathy's remarks in an interview to Karma News, a rightwing web portal, attract action under Section 153 A of the Indian Penal Code, which deals with promoting disharmony, enmity or feelings of hatred between different groups on the grounds of religion, race, place of birth, residence, language, etc. and committing acts prejudicial to maintenance of harmony.\n\nIt also states that the statement appears to have malicious intent of maligning the organ donation campaign and spreading communalism in the state. \"The statement made by Dr Ganapathy has communalized the noble cause of organ donation. It has come to our attention that Dr. Ganapathy made a statement to Karma News, an online platform, where he insinuated that no brain death is reported among the Muslim community due to major hospitals being owned by Muslim management. This statement appears to have a malicious intent of maligning the organ donation campaign and spreading communalism within the state,\" the complaint reads.\n\n\"Such baseless and inflammatory remarks that seek to divide our society along religious lines. Organ donation is a critical issue that requires unity and collaboration, and any attempt to create divisions undermines the noble efforts of countless individuals and organizations working towards saving lives. His statement which causes hatred enmity in our society and which attracts the section Under 153A of IPC,\" the complaint adds.\n\nSandeep, who is a partner lawyer at Crusade Lawyers & Solicitors, insists, \"Dr. Ganapathy's statement not only undermines the credibility of the medical profession but also fuels mistrust and suspicion among communities. By making sweeping generalizations based on religious affiliation, he is perpetuating harmful stereotypes and contributing to an atmosphere of fear and hostility.\"\n\nAccording to the complaint, Karma News, as a media outlet, should have exercised greater caution in verifying and fact-checking such sensitive statements before publishing them. \"The platform has a duty to uphold journalistic integrity and promote accurate and unbiased reporting,\" it reads, pleading with the CM to investigate the matter and take necessary action against both Dr. Ganapathy and Karma News for their role in propagating communalism and potentially damaging the organ donation campaign in our society.",
    "lang": "en",
    "title": "Fact: A complaint was earlier in the year reportedly lodged with Kerala Chief Minister Pinarayi Vijayan against Dr Ganapathy of Kollam for his comments that no brain death was reported among the Muslim community because major hospitals were largely owned by Muslims themselves. \nhttps://www.deccanherald.com/india/kerala-s-septuagenarian-doctor-fights-a-lone-battle-to-bust-organ-rackets-1228184.html\nhttps://www.onmanorama.com/news/kerala/2023/07/07/kollam-doctor-faces-action-over-propaganda-against-organ-donation.html",
    "vclaim": "Dr. Ganapathy claimed that no brain death was reported among the Muslim community because major hospitals were largely owned by Muslims themselves. Dr. Ganapathy previously alleged that Kochi Lakeshore hospital doctors transplanted organs of an 18-year old accident victim in 2009 without conducting mandatory brain death confirmation tests. A complaint was filed against Dr. Ganapathy under Section 153A of IPC for allegedly promoting religious disharmony through his statements about organ donation. The complainant argues that Dr. Ganapathy's statements were intended to malign the organ donation campaign and spread communalism in Kerala.",
    "vclaim_id": "vclaim-id-424"
}