{
    "author": "undetermined",
    "date": "November 2, 2023, 5:16 PM",
    "full_text": "FACT CHECK: Did SDP's Murtala Ajaka step down for ADC's Leke Abejide?\n\nCDD War Room received a fact-check request via the MEEDAN app regarding a claim that Murtala \"Muri\" Ajaka, the governorship candidate of the Social Democratic Party (SDP) in the November 11, 2023 election in Kogi State, had stepped down for Leke Abejide, the candidate of the African Democratic Congress (ADC).\n\nUpon conducting thorough investigations, it was discovered that this claim had been widely circulated on social media platforms and prominent blogs, including Nairaland – where allegations were made that Femi Gbajabiamila, the Chief of Staff to the President, brokered this agreement due to his interest in shifting power to the Yoruba-speaking part of the state. A press statement titled \"Murtala Ajaka Steps Down and Merges with Abejide Leke of the ADC,\" purportedly originating from the SDP, accompanied the claim.\n\nVerification:\nThe CDD War Room reached out to the Deputy Chairman of the SDP in the state, who unequivocally refuted the news. He expressed suspicions that the news likely originated from the opposition, who aimed to diminish the popularity of their candidate. Additionally, he mentioned that they had contacted radio stations and media outlets in the state to disseminate the truth that Muri had not and would not step down for any other candidate. He emphasised that the press statement did not originate from the SDP camp and should be disregarded.\n\nWhat the Law Says:\nPart IV, Section 31 of the 2022 Electoral Act stipulates that a candidate can only withdraw, or in this context, \"step down,\" 90 days before the election. It states:\n\n\"A candidate may withdraw his or her candidature by notice in writing signed by him and delivered personally by the candidate to the political party that nominated him for the election, and the political party shall convey such withdrawal to the Commission not later than 90 days before the election.\"\n\nSection 33 further specifies that a party must conduct new primaries to replace a candidate who withdraws within 14 days of being notified of the withdrawal.\n\nThis legal framework establishes that a registered party with a candidate on the ballot cannot abruptly be without one. Given that the election is just about 48 hours away, it is evident that the above provisions of the law cannot be followed. Also, a top party official contacted by the CDD War Room as at the time of this fact check has vehemently denied the claim that the SDP governorship candidate had stepped down for the ADC candidate.\n\nVerdict: False.\n\nCDD War Room reached out to the deputy chairman of the SDP in the state who refuted the claim that Murtala Ajaka had stepped down.",
    "lang": "en",
    "title": "CDD War Room reached out to the deputy chairman of the SDP in the state who refuted the claim that Murtala Ajaka had stepped down.",
    "vclaim": "Social media and blogs claimed that SDP's Murtala Ajaka stepped down for ADC's Leke Abejide in the November 11, 2023 Kogi State governorship election. It was alleged that Presidential Chief of Staff Femi Gbajabiamila brokered the step-down agreement to shift power to the Yoruba-speaking part of Kogi State. The SDP Deputy Chairman denied the claims and stated that Murtala Ajaka had not and would not step down for any candidate. According to the 2022 Electoral Act, candidates can only withdraw 90 days before an election, making it legally impossible for Ajaka to step down 48 hours before the election.",
    "vclaim_id": "vclaim-id-399"
}