{
    "author": "undetermined",
    "date": "September 9, 2024, 8:05 AM",
    "full_text": "Fact Check: False Claim Linking CJI, Wife With Mamata Banerjee's Personal Physician Goes Viral\n\nClaim:\nKalpana Das, the wife of CJI DY Chandrachud, is the niece of Dr. S.P. Das, the personal physician of West Bengal's CM Mamata Banerjee.\n\nFact:\nThe claim circulating on social media including the names of CJI Chandrachud and his wife Kalpana Das along with Mamata Banerjee and her personal physician is false.\n\nA bench led by Chief Justice of India DY Chandrachud is currently hearing the case involving the rape and murder of a female doctor at R G Kar Medical College and Hospital in Kolkata. Meanwhile, a newscard featuring a photo of CJI DY Chandrachud and his wife is circulating on social media with the allegation that his wife, Kalpana Das, is the niece of Dr. S.P. Das, the personal physician of West Bengal's CM Mamata Banerjee. It further claims that TMC's all-India General Secretary Abhishek Banerjee, spent a vacation in Malaysia and Bangkok with CJI.\n\nMultiple social media users have shared this claim, questioning the CJI's integrity.\n\nVerification:\n\n1. West Bengal Police issued a statement condemning the viral claim, stating: \"It has come to our notice that extremely derogatory and baseless aspersions are being cast by some people in social media about the Hon'ble Supreme Court of India including the Hon'ble Chief Justice of India. Exploiting freedom of speech to indulge in wild falsehood, that too against the Hon'ble Apex Court, is illegal and punishable.\"\n\n2. The Supreme Court Registry also clarified the claim as \"Factually incorrect\", stating: \"A malicious tweet had been circulated on X ahead of the Supreme Court hearing on the Kolkata rape and murder case attempting to link a member of the family of the Chief Justice of India with a medical lobby in Bengal. The tweet is ill-intended, factually incorrect and an attempt to malign the judiciary.\"\n\nKalpana Das Background:\nAfter the passing away of his first wife Rashmi in 2007 due to cancer, CJI Chandrachud married Kalpana Das for the second time in 2008. She is also in the legal profession and has worked for many firms including the British Council. CJI himself has stated that he feels proud to be the son-in-law of Odisha, as Kalpana Das is from that state.\n\nConclusion:\nThe claim circulating on social media, claiming that Kalpana Das, the wife of CJI DY Chandrachud is the niece of Mamata Banerjee's personal physician Dr SP Das, is false.\n\nResult: False",
    "lang": "en",
    "title": "In an official statement, the Supreme Court Registry said, “A malicious tweet had been circulated on X ahead of the Supreme Court hearing on the Kolkata rape and murder case attempting to link a member of the family of the Chief Justice of India with a medical lobby in Bengal. The tweet is ill-intended, factually incorrect and an attempt to malign the judiciary. A complaint has been registered in this regard with the Delhi Police.”",
    "vclaim": "Social media posts falsely claim that CJI DY Chandrachud's wife Kalpana Das is the niece of West Bengal CM Mamata Banerjee's personal physician Dr. S.P. Das. False allegations suggest that TMC's General Secretary Abhishek Banerjee spent vacation time in Malaysia and Bangkok with CJI Chandrachud. The viral claims were officially refuted by both the West Bengal Police and the Supreme Court Registry as factually incorrect and malicious.",
    "vclaim_id": "vclaim-id-715"
}