{
    "author": "undetermined",
    "date": "August 1, 2024, 6:16 AM",
    "full_text": "SCAM: This website claiming that there are jobs at Mara Resort is a hoax\n\nPesaCheck's research shows there is no such hotel at the Maasai Mara National Reserve.\n\nA website article advertising job vacancies at Mara Resort, located within the Maasai Mara National Reserve in Narok County, is a SCAM.\n\nThe job advert, shared on a Facebook page, claims they seek to recruit front desk staff, waiters/waitresses, room attendants, chef/ kitchen staff and cleaners.\n\nThe net salaries for the available positions ranges from Ksh20,015 to Ksh38,455. This remuneration will, from February 2022, be revised upwards and company benefits such as leave allowance and company loans included, according to the post.\n\nTo qualify for the jobs, one must be a Kenyan citizen with at least a high school education — Kenya Certificate of Secondary Education (KCSE). The candidate's attitude must be good, with excellent written and verbal communication skills. The candidate should be friendly with an engaging personality and have integrity. One must also have excellent customer service, time management skills, and have attention to detail, the ad adds.\n\n\"These positions are not open to those currently battling infectious airborne diseases e.g. TB,\" the job advert states.\n\nIt is not necessary to have prior experience in the hospitality industry. The two-year contract jobs will be available in shifts, day or night for nine hours each, six days a week, says the advert.\n\nInterested applicants are advised to share a handwritten or typed CV, a copy of their KCSE results slip or certificate and a copy of their national identity card or waiting card. A candidate is required to either email their application or send it to a post office box provided in the advert. The application deadline is 18 December 2021.\n\nAfter performing a reverse image search, PesaCheck discovered that:\n- The image used on the Mara Resort's job section page is a photo of the infinity pool of Welgevonden Private Game Reserve in Limpopo, South Africa\n- The image used on the accommodation section is from Tongabezi & Sindabezi in Zambia\n- The photo on the contacts section is of wildebeest and zebras migrating at the Serengeti National Park in Tanzania\n\nMara Resort is not listed among the camps and lodges at the Maasai Mara National Reserve.\n\nAnother red flag is that the job advert on Mara Resort's Facebook page has a link that reads \"Jobs — Mara Villanzia\". However, the URL is \"mararesorts.co.ke\".\n\nAccording to page transparency information, the Facebook page was created on 16 November 2021 with the name Mara Villanzia Resort and changed to \"Mara Resorts\" on 1 December 2021.\n\nPesaCheck contacted Paul Tobiko, the director of communications at Narok County government, who confirmed that these resorts do not exist. He warned about job scams asking applicants to pay fees and advised job seekers not to pay any money for a job.\n\nPesaCheck concludes that this job advertisement is a SCAM.",
    "lang": "en",
    "title": "PesaCheck’s research shows there is no such hotel at the Maasai Mara National Reserve.",
    "vclaim": "A website is falsely advertising job vacancies at a non-existent Mara Resort in the Maasai Mara National Reserve. The scam advertisement uses stolen images from other African lodges and reserves to appear legitimate. The fake job posting promises salaries ranging from Ksh20,015 to Ksh38,455 with various positions including front desk staff, waiters, room attendants, and cleaners. The Facebook page promoting these jobs changed its name from \"Mara Villanzia Resort\" to \"Mara Resorts\" within two weeks of creation in November 2021. Narok County government officials confirmed that the advertised resorts do not exist and warned about job scams requesting application fees.",
    "vclaim_id": "vclaim-id-637"
}