{
    "author": "undetermined",
    "date": "May 30, 2023, 3:04 AM",
    "full_text": "Fake Speech on PM Modi Attributed to Infosys' Narayana Murthy\n\nCLAIM:\nA viral speech on Prime Minister Narendra Modi that is attributed to Infosys co-founder NR Narayana Murthy reads:\n\n'NARAYANA MURTHY ON NARENDRA MODI\n\nNarayana Murthy:\n\nI don't say Modi is the best PM, but its the first time, I watched PM's speech other than that on 15th August.\n\nI don't say Modi is the best, but its the first time I know my country is so well recognised out side India.\n\nI don't say Modi is the best PM, but its the first time 20k Indians gathered in for a politicians speech on a foreign land.\n\nI don't say Modi is the best but for the first time in 46 minutes fantastic speech in USA parlament P.M. of India got 9 times standing ovation, 27 times affectionate clappings out of which 1st clappings lasted for 3 minutes & 40 seconds, which is 1st time in USA's History.\n\nI don't say Modi is the best PM, but its the first time every NRI is proud of him.\n\nI don't say Modi is the best PM, but its the first time 80 countries are listening to Indian PM.\n\nI don't say Modi is the best PM, but its the first time when Pakistan is totally exposed & and China is clueless.\n\nI don't say Modi is the best PM, but its the first time USA knows that if they need to continue as super power they need Indian support.\n\nI don't say Modi is the best PM, but its the first time Obama realised, he is not the most famous politician.\n\nI don't say Modi is the best PM, but its the first time INDIA seems like well recognised a leading country.\n\nI don't say Modi is the best PM, but its the first time, The World Knows WHY WE ARE THE WORLDS LARGEST DEMOCRACY.\n\nI don't say Modi is the best PM, but its the first time I know I AM A PROUD INDIAN'\n\nTRUE OR FALSE?\nThe claims mentioned in the viral message are false. The speech has been falsely attributed to Narayana Murthy, his secretary AG Panduranga confirmed to The Quint.\n\nWHAT WE FOUND OUT:\nNarayana Murthy through his secretary AG Panduranga told The Quint that he has never delivered this speech and that it has been falsely attributed to his name.\n\nWhile tracking tweets, we found that a portion of the speech was viral in 2014 as well, not attributed to anyone but shared after Narendra Modi addressed the Indian community at Madison Square Garden, New York on 28 September 2014.\n\nSIMILAR CLAIMS IN THE PAST:\nThis is not the first time when this viral message has been attributed to Narayana Murthy. Renuka Jain, a financial consultant followed by PM Modi on Twitter, had also shared the fake speech attributed to Murthy in 2016.\n\nThis claim had been earlier been debunked by Alt News.",
    "lang": "en",
    "title": "The claims mentioned in the viral message are false. The speech has been falsely attributed to Narayana Murthy, his secretary AG Panduranga confirmed.",
    "vclaim": "A viral speech praising Prime Minister Narendra Modi's international recognition and achievements has been falsely attributed to Infosys co-founder NR Narayana Murthy. Narayana Murthy's secretary AG Panduranga confirmed to The Quint that Murthy never delivered this speech. Parts of this viral speech were previously circulated in 2014 after Modi's Madison Square Garden address, but without attribution to any specific person.",
    "vclaim_id": "vclaim-id-898"
}