{
    "author": "undetermined",
    "date": "July 19, 2024, 2:14 PM",
    "full_text": "IRDAI removes age cap on health insurance purchase\n\nThe Insurance Regulatory and Development Authority of India (IRDAI) has lifted the age cap on purchasing health insurance policies, effective from April 1, 2024.\n\nPreviously, individuals were restricted to buying new insurance policies only until the age of 65. However, with the recent changes that came into effect on April 1, 2024, anyone, regardless of age, is now eligible to purchase new health insurance.\n\n\"Insurers must ensure they offer health insurance products catering to all age groups. They may design products specifically for senior citizens, students, children, maternity, and other groups as specified by the Competent Authority,\" stated a notification issued by the IRDAI.\n\nThis move by the insurance regulatory body aims to create a more inclusive healthcare ecosystem in India and to encourage insurance providers to diversify their product offerings.\n\nIRDAI has also directed health insurance providers to introduce tailored policies for specific demographics, such as senior citizens, and establish dedicated channels for handling their claims and grievances.\n\n\"It's a welcome change as it now opens avenues for people above 65 to seek health cover. Insurers, based on their Board-approved Underwriting guidelines, can cover people above 65. The coverage is subject to offer and acceptance between the Insured and Insurer based on affordability for senior citizens and viability for Insurers,\" said an industry expert.\n\nFollowing the recent notification, insurers are also prohibited from refusing to issue policies to individuals with severe medical conditions like cancer, heart or renal failure, and AIDS.\n\nAccording to the notification, IRDAI has reduced the health insurance waiting period from 48 months to 36 months. All pre-existing conditions should be covered after 36 months, regardless of whether the policyholder disclosed them initially or not. In other words, health insurers are prohibited from rejecting claims based on pre-existing conditions after these 36 months.\n\nFurthermore, insurance companies are barred from introducing indemnity-based health policies, which compensate for hospital expenses. Instead, they are only permitted to provide benefit-based policies, offering fixed costs upon the occurrence of a covered disease.\n\n(Inputs: ANI)",
    "lang": "en",
    "title": "The Insurance Regulatory and Development Authority of India (IRDAI) has lifted the age cap on purchasing health insurance policies, effective from April 1, 2024.\n\nPreviously, individuals were restricted to buying new insurance policies only until the age of 65. However, with the recent changes that came into effect on April 1, 2024, anyone, regardless of age, is now eligible to purchase new health insurance.",
    "vclaim": "IRDAI has removed the age limit for purchasing health insurance policies, allowing individuals above 65 years to buy new policies from April 1, 2024. Insurance providers must offer health insurance products for all age groups and design specific products for different demographics like senior citizens and students. Insurers cannot refuse policies to individuals with severe medical conditions such as cancer, heart failure, renal failure, and AIDS. The waiting period for coverage of pre-existing conditions has been reduced from 48 months to 36 months. Insurance companies are no longer allowed to introduce indemnity-based health policies and can only provide benefit-based policies.",
    "vclaim_id": "vclaim-id-615"
}