{
    "author": "undetermined",
    "date": "December 4, 2022, 5:49 AM",
    "full_text": "HOAX: These Mara Ressoto Villa & Spa Jobs are Not Authentic\n\nAn appointment letter submitted for fact-checking via PesaCheck's WhatsApp Tipline and shared on the Mara Ressoto Villa & Spa website is a HOAX.\n\nKey Findings:\n\n1. Appointment Letter Details\n- The letter instructs an applicant to report for work on 10 December 2022 at Maasai Mara Game Reserve\n- Claims to provide a Tourism Service & Park Access License\n- Offers a three-month probation period with a salary of KSh28,065\n- Promises free accommodation and food\n- Signed by Kiprotich E Bett, listed as the HR manager\n\n2. Red Flags\n- No actual interview was conducted\n- Suspicious recruitment process\n- Applicants are told \"the best interview is to see your work\"\n- Advertised job roles include waiters, front desk staff, chefs, housekeepers, bar attendants, cleaners, and security personnel\n\n3. Verification Checks\n\nWebsite:\n- Inconsistent naming (alternates between Mara Ressoto Villa & Spa and Mara Resort & Spa)\n- Previously identified as non-existent\n\nPhone Numbers:\n- Registered under \"Mara Resorts\", a previously debunked scam\n- Two numbers were used in another fraudulent job advertisement for \"Mara Avillaz Resort and Spa\"\n\nOfficial Confirmation:\n- Paul Tobiko, Director of Communications at Narok County Government, confirmed: \"It does not exist. So it is the same line of fraudsters.\"\n\nAdditional Verification:\n- Not registered in the Companies Registry\n- Not listed among Maasai Mara National Reserve establishments\n- Does not appear on Google Maps\n- Maps on website lead to unrelated locations\n\nConclusion: The Mara Ressoto Villa & Spa job advertisement is a HOAX. Potential job seekers are advised to be cautious and verify job opportunities through official channels.",
    "lang": "en",
    "title": "Paul Tobiko, the Director of Communications at Narok County Government, told PesaCheck that the villa does not exist. The appointment letter is similar to the one issued in other Mara job scams that PesaCheck has debunked.",
    "vclaim": "The Mara Ressoto Villa & Spa is advertising fake job positions with fraudulent appointment letters. The supposed establishment alternates between different names and has been confirmed as non-existent by Narok County Government. The phone numbers used in the job advertisement were previously associated with other fraudulent resort job scams. The establishment is not officially registered, not listed among Maasai Mara National Reserve properties, and provides fake location information.",
    "vclaim_id": "vclaim-id-144"
}