{
    "author": "undetermined",
    "date": "April 5, 2023, 7:28 AM",
    "full_text": "Claim: TATA is building the New Parliament at a cost of only 1 rupee.\n\nFact: Tata Projects Limited secured the contract to construct the new Parliament building for Rs. 861.9 crores. However, in January 2022, CPWD estimated an increase in the cost of construction by 29% to a little over 1200 crore rupees. Hence, the cost of construction is borne by the government, i.e. tax payers money. Further, the building, for which foundation stone was laid in December 2020, is yet to be completed. Hence the claim made in the post is FALSE.\n\nConstruction of the New Parliament building is part of the central government's flagship Central Vista project. Central Public Works Department is the nodal agency for construction of the Central Vista as well as the new Parliament building.\n\nAccording to a written response in the Lok Sabha from December 2021, the estimated cost of the new Parliament building is Rs. 971 crores and was estimated to be completed by October 2022.\n\nTata Secured the bid:\nIn September 2020, Tata Projects Limited secured the contract to construct the new Parliament building for Rs. 861.9 crores. Tata secured the project quoting lower than L&T's bid of 865 crore rupees. On 10 December 2020, Minister Narendra Modi laid the foundation for the construction of the new Parliament, and it was reported that the construction would complete in 2022.\n\nCost shot up & deadline is extended:\nAs per news reports in January 2022, CPWD increased the cost of construction by about 29% to over 1250 crore rupees. CPWD has sought in-principal approval of the Lok Sabha Secretariat in this regard.\n\nRecently, Prime Minister Modi made a visit to the new Parliament building, and as per reports, the construction is nearing completion and is expected to be inaugurated soon.\n\nTo sum it up, no, Tata group is not constructing the new Parliament building free of cost.",
    "lang": "en",
    "title": "This is False. \n\nTata Projects Limited secured the contract to construct the new Parliament building for Rs. 861.9 crores. However, in January 2022, CPWD estimated an increase in the cost of construction by 29% to a little over 1200 crore rupees. Hence, the cost of construction is borne by the government, i.e. tax payers money.  Further, the building, for which foundation stone was laid in December 2020, is yet to be completed.",
    "vclaim": "A viral claim suggests that TATA is building the New Parliament at a cost of only 1 rupee. Tata Projects Limited won the contract to construct the new Parliament building for Rs. 861.9 crores, which later increased to over 1200 crore rupees. The construction cost is being paid by government funds (taxpayers' money), not being built for free by TATA.",
    "vclaim_id": "vclaim-id-868"
}