{
    "author": "undetermined",
    "date": "December 20, 2023, 12:25 PM",
    "full_text": "New criminal code bills: Doctors exempted from criminal prosecution in medical negligence deaths\n\nThe new criminal code bills introduced by the Union government have proposed exempting medical professionals from criminal prosecution in cases of medical negligence resulting in death, with some conditions.\n\nKey details of the proposed exemption:\n\n1. Criminal liability would be removed for doctors if:\n- Medical treatment is provided in good faith\n- Standard medical protocols are followed\n- There is no gross negligence or recklessness\n- Medical procedures are performed with reasonable care and caution\n\n2. The proposed exemption aims to:\n- Protect medical professionals from frivolous criminal proceedings\n- Provide legal protection during medical treatment\n- Encourage doctors to provide treatment without fear of criminal prosecution\n\n3. Context of the proposed changes:\n- Part of the broader criminal law reforms\n- Addresses long-standing concerns of medical professionals\n- Seeks to balance patient safety with medical practitioners' professional security\n\n4. Response from medical community:\n- Indian Medical Association (IMA) has welcomed the proposed provision\n- Viewed as a significant step towards protecting doctors from unnecessary legal harassment\n\n5. Limitations and safeguards:\n- Does not provide blanket immunity\n- Still allows for legal action in cases of serious medical misconduct\n- Requires adherence to established medical standards and protocols\n\nThe proposed exemption represents a nuanced approach to addressing medical negligence, recognizing the complex nature of medical treatment while maintaining accountability.",
    "lang": "en",
    "title": "The new criminal code bills passed by the Lok Sabha on Wednesday lowered the punishment for doctors on medical negligence cases with the Union Home Minister Amit Shah informing Parliament that doctors have been excluded from criminal prosecution in case of death caused due to medical negligence.",
    "vclaim": "The Union government has introduced new criminal code bills that propose exempting doctors from criminal prosecution in cases of medical negligence deaths if they follow standard protocols and provide treatment in good faith. The exemption would only apply when medical procedures are performed with reasonable care and there is no gross negligence or recklessness. The Indian Medical Association has welcomed this provision as it protects doctors from frivolous criminal proceedings while maintaining accountability for serious medical misconduct.",
    "vclaim_id": "vclaim-id-442"
}