{
    "author": "undetermined",
    "date": "January 29, 2024, 11:56 AM",
    "full_text": "HOAX: These Mara Ressoto Villa & Spa Jobs are Not Authentic\n\nPaul Tobiko, the Director of Communications at Narok County Government, told PesaCheck that the villa does not exist.\n\nAn appointment letter submitted for fact-checking via PesaCheck's WhatsApp Tipline and shared on the Mara Ressoto Villa & Spa website is a HOAX.\n\nKey Findings:\n\n1. Appointment Letter Details\n- The letter invites an applicant to report for work on 10 December 2022 at Maasai Mara Game Reserve\n- Claims to provide a Tourism Service & Park Access License\n- Offers a salary of KSh28,065 with a three-month probation period\n- Promises free accommodation and food\n- Signed by Kiprotich E Bett, listed as Human Resource manager\n\n2. Red Flags\n- No proper job interview conducted\n- Vague job role description\n- Suspicious hiring practices\n- Inconsistent website information\n\n3. Verification Checks\n- Not listed among establishments in Maasai Mara National Reserve\n- Not registered with Kenya's Companies Registry\n- Does not exist on Google Maps\n- Website inconsistently refers to itself as \"Mara Resort & Spa\"\n\n4. Additional Evidence\n- Phone numbers associated with previously debunked scam job advertisements\n- Similar appointment letter template to another fraudulent job offer\n- Verified by Paul Tobiko from Narok County Government as non-existent\n\nConclusion: These job advertisements are a HOAX designed to potentially scam job seekers. Individuals are advised to be cautious and verify job opportunities through official channels.",
    "lang": "en",
    "title": "Please provide more information to enable us to do a proper verification of the job.\n\nSome of the information you can include are:\n\n1. A link or screenshot of the job advert.\n2. Any documents, photos and messages you have on the particular job.\n\nMeanwhile, you can read this fact-check we did recently on a Mara job that turned out to be a scam.",
    "vclaim": "Job offers from Mara Ressoto Villa & Spa are fraudulent as the establishment does not exist according to Narok County Government. The appointment letter promising a KSh28,065 salary, free accommodation, and food at Maasai Mara Game Reserve is a scam. The alleged company is not registered, cannot be found on Google Maps, and uses phone numbers linked to previous scam advertisements.",
    "vclaim_id": "vclaim-id-1132"
}