{
    "author": "undetermined",
    "date": "February 23, 2023, 12:29 PM",
    "full_text": "Ludhiana's Free Ride Scheme for Women Shared as Maha's, Kolkata's\n\nCLAIM\nA message is floating on Facebook with the claim that the newly formed government in Maharashtra has ordered the state police to provide free rides at night for women. \n\nThe message states that the free ride scheme for women can be availed by calling phone numbers 1091 and 7837018555.\n\nThe message reads: \"New Govt. ordered for police. Maharashtra Police launched free ride scheme where any women who is alone & not able to find a vehicle to get home at nights between 10pm-6am can call the police helpline numbers (1091 and 7837018555) & request for a vehicle. They will work 24x7. The control room vehicle or nearby PCR vehicle/SHO vehicle will come & drop her safely to her destination. This will be done FREE of cost. Pass this message to everyone you know. Kindly save the number.(sic)\"\n\nThe Quint also got queries about a similar message claiming that Kolkata police has started the \"free ride scheme\" with the same phone numbers.\n\nTRUE OR FALSE?\nThe claim that a free ride service for women, with the helpline numbers 1091 and 7837018555, has been launched by Maharashtra Police and Kolkata Police, is misleading.\n\nAccording to The Tribune, the free ride scheme with these helpline numbers was actually initiated by Ludhiana Police in Punjab to prevent crime against women.\n\nNagpur Police in Maharashtra has also started a free drop service for women with one of the helpline numbers being 1091.\n\n1091 is a pan-India number issued by the National Commission for Women for women in distress.\n\nWHAT WE FOUND OUT\nA Google search revealed news reports stating the service was provided by Ludhiana Police to ensure safety of women travelling alone at night.\n\nThe Tribune reported that women in Ludhiana can call helpline numbers 1091 and 7837018555 to request a vehicle to drop them home between 10 pm-6 am.\n\nLudhiana Police Commissioner Rakesh Agrawal confirmed: \"We have started many programmes to ensure safety and security of women in Ludhiana. We have two dedicated helpline numbers, 1091 and 7837018555, for women. These are open 24x7. Women can dial these numbers to get a free ride to home in Ludhiana.\"\n\nKolkata Police explicitly denied launching such a scheme on their Facebook page on 7 December, calling the message \"incorrect\" while reiterating their commitment to assist those in distress who dial 100.\n\nThe helpline number 1091 is a pan-India number issued by the National Commission for Women for women who need help.\n\nWOMEN SAFETY INITIATIVES\nPunjab Police launched a Shakti app through which women can get police help quickly. They also announced a state-wide police escort facility between 9 pm-6 am, with women able to call helpline numbers 100, 112, and 181 for pick-and-drop.\n\nMaharashtra Police tweeted that citizens can call emergency number 100 if they feel threatened, regardless of gender.\n\nNagpur Police specifically launched a free ride scheme for women from 9 pm to 5 am, with women able to call 100, 1091, or 07122561103.\n\nIn summary, while social media claimed Maharashtra Police and Kolkata Police launched a free ride scheme with specific numbers, these were actually Ludhiana Police's helpline numbers, with 1091 being a national helpline for women.",
    "lang": "en",
    "title": "Hello,\n\nThank you for reaching out to us.\n\nThe helpline number provided in the message is of a helpline launched by Punjab Police's Ludhiana Commissionerate in December 2019.\n\nIt was launched as a helpline for women to request safe rides between 10 pm and 6 am on all days.\n\nYou can read our fact-check here:",
    "vclaim": "Social media posts falsely claim Maharashtra and Kolkata Police launched a free ride scheme for women with helpline numbers 1091 and 7837018555, when these numbers actually belong to Ludhiana Police's initiative. Ludhiana Police in Punjab initiated a free ride service for women between 10 PM and 6 AM through helpline numbers 1091 and 7837018555. Kolkata Police officially denied launching any such free ride scheme on their Facebook page. The helpline number 1091 is actually a pan-India number issued by the National Commission for Women for women in distress. Nagpur Police has independently launched their own free drop service for women with different helpline numbers including 1091.",
    "vclaim_id": "vclaim-id-173"
}