{
    "author": "undetermined",
    "date": "December 20, 2022, 4:08 PM",
    "full_text": "Here's the extracted content from the HTML:\n\nThis is DoT's warning to mobile users on international calls\n\nThe Department of Telecom (DoT) has notified its users to be careful about international calls. The government regulated telecom body has sent out a text message which reads, \"While receiving an international call, if an Indian number or no number is displayed on your phone, please inform on the DoT toll-free number 1800110420 or 1963.\"\n\nIf any user gets a call and the notification says \"no number\" then chances are it could be a fraudulent call.\n\nAs per DoT, the user should immediately notify the telecom body in the event of such a call. It's not clear what has prompted DoT to send this message but international call frauds have been quite common where users get calls from unknown numbers. These calls are generally a scam and must be avoided.\n\nOther telecom operators too have a general warning about such international calls. For example, Airtel's website has a section about it where it states, \"We would like to issue a general advisory to caution Indian telecom customers who are being arbitrarily targeted by calls fraudulently claiming the recipient customer as being a Prize/Lottery Winner.\"\n\nHow international calls scam/fraud works:\n\nIn the case of international call frauds, users get a call from a country code (could be +92 or +375 or any other) whereupon answering it, they are informed that they have won some lottery or prize. The scamster on the other end tries to get personal information in the process and may trick users to pay a commission in order to win the rewards from the lottery or a bogus prize.\n\nAt times, it might not be through a call but via a text message as well. It's advisable for all telecom users to not answer such calls or even if they receive a missed call then it's better to not call back on that particular number.",
    "lang": "en",
    "title": "The Times Of India, in August 2019, reported that the Department of Telecom notified its users to be careful about international calls. The report can be read here:",
    "vclaim": "The Department of Telecom (DoT) has issued a warning to users to report calls from international numbers that appear as Indian numbers or display no number at all. International call scams typically involve fraudsters claiming the recipient has won a lottery or prize, attempting to collect personal information and commission fees. Telecom operators like Airtel are cautioning customers about fraudulent prize/lottery winner calls targeting Indian telecom users.",
    "vclaim_id": "vclaim-id-153"
}