{
    "author": "undetermined",
    "date": "September 9, 2023, 9:06 PM",
    "full_text": "Are All Presidents Related? (7 Interesting and Unsettling Facts The Media Hides)\n\nAre all presidents related? \n\nIn this article, you'll learn about:\n- which Presidents are related\n- how many many are related\n- the father-son Presidents\n- the immediate family tree for all Presidents\n\nLet's dig in.\n\nKey Points:\n- A total of 23 U.S. presidents were related to each other by blood or marriage\n- About half of the U.S. presidents are related to another president\n- Three father-son presidents exist in U.S. history\n- Benjamin Harrison is the only president who was the grandson of another president\n- Eight pairs of US presidents share the same last name\n- John Quincy Adams was the son of the second US President, John Adams\n- Franklin D. Roosevelt and Theodore Roosevelt were fifth cousins\n- George H.W. Bush and George W. Bush are the only father-son pair to serve in non-consecutive terms\n- Franklin D. Roosevelt and his wife Eleanor were fifth cousins\n- Descendants of English King Edward I include George Washington, John Adams, Franklin Roosevelt, and Theodore Roosevelt\n\nDetailed Findings:\nNo, not all US Presidents are related. However, there are several notable familial connections:\n\nFather-Son Presidents:\n1. John Adams and John Quincy Adams\n2. William Henry Harrison and John Tyler (not direct father-son, but related)\n3. George H.W. Bush and George W. Bush\n\nCousin Presidents:\n- Theodore Roosevelt and Franklin D. Roosevelt were fifth cousins\n- George Washington, John Adams, Franklin Roosevelt, and Theodore Roosevelt are all descendants of English King Edward I\n\nThe article provides extensive details about presidential family connections, revealing interesting genealogical relationships among US Presidents throughout history.",
    "lang": "en",
    "title": "Hi, thank you for reaching out to PesaCheck.\n\nFrom our research, not all American presidents are related. We found that only 23 U.S. presidents are related to each other by blood or marriage as seen on the link below:",
    "vclaim": "23 U.S. presidents were related to each other by blood or marriage, which means about half of all U.S. presidents have familial connections. There are three sets of father-son presidents in U.S. history: John Adams and John Quincy Adams, William Henry Harrison and John Tyler, and George H.W. Bush and George W. Bush. Benjamin Harrison holds the unique distinction of being the only president who was the grandson of another president. Franklin D. Roosevelt and Theodore Roosevelt were fifth cousins, and Franklin D. Roosevelt and his wife Eleanor were also fifth cousins. Several U.S. presidents, including George Washington, John Adams, Franklin Roosevelt, and Theodore Roosevelt, are descendants of English King Edward I.",
    "vclaim_id": "vclaim-id-344"
}