{
    "author": "undetermined",
    "date": "April 11, 2024, 6:01 AM",
    "full_text": "Here's the extracted text content from the fact-check article:\n\nOld Video From Karnataka Falsely Shared As UP Man Threatening To Attack People Before Cops Arrest Him\n\nClaim: Muslim man from Uttar Pradesh threatens shopkeepers with a knife before police capture him.\n\nFact: Viral video dates back to February 2023 and incident happened in Kalaburagi, Karnataka.\n\nSeveral social media users shared a video, purportedly showing a man brandishing a knife to threaten shopkeepers at a marketplace in Uttar Pradesh. Abdul Masood, from Saharanpur, was then apprehended by policemen who arrived at the spot, according to the claims, which hailed \"Yogiji's police\".\n\nFact Check:\nNewschecker ran a reverse image search of keyframes of the video, which led us to an India Today report, dated February 6, 2023, featuring a clearer frame of the video, stating that the incident happened in Kalaburagi, Karnataka.\n\n\"Police officials in Karnataka's Kalaburagi opened fire and injured an accused who was roaming with knives and threatening to attack the general public in the market area. The incident occurred on Sunday night, and the accused, who was shot at, was admitted to the hospital with minor injuries,\" read the report.\n\nWe also came across a Times of India report, dated February 6, 2023, sharing the viral video.\n\n\"A man in Karnataka's Kalaburagi district was caught on camera brandishing a knife and threatening people at a busy location. Police were called in and they shot the man in the foot and then subdued him. He has now been arrested. Police are trying to find out why he behaved in such a manner,\" read the report.\n\nA further search led us to a tweet by the UP Police, dated March 16, 2024, debunking the viral claim that the video is from Uttar Pradesh. \"The video is not from Uttar Pradesh but is related to the incident in Kalaburagi district, Karnataka on 05/02/23…,\" read the tweet, translated from Hindi.\n\nConclusion:\nOld video of police subduing a knife-wielding man in a market area in Kalaburagi, Karnataka, falsely shared as from Uttar Pradesh.\n\nResult: False\n\nSources:\n- India Today report, February 6, 2023\n- Tweet, UP Police Fact Check, March 16, 2024",
    "lang": "en",
    "title": "Fact: Viral video dates back to February 2023 and incident happened in Kalaburagi, Karnataka.",
    "vclaim": "A video showing a man threatening people with a knife before being shot and arrested by police in Kalaburagi, Karnataka from February 2023 was falsely shared as a recent incident from Uttar Pradesh.",
    "vclaim_id": "vclaim-id-534"
}