{
    "author": "undetermined",
    "date": "May 20, 2021, 4:54 PM",
    "full_text": "A lengthy social media post which makes multiple claims about the 2013 flash floods which struck Kedarnath in Uttarakhand is being shared widely across platforms. The post claims that the death toll because of the devastating floods stood at 25,000; the then Congress government started relief work only after four days; Government paid Rs. 760 crores for removal of the corpses etc. Let's fact-check the claim made in the post.\n\nClaim: Death toll of 2013 Uttarakhand floods stood at 25,000; The then Congress government started relief work only after four days; Government paid 760 crores for removal of the corpses.\n\nFact: According to a report released in 2014 by the National Institute of Disaster Management (NIDM), a total of 169 people died and 4,021 had gone missing, who were later presumed to be dead. This makes the total deaths around 5,000. IAF launched 'Operation Rahat' and took part in rescue and relief immediately. Further, the then PM conducted an aerial survey and announced Rs. 1,000 crores relief fund and ex gratia to the aggrieved families as well. Hence, the claim made in the post is FALSE.\n\nThe same news has been doing rounds on social media since 2020. Earlier in May 2021, General V.K. Singh, now Minister of State for Road Transport & Highways and Civil Aviation through a tweet made the same claims regarding the 2013 Uttarakhand floods.\n\nDeath toll:\nIn June 2013, Uttarakhand witnessed one of the deadliest floods in the state's history, leaving behind a large death toll. The devastating flash floods caused colossal damage to roads and public infrastructure, with the Kedarnath shrine being worst hit due to the melting of the Chorabari glacier.\n\nAccording to a report released in 2014 by the National Institute of Disaster Management (NIDM), a total of 169 people died and 4,021 had gone missing, who were later presumed to be dead. Over the years, news agencies have reported the same numbers as the official figures of casualty.\n\nEven considering the missing persons as dead, the total death toll would be around 5,000, much less than 25,000 as claimed in the post.\n\nThe then Government reacted lately?\nThe floods started on 16 June 2013 with torrential rainfall. According to Ministry of Defense press releases dated 18 June 2013, IAF assistance was provided in relief work upon receiving requests from flood-hit states. IAF commenced Operation Rahat to provide rescue and relief assistance.\n\nA press release from PMO dated 18 June 2013 states that PM Manmohan Singh spoke to the then Uttarakhand Chief Minister and assured full assistance for rescue and relief operations. ITBP forces were also active even before the army & air force.\n\nOn 19 June 2013, the PM along with UPA chairperson Sonia Gandhi conducted an aerial survey of flood-hit areas. The PM announced a 1000 crores relief fund for Uttarakhand and ex gratia for aggrieved families. This included Rs. 2 lakh for families of those who lost their lives, Rs. 50,000 for injured, and additional assistance for destroyed or damaged houses.\n\nFrom the press release, it is clear that the government responded with immediate relief measures, contrary to the viral claim that they responded four days later.\n\n760 crore tender for removal of dead bodies:\nWhile the floods left hundreds of dead bodies under debris, no news reports or official documents could be found regarding the government spending such a large amount for body removal. If such an expenditure had occurred, media would have reported it.\n\nMoreover, with the official death toll around 5,000, the total tender wouldn't amount to the huge sum mentioned in the viral post.\n\nTo sum up, the death toll of the 2013 Uttarakhand floods stands around 5,000, not 25,000.",
    "lang": "en",
    "title": "This is False.\n\nAccording to a report released in 2014 by the National Institute of Disaster Management (NIDM), a total of 169 people died and 4,021 had gone missing, who were later presumed to be dead. This makes the total deaths around 5,000. IAF launched ‘Operation Rahat’ and took part in rescue and relief immediately. Further, the then PM conducted an aerial survey and announced Rs. 1,000 crores relief fund and ex gratia to the aggrieved families as well.",
    "vclaim": "The social media post claims that 25,000 people died in the 2013 Uttarakhand floods, when the actual death toll was around 5,000 (169 confirmed deaths and 4,021 missing persons presumed dead). The post falsely claims that the Congress government started relief work only after four days, while official records show that IAF's Operation Rahat and other relief measures began immediately after the floods. The viral post's claim that the government paid Rs. 760 crores for corpse removal is unsubstantiated, with no official records or media reports supporting this expenditure.",
    "vclaim_id": "vclaim-id-743"
}