{
    "author": "undetermined",
    "date": "February 27, 2024, 7:15 AM",
    "full_text": "Guns & Roses: A Pakistani General Reveals How Soldiers in Kargil Deserved Better\n\nYears after the war, we continue to indulge in bloody enterprises under the hoax of safeguarding national interest.\n\n(This article was first published in 2013 in the Pakistani daily 'The Nation' and then subsequently in the writer's blog in 2014 and is only being published on the occasion of Army Day. Several reports have claimed his links to a terror outfit which declared him dead in 2018; something that his family states as unsubstantiated.)\n\nKargil, like every other meaningless war that we have fought, brings home lessons we continue to refuse to learn. Instead, we proudly call it our history written in the blood of our children. Indeed, our children penning down our misdeeds with their blood! Medals for some, few songs, a cross road renamed, and of course, annual remembrance day and a memorial for those who sacrificed their tomorrow for our today; thus, preparing more war fodder for our continuing misadventures. Since nothing went wrong, so there is nothing to learn. We shall do it again. We decide. You die. We sing.\n\nCut off from the reality of pain and affliction that would be brought upon the nation, the decision-maker takes the course most suited to his whimsical ambitions. Possible hurdles are sidetracked on the basis of 'need to know', or merely bulldozed. Never has there been an institutional decision for the bloodshed. And at the end of each fiasco, original objectives are redefined to cry, \"Hurrah! We have won.\"\n\n'Precious Blood Spilled Without Cause'\n\nOur leaders seek personal glory and desire honour in the eyes of other nations. Sadly, that has become our definition of national honour; but how can we be respected when there is little self-respect? So concerned have we become about how they perceive us that we openly deride our religion and all the social values that we once stood for.\n\nThe whole truth about Kargil is yet to be known. We await the stories of forgotten, starved soldiers hiding behind cold desolate rocks with empty guns still held in their hands. What stood them there could only be a love higher than that of life.\n\nSome refused to withdraw even when ordered, and stayed to fight the proverbial 'last man last round'. Such precious blood spilled without cause!\n\nWhatever little I know took a while to emerge since General Musharraf had put a tight lid on Kargil. Three years later, a study commenced by GHQ to identify issues of concern at the lowest levels of command, was forcefully stopped by him. \"What is your intent?\" he asked. His cover-up was revealed many years later on the publication of his book.\n\nKargil: A Glorious Military Blunder\n\nAn unsound military plan based on invalid assumptions, launched with little preparation and in total disregard to the regional and international environment, was bound to fail. That may well have been the reason for its secrecy. It was a total disaster. The question then arises why was it undertaken? Were there motives other than those proclaimed, or was it only a blunder as I had assumed for many years?\n\nIt certainly wasn't a defensive manoeuvre. There were no indications of an Indian attack. We didn't pre-empt anything; nothing was on the cards. I was then heading the Analysis Wing of Inter Services Intelligence (ISI) and it was my job to know.\n\nOur clearly expressed intent was to cut the supply line to Siachen and force the Indians to pull out. This was not a small result we sought and cannot be classified as a tactical manoeuvre in which no one other than the local commander needed to be aware of.\n\nGeneral Musharraf himself writes, \"800 sq kms of area was captured.... and it created strategic effects.\" To say that occupying empty spaces along the Line of Control(LoC) was not a violation of any agreement and came under the purview of the local commander is astounding. This area was with the Indians as a result of the Simla Agreement, and there had been no major violation of the LoC since 1971.\n\n'Soldiers Occupied Barren Ridges With Hand-held Weapons'\n\nThe entire planning and execution was done in a cavalier manner in total disregard of military convention. In justification, to say that our assessment was not wrong, but there was, \"unreasonably escalated Indian response\" is a sorry excuse for not being able to assess Indian reaction. Assumptions were made that they would not be able to dislodge us and the world would sit back idly.\n\nThere were no mujahideen, only taped wireless messages, which fooled no one. Our soldiers were made to occupy barren ridges with hand-held weapons and ammunition. There was no way to dig in, so they were told to make parapets with lose stones and sit behind them with no overhead protection.\n\nThe boys were comforted by their commander's assessment that no serious response would come. But it did — wave after wave, supported by massive air bursting artillery and repeated air attacks. The enemy still couldn't manage to capture the peaks, and instead, filled in the valleys. Cut off and forsaken, our posts started collapsing one after the other, though the General publicly denied it.\n\n'Hoax Of Safeguarding National Interest'\n\nThe gung-ho mannerism when there were no pressure, was cowed when lines started shrinking and the international setting became frightening. There was no will to stay the course. Media was hushed to silence so that pulling out does not become a political issue. We will sing when our songs don't tie us down.\n\nThe operation, in any case, didn't have the capacity to choke Siachen. When this truth surfaced, the initial aim was quickly modified. Now the book reads, \"I would like to state emphatically that whatever movement has taken place so far in the direction of finding a solution to Kashmir is due considerably to the Kargil conflict.\" Glory be to the victors.\n\nWe continue to indulge in bloody enterprises, under the hoax of safeguarding national interest. How many more medals will we put on coffins? How many more songs are we to sing? And how many more martyrs will our silences hide? If there is purpose to war then yes, we shall all go to the battle front, but a war where truth has to be hidden, makes one wonder whose interest is it serving?\n\nIt must be Allah's country, for who else is holding it afloat?!\n\n(This opinion piece has been written by a retired Lieutenant General and former Corps Commander of Lahore. The views expressed above were the author's own. The Quint neither endorses nor is responsible for the same.)",
    "lang": "en",
    "title": "Guns & Roses: A Pakistani General Reveals How Soldiers in Kargil Deserved Better- This article was first published in 2013 in the Pakistani daily 'The Nation' and then subsequently in the writer's blog in 2014 and is only being published on the occasion of Army Day. Several reports have claimed his links to a terror outfit which declared him dead in 2018; something that his family states as unsubstantiated.",
    "vclaim": "The Kargil War was initiated by Pakistan without proper planning, valid assumptions, or consideration of international consequences. Pakistani soldiers were deployed with inadequate weapons and protection, occupying barren ridges with only loose stones for cover. There were no mujahideen involved in the conflict, contrary to what was claimed at the time. General Musharraf attempted to cover up the truth about the Kargil operation and stopped a GHQ study investigating command issues. The stated objective of cutting supply lines to Siachen was modified after the operation failed to achieve its goals. Pakistani soldiers were abandoned and left to face massive Indian retaliation without proper support. The media was silenced to prevent the withdrawal from becoming a political issue.",
    "vclaim_id": "vclaim-id-501"
}