{
    "author": "undetermined",
    "date": "August 2, 2024, 6:34 AM",
    "full_text": "Nice: Eight guilty over the deadly Bastille Day lorry attack\n\nAll eight defendants have been found guilty over the July 2016 lorry attack in the southern French city of Nice in which 86 people were killed.\n\nSeven men and a woman were sentenced by a special court in Paris to jail terms ranging from two to 18 years. Three were convicted of association with a terrorist, while five others were found guilty of supplying weapons.\n\nThe attacker, Mohamed Lahouaiej-Bouhlel, was shot dead after driving a lorry into crowds on Bastille Day. The 31-year-old Tunisian ploughed through a crowd of some 30,000 people who had been enjoying a fireworks display for France's national day on 14 July.\n\nCareering through the coastal city's seafront boulevard Promenade des Anglais for more than 2km (1.2 miles), Lahouaiej-Bouhlel's victims included 15 children. Hundreds of people were injured in the massacre - one of the worst attacks in Europe in recent years.\n\nMohamed Ghraieb and Chokri Chafroud, both Tunisian nationals who were friends of the killer, were handed the heaviest sentences of 18 years in jail. The two men had denied any wrongdoing.\n\nRamzi Arefa, another defendant, was sentenced to 12 years in prison for providing weapons to the attacker. The three men had received texts and Facebook messages from the killer in the run-up to the attack. None was charged with being part of the conspiracy, but the court ruled that they did know in a general way of the attacker's terrorist inclinations.\n\nThe five other defendants, four Albanian nationals and a Tunisian, were given jail terms from two to eight years on weapons trafficking charges or criminal conspiracy.\n\nThe Islamic State (IS) militant group claimed responsibility for the attack, but French investigators never found any proof that Lahouaiej-Bouhlel had links with them.\n\nThe two-month trial was a chance for survivors and families of victims to testify about their memories of a night which has left deep scars on the city of Nice.\n\nThe trial took place at the historic Palais de Justice in Paris, in the same purpose-built courtroom that hosted the hearings for the November 2015 Paris attacks in which 130 people died - the worst peace-time attack France has ever seen.",
    "lang": "en",
    "title": "All eight defendants have been found guilty over the July 2016 lorry attack in the southern French city of Nice in which 86 people were killed.\n\nSeven men and a woman were sentenced by a special court in Paris to jail terms ranging from two to 18 years.\n\nThree were convicted of association with a terrorist, while five others were found guilty of supplying weapons.\n\nThe attacker, Mohamed Lahouaiej-Bouhlel, was shot dead after driving a lorry into crowds on Bastille Day.",
    "vclaim": "Eight defendants were found guilty and sentenced to jail terms between 2-18 years for their involvement in the 2016 Nice truck attack that killed 86 people. Mohamed Lahouaiej-Bouhlel drove a lorry through crowds celebrating Bastille Day in Nice, killing 86 people including 15 children, before being shot dead by police. Three defendants were convicted of terrorist association, while five others were found guilty of weapons trafficking. Though ISIS claimed responsibility for the attack, investigators found no proof of links between the attacker and the terrorist group.",
    "vclaim_id": "vclaim-id-642"
}