{
    "author": "undetermined",
    "date": "April 18, 2023, 10:04 AM",
    "full_text": "Profile of C.R. Rao\n\nPersonal Background:\nC.R. Rao was born on 10 September 1920 in Huvanna Hadagali, Karnataka State. He studied in various schools across Andhra Pradesh and completed his M.A. in Mathematics from Andhra University and M.A. in Statistics from Calcutta University.\n\nAcademic Achievements:\n- MA in Mathematics from Andhra University (1941) - First class, first rank\n- MA in Statistics from Calcutta University (1943) - First class, first rank, gold medal\n- PhD from Cambridge University in 1948 under R.A. Fisher\n\nProfessional Career:\n- Worked at Indian Statistical Institute for 40 years (1941-1979)\n- Moved to USA, working at University of Pittsburgh and Pennsylvania State University for 25 years\n- Positions held include:\n  - National Professor of India (1987-1992)\n  - University Professor, University of Pittsburgh (1979-1988)\n  - Eberly Professor of Statistics at Penn State (1988-2001)\n  - Director, Centre for Multivariate Analysis (2001-2010)\n  - Research Professor, University at Buffalo (2010)\n\nSignificant Contributions:\n- Developed research and training programs at ISI\n- Played crucial role in establishing statistical agencies in India\n- Founded Indian Econometric Society and Indian Society for Medical Statistics\n- Published over 450 research papers\n- Author of 14 books\n- Developed key statistical concepts like:\n  - Cramer-Rao inequality\n  - Rao-Blackwellization\n  - Rao's Score Test\n  - Orthogonal Arrays\n\nFamily:\n- Married to Bhargavi, a psychology professor\n- Daughter Tejaswini: Nutrition professor and classical dancer\n- Son Veerendra: Electrical engineer and computer scientist\n\nRecognized globally as a leading statistician, Rao received numerous honors and is considered a pivotal figure in developing statistical theory and practice.",
    "lang": "en",
    "title": "Fact: According to his profile, after taking compulsory retirement in India at the age of 60 with 40 years of service at ISI, Rao tried to get a suitable job in India to continue his research activities without administrative responsibilities. As opportunities to work in India were denied, he accepted unsolicited offers of distinguished professorships in USA. He worked for another 25 years as University Professor at the University of Pittsburgh and Eberly (Chair) Professor of Statistics at The Pennsylvania State University continuing his research in diverse areas of statistics. There is no official record of him saying that no one asks for retirement in India.",
    "vclaim": "C.R. Rao was born in 1920 in Karnataka and completed his education from Andhra University, Calcutta University, and Cambridge University under R.A. Fisher. He worked at the Indian Statistical Institute for 40 years before moving to the USA, where he held prestigious positions at the University of Pittsburgh and Pennsylvania State University. Rao made significant contributions to statistics, including developing concepts like Cramer-Rao inequality and Rao-Blackwellization, publishing over 450 research papers and 14 books. He played a crucial role in establishing statistical institutions in India and founded organizations like the Indian Econometric Society and Indian Society for Medical Statistics.",
    "vclaim_id": "vclaim-id-228"
}