{
    "author": "undetermined",
    "date": "May 31, 2023, 4:02 PM",
    "full_text": "False Claim of a Baby With Three Eyes Born In Germany Goes Viral On Social Media\n\nClaim\nA Twitter post claims that a baby with three eyes was born in Germany. A short video in the post shows a baby with a third eye on the forehead sitting in a car seat and nibbling on chips. The video with a three-eyed baby has gone viral on social media platforms.\n\nFact Check\nUsing keyword variations related to 'three eyed baby' on Google search, we found an article on ResearchGate titled \"A three eyed infant: A case of partial facial duplication (diprosopus monocephalus triophthalmos).\" Published in January 2018, the article describes the case study of a one-year child with three eyes since birth. \n\nThis condition is called Craniofacial duplication, also known as diprosopus - a rare congenital disorder where parts or all of the face are duplicated on the head. The National Library of Medicine provides details about this condition. As The Sun reported, \"A baby born with the condition will have a single body, normal limbs but facial features that are duplicated to varying degrees.\"\n\nUpon close observation of the video, the top eye's movement was exactly the same as the left eye. Research material shows that babies with this condition have duplicated features that differ in varying degrees, but the baby in the claim video has completely aligned features.\n\nWe did not find any credible news report or related information about an infant with three eyes from Germany.\n\nConclusion\nAccording to our research, this is a case of digital manipulation where the infant shown in the video has the top eye movement identical to the left eye. Therefore, the claim that a baby with three eyes was born in Germany is false.\n\nTools Used:\n- Google advanced search\n\nResult: False",
    "lang": "en",
    "title": "This is a case of digital manipulation wherein the infant shown in the video has the top eye movement to be exactly the same as the left eye. The claim that a baby with three eyes was born in Germany is false.",
    "vclaim": "A viral social media post claims that a baby with three eyes was born in Germany The video showing a three-eyed baby in a car seat eating chips is digitally manipulated, as the third eye's movement exactly mirrors the left eye's movement While a rare condition called Craniofacial duplication (diprosopus) can cause facial feature duplication, no credible reports exist of a three-eyed baby born in Germany",
    "vclaim_id": "vclaim-id-265"
}