{
    "author": "undetermined",
    "date": "May 24, 2022, 11:52 AM",
    "full_text": "SCAM: This Trans-Gem Cargo Freights job is not authentic\n\nThe company advertising for positions does not exist and the recruitment process is consistent with scammers' tactics.\n\nA job advert posted on a website dubbed Trans-Gem Cargo Freights claiming to recruit 94 staff members is a SCAM.\n\nThe advert purports to advertise positions for 54 cargo handlers and packaging staff, 26 dispatch assistants, and 14 stock takers.\n\nThe job qualifications include being a Kenyan citizen with an O-level education or holding a Kenya Certificate of Secondary Education (KCSE). The applicant needs to be aged between 18–35 years and be able to work under pressure for long and odd hours. Other needed qualities include punctuality, honesty and integrity, excellent interpersonal and teamwork skills.\n\nApplicants are required to submit documents such as an application letter indicating their preferred position and shift and an up-to-date curriculum vitae. Other documents needed include a copy of Identification Card or waiting card and a KCSE certificate or result slip.\n\nThe job is a three-year contract with a KSh32,045 net salary. However, this salary is bound to be revised upwards after three months.\n\n\"Those who would want to stay at our staff hostels will pay a monthly rent of Kshs 9500/= (accommodation, breakfast & super) OR Kshs 5000/= (accommodation only) DEDUCTED from your monthly pay,\" the job ad states.\n\nOne can work in either of two shifts; day: 8:00 am-5:00 pm, or night, from 7:45 pm-5:00 am. The work week consists of six days.\n\nHowever, the job advert has several red flags. The first red flag is that no experience is required to get the job, as one is expected to gain experience during the career.\n\nThe website displays some of the job applicants who have already received appointment letters. 'The successful' candidates are instructed to start work on 6 June 2022 at 9:30 am. However, the appointment letter bears the second red flag, which is a statement claiming that there are no interviews and applicants will only get to prove themselves during the job.\n\n\"If you are happy with the proposed terms and wish to accept this offer of employment please sign below and carry this when reporting. If we would not have heard from you by 1 June 2022, this offer will be automatically withdrawn,\" part of the appointment letter reads.\n\nApplicants are urged to expect further communication from three specific phone numbers by a person named Hillary K. Kibiwott.\n\nThe name \"Hillary K. Kibiwott\", listed as the company's Human Resource Manager, has been used in another job advert we have debunked, which turned out to be a scam.\n\nAdditionally, the phone numbers provided in the appointment letter raise suspicion as they are exactly the same as those used in two other job scams that PesaCheck has debunked.\n\nAfter searching the phone numbers on Truecaller identification app, we discovered that they are saved under 'Aero Cargo'. We have previously debunked two different job scams with a similar name — Translag Aero Cargo K and Aeros Cargo Flysen K (Ltd).\n\nThe letterhead and language used in the appointment letter also raise a red flag. The recruitment ad resembles the letterhead and language used in another offer letter we debunked and found was a scam. The only difference is the name of the company and the HR manager.\n\n'Successful applicants' were sent text messages by Trans-Gem Cargo Freights instructing them to report on 6 June 2022 at Jomo Kenya Kenyatta International Airport (JKIA) offices at 9:30 A.M, or wait for the staff bus behind Kencom by 8:00 A.M.\n\n\"Carry your signed appointment letter, copies of school papers, ID and valid Cargo Unit Handling Certificate,\" part of the text message reads.\n\nOne is also required to either open an Equity Bank, KCB Bank, or Co-operative Bank accounts.\n\nAnother red flag is a text message that one of the job applicants received asking them to pay KSh 2,475 for a Cargo Unit Handling Certificate.\n\nBut are you supposed to pay to get a Cargo Handling Unit Certificate? The KAA Communication Department previously told this fact-checker that joining a cargo freight company is free of charge.\n\nSo what does it take to get a Cargo Handling Unit Certificate? After our research, we discovered that one has to be trained in Cargo Handling at an institution of higher learning to acquire the Cargo Handling Certificate.\n\nIn Kenya, there are private institutions such as the Kinoo Vocational Training Centre and Unity College of Professional Studies that offer a Certificate in Air Cargo Introductory Course for six months, at varied costs. Conversely, to obtain a diploma in Air Cargo at Kenya Airways takes nine months and costs US $1700.\n\nDoes the Trans-Gem Cargo Freights company exist?\n\nBecause Trans-Gem Cargo tells applicants to report to JKIA, at the cargo centre, freight terminals, we checked on the Kenya Airports Authority (KAA) website to see which cargo companies are located at the JKIA. However, Trans-Gem Cargo Freights is not among the cargo companies listed.\n\nWe contacted KAA to find out if there is a cargo freight company by the name Trans-Gem Cargo Freights located at the JKIA. The Authority confirmed that no such company exists at the JKIA premises.\n\n\"We wish to inform you that there is no company operating at JKIA by that name,\" KAA Customer Service official Kibibi Kajembe told PesaCheck in an email response.\n\nWe also did an official search of Trans-Gem Cargo Freights on the Business Registration Service (BRS) website, which stores data of all registered businesses in Kenya. We did not find such a company on the BRS database.\n\nTrans-Gem Cargo Freights is also not on Google Maps.\n\nPesaCheck has looked into a job advert posted on a website dubbed Trans-Gem Cargo Freights claiming to recruit 94 staff members and finds it to be a SCAM.",
    "lang": "en",
    "title": "The company advertising for positions does not exist and the recruitment process is consistent with scammers’ tactics.\n\n\nIf you have any further claims that you would like us to fact-check, please feel free to share links, screenshots and any other documents you have to help us verify your claim.",
    "vclaim": "Trans-Gem Cargo Freights is advertising 94 job positions including cargo handlers, dispatch assistants, and stock takers with a promised salary of KSh32,045. The company Trans-Gem Cargo Freights does not exist according to Kenya Airports Authority (KAA) and Business Registration Service (BRS) records. The recruitment process shows multiple red flags including no interview requirements, suspicious phone numbers previously linked to other scams, and demands for payment for a Cargo Unit Handling Certificate. The HR manager's name \"Hillary K. Kibiwott\" and the appointment letter format have been previously used in other confirmed job scams.",
    "vclaim_id": "vclaim-id-788"
}