{
    "author": "undetermined",
    "date": "September 9, 2024, 3:56 PM",
    "full_text": "V A Shiva Ayyadurai: The Indian-American who invented 'Email' at 14 yrs of age\n\nOn August 30, 1982, the US government officially recognised Ayyadurai as the inventor of email by awarding him the first US Copyright for Email.\n\nWASHINGTON: Email turned 32 today but how many of us know that this quick method of message transfer was invented by Indian American V A Shiva Ayyadurai when he was just 14.\n\nIn 1978, Ayyadurai created a computer programme, which he called \"email,\" that replicated all the functions of the interoffice mail system: Inbox, Outbox, Folders, Memo, Attachments, Address Book, etc. These features are now familiar parts of every email system.\n\nOn August 30, 1982, the US government officially recognised Ayyadurai as the inventor of email by awarding him the first US Copyright for Email for his 1978 invention. At that time copyright was the only way to protect software inventions.\n\nEmail wasn't created, with a massive research budget, in big institutions like the ARPANET, MIT or the military. Such institutions had thought it \"impossible\" to create such a system, believing it far too complex.\n\nAyyadurai was born to a Tamil Family in Bombay. At the age of seven, he left with his family to live in the US.\n\nAt 14, he attended a special summer programme at the Courant Institute of Mathematical Sciences of New York University (NYU) to study computer programming, and later went on to graduate from Livingston High School in Livingston, New Jersey. While attending high school, he also worked at the University of Medicine and Dentistry of New Jersey (UMDNJ) as a research fellow.\n\nAyyadurai's talent, passion and commitment immediately impressed Dr Leslie Michelson, then Director of the Laboratory Computer Network (LCN) at UMDNJ. He gave him a challenge: to convert the old system of paper-based mail communications used at UMDNJ to an electronic one.\n\nThis complex system of office-to-office communications was the interoffice mail system. This system was not unique to UMDNJ but used in nearly every office including those of presidents and prime ministers.\n\nAyyadurai closely observed that the desktop of each secretary, in addition to the typewriter, had an Inbox, Outbox, Drafts, Carbon Copy Paper, Folders, Address Book, Paper Clips (for attachments), etc, which they used each day to create and process incoming and outgoing mail.\n\nHe then conceived an electronic version of this system. He created a computer programme of over 50,000 lines of code, which electronically replicated all the features of the interoffice mail system.",
    "lang": "en",
    "title": "Fact:  In 1978, Ayyadurai created a computer programme, which he called \"email,\" that replicated all the functions of the interoffice mail system: Inbox, Outbox, Folders, Memo, Attachments, Address Book, etc. These features are now familiar parts of every email system. On August 30, 1982, the US government officially recognised Ayyadurai as the inventor of email by awarding him the first US Copyright for Email for his 1978 invention.",
    "vclaim": "V A Shiva Ayyadurai claims to have invented email at age 14 in 1978 by creating a computer program that replicated interoffice mail system functions. The US government officially recognized Ayyadurai as the inventor of email by granting him the first US Copyright for Email on August 30, 1982. Email was allegedly created by Ayyadurai independently, not by large institutions like ARPANET, MIT, or the military, which had deemed such a system impossible. While working as a research fellow at UMDNJ, Ayyadurai developed a 50,000-line computer program to convert their paper-based mail communications to an electronic system.",
    "vclaim_id": "vclaim-id-717"
}