{
    "author": "undetermined",
    "date": "December 10, 2023, 2:22 AM",
    "full_text": "Update (28 July 2023): As the message that Rs. 500 notes with a 'star' mark in the number panel are fake went recently viral again, RBI through a press release on 27 July 2023 has clarified that a banknote with a Star (*) symbol is identical to any other legal banknote, and that the Star (*) symbol is an identifier that it is a replaced / reprinted banknote.\n\nA photo of an Rs. 500/- currency note with an asterisk or star ('*') mark in the number panel is being shared on social media claiming it is a fake currency note that has been in circulation in the country for the past two to three days. The post claims that any Rs. 500 note with a 'star' mark in the number panel is a fake note. Let's verify the claim made in the post.\n\nClaim: Rs. 500 note with a 'star' mark in the number panel indicates a fake note.\n\nFact: RBI introduced the 'star' ('*') mark in new Rs. 500/- denomination banknotes for the first time in December 2016. These 'star' banknotes in the denomination of ₹ 10, 20, 50 and 100 are already in circulation since 2006. Rs 500/- denomination banknotes with a 'star' mark in the number panel are legal tender and do not indicate a fake note. Hence, the claim made in the post is False.\n\nWhen we searched to check the veracity of the claim made in the post, we found that RBI had introduced an additional character '*'(star) mark in the number panel of new Rs. 500/- denomination banknotes in December 2016. RBI released a press note on 16 December 2016 regarding the issuing of new Rs 500/- denomination notes in the Mahatma Gandhi (New) series with the inset letter 'E' having a 'star' mark in the number panel.\n\nIn a statement of the press note, RBI said, \"Some of the captioned banknotes will have an additional character '*' (star) in the number panel in the space between the prefix and the number. Packets containing these notes will have 100 pieces as usual but not in serial order. To facilitate easy identification of note packets containing 'star' notes the bands on such packets will clearly indicate the presence of these notes in the packet. 'Star' banknotes in ₹ 500 denomination are being issued for the first time.\"\n\nThese 'star' banknotes in the denomination of Rs. 10/-, Rs. 20/-, Rs. 50/- and Rs. 100/- are already in circulation since 2006. The rationale and the scheme of the introduction of 'Star' banknotes were detailed in a press release issued by the RBI on 19 April 2006. From all these pieces of evidence, it can be concluded that Rs 500/- banknotes with a 'star' mark in the number panel are legal tender, not fake notes as claimed in the post.\n\nTo sum it up, Rs 500/- denomination banknotes with a 'star' mark in the number panel are legal tender, not fake notes as claimed in the post.",
    "lang": "en",
    "title": " RBI introduced the ‘star’ (‘*’) mark in new Rs. 500/- denomination banknotes for the first time in December 2016. These ‘star’ banknotes in the denomination of ₹ 10, 20, 50 and 100 are already in circulation since 2006. Rs 500/- denomination banknotes with a ‘star’ mark in the number panel are legal tender and do not indicate a fake note. Hence, the claim made in the post is False.",
    "vclaim": "Social media posts falsely claim that Rs. 500 notes with a 'star' mark in the number panel are fake currency notes. RBI officially introduced the 'star' (*) mark in Rs. 500 denomination banknotes in December 2016 as a legal identifier for replaced/reprinted notes. Star-marked banknotes have been in legal circulation for various denominations (Rs. 10, 20, 50, and 100) since 2006.",
    "vclaim_id": "vclaim-id-431"
}