{
    "author": "undetermined",
    "date": "December 10, 2023, 2:22 AM",
    "full_text": "No, RBI Has Not Issued New ₹500 Notes With Ayodhya Ram Mandir On It\n\nClaim:\nThe image of the Red Fort has been removed from the ₹500 notes and the image of the Ram Mandir will now be displayed on the notes.\n\nFact:\nThis claim is false. There is no decision by the Reserve Bank of India to replace the Red Fort image on the ₹500 notes or to introduce new notes with the Ram Temple image.\n\nAhead of the much anticipated inauguration of Ram Mandir in Ayodhya on January 22, 2024, many YouTube users are claiming that the image of the Red Fort has been removed from the ₹500 currency notes, and will be replaced with the image of the Ram Mandir in Ayodhya.\n\nThe YouTube post, shared on January 8, 2024, shows two photographs, one showing the current ₹500 banknote featuring the Red Fort, with a red strike mark across it, and another showing a supposed new ₹500 note with the image of the Ram Mandir. The post also featured a photo of Prime Minister Narendra Modi, with the text: \"Modi's decision, the photo of the Red Fort has been removed from the notes. Now the notes will have photos of the Ram Mandir.\"\n\nVarious YouTube channels have shared similar claims across multiple videos.\n\nHowever, according to our investigation, the claim is false.\n\nFact Check/Verification:\nWe conducted a Google search with relevant keywords but found no news reports related to the viral claims. We checked the websites and official social media handles of the Press Information Bureau, Prime Minister's Office, and the Reserve Bank of India, but found no information about such a decision.\n\nOn the official RBI website, in the \"Know Your Notes\" section, we found details of the current ₹500 notes in circulation. The front of the note features an image of Mahatma Gandhi, and the back features the Red Fort, representing Indian architectural heritage. The note is 66mm x 150mm and comes in Stone Grey color.\n\nThere were no details about new ₹500 notes featuring the Ram Mandir image, confirming that the viral claim is fake.\n\nConclusion:\nNo decision has been taken to replace the image of the Red Fort with the Ram Mandir on the ₹500 notes. The viral post is false.\n\nResult: False\n\nSources:\n1. Information given on the official website of RBI.",
    "lang": "en",
    "title": "Fact:  There is no decision by the Reserve Bank of India to replace the Red Fort image on the ₹500 notes or to introduce new notes with the Ram Temple image.\nhttps://www.hindustantimes.com/trending/fact-check-will-rs-500-notes-have-ayodhya-s-ram-mandir-and-lord-ram-pics-here-s-the-truth-behind-viral-claim-101705578307018.html",
    "vclaim": "Social media posts falsely claim that the Reserve Bank of India has removed the Red Fort image from ₹500 notes and replaced it with the Ram Mandir image. The current ₹500 note continues to feature Mahatma Gandhi on the front and the Red Fort on the back, with no official plans for changes.",
    "vclaim_id": "vclaim-id-1072"
}