{
    "author": "undetermined",
    "date": "September 12, 2024, 6:30 AM",
    "full_text": "IMD warns of extremely heavy rains in parts of Delhi, Uttarakhand, U.P. over next 3 days\n\nA depression that originated over central India is expected to bring heavy to extremely heavy rainfall in Uttarakhand, Delhi, parts of Uttar Pradesh, Rajasthan and Madhya Pradesh over the next two to three days, the India Meteorological Department (IMD) said on Thursday (September 12, 2024).\n\nAccording to the latest IMD update issued at 8.50 a.m., the system was located near Gwalior, around 50 kilometres north of the city and 60 kilometres south-southeast of Agra. It is expected to continue moving towards the north-northeast direction over the next 24 hours.\n\nThe IMD said Uttarakhand is likely to experience light to moderate rainfall from September 12 to 14, with heavy to extremely heavy rainfall in isolated areas.\n\nHaryana and Delhi are expected to see light to moderate rain, with heavy rainfall at times between September 12 and 15.\n\nEast and west Uttar Pradesh may experience heavy to extremely heavy rainfall during this period.\n\nIn Madhya Pradesh, heavy rainfall is expected on September 12, followed by moderate to heavy rain over the next few days.\n\nWest Rajasthan could experience heavy rainfall on September 12, and east Rajasthan may receive heavy to very heavy rainfall on September 12 and 13.\n\nRainfall measuring between 64.5 mm and 115.5 mm is considered \"heavy\", between 115.6 mm and 204.4 mm \"very heavy\", and above 204.5 mm \"extremely heavy\".\n\nWinds gusting up to 55 kmph are predicted for parts of north Madhya Pradesh, west Uttar Pradesh, Haryana and Delhi over the next 24 hours.\n\nThe weather department warned of moderate to high risk of flash floods in several areas, particularly in parts of west Uttar Pradesh, east and west Madhya Pradesh.\n\nSurface runoff and flooding may occur in low-lying, fully saturated areas due to the rainfall, the IMD said.\n\nThe heavy rainfall could trigger localised flooding of roads, waterlogging in low-lying areas, and the closure of underpasses, especially in urban regions, it said.\n\nTraffic disruptions are likely due to waterlogged roads, and visibility may be reduced in some areas. Minor damage to kutcha (unpaved) roads and vulnerable structures is possible, along with landslides and damage to crops due to the rain and wind, the IMD said.",
    "lang": "en",
    "title": "Fact:  A depression that originated over central India is expected to bring heavy to extremely heavy rainfall in Uttarakhand, Delhi, parts of Uttar Pradesh, Rajasthan and Madhya Pradesh over the next two to three days, the India Meteorological Department (IMD) said on Thursday (September 12, 2024).",
    "vclaim": "The IMD has warned of extremely heavy rainfall in Delhi, Uttarakhand, Uttar Pradesh, Rajasthan, and Madhya Pradesh over the next 2-3 days due to a depression over central India. The weather system was located near Gwalior, moving north-northeast, with specific rainfall predictions for different regions including heavy to extremely heavy rainfall in some areas. The IMD has warned of moderate to high risk of flash floods, particularly in west Uttar Pradesh and Madhya Pradesh regions. The weather department predicts potential impacts including waterlogging, traffic disruptions, damage to unpaved roads, landslides, and crop damage due to rain and wind.",
    "vclaim_id": "vclaim-id-718"
}