{
    "author": "undetermined",
    "date": "August 19, 2022, 5:20 PM",
    "full_text": "A graphic on social media shows that the birthdays of Congress leaders Manmohan Singh, Sonia Gandhi, and Rahul Gandhi allegedly coincide with World Deaf and Dumb Day, Anti-Corruption Day, and the release of Mera Naam Joker, respectively, while PM Narendra Modi's birthday coincides with Vishwakarma Jayanthi. Let's fact-check this claim through this article.\n\nClaim: The birthdays of Congress leaders Manmohan Singh, Rahul Gandhi, and Sonia Gandhi fall on the exact dates as \"World Deaf and Dumb Day,\" the release of \"Mera Naam Joker,\" and International Anti-corruption Day, while Narendra Modi's birthday coincides with Vishwakarma Jayanthi.\n\nFalse: It is a fact that Sonia Gandhi's birthday and Narendra Modi's birthday coincide with International Anti-Corruption Day and Vishwakarma Jayanthi respectively. However, Manmohan Singh's birthday which is 26 September is world Deaf and Dumb day according to few news reports while this is not listed in the International days and weeks list of the UN. The birthday of Rahul Gandhi does not fall on the exact date as the release of \"Mera Naam Joker.\" Hence, the claim made in the post is Misleading.\n\nThere are four claims in the viral graphic; let's find the details behind them individually.\n\nClaim 1: India's former prime minister, Dr Manmohan Singh's birthday coincides with World Deaf and Dumb Day on 26 September.\n\nAccording to the 'PM India' website, Manmohan Singh was born on 26 September 1932, which is the date mentioned in the claim. But a search on the internet for the date on which the World Deaf and Dumb Day is observed revealed that except for a few news reports which claim 26 September to be the World Deaf and Dumb Day, there is no such day in the list of International days and weeks available on the United Nations website.\n\nHowever, an International Day of Sign Languages is observed on 23 September every year but not on 26 September. We could not find any credible information to confirm if 26 September is observed as the World Deaf and Dumb Day.\n\nClaim 2: Congress leader Sonia Gandhi's birthday coincides with International Anti-Corruption Day, which is observed on 9 December.\n\nAccording to Times of India and NDTV news reports, Sonia Gandhi's birthday is on 9 December, which coincides with International Anti-Corruption Day. This claim is true.\n\nClaim 3: Rahul Gandhi was born on Mera Naam Joker's release date, 18 December 1970.\n\nAccording to the official website of the Indian National Congress, Rahul Gandhi was born on 19 June 1970, while, as per IMDB, Mera Naam Joker was released on 18 December 1970. Hence, this claim is false.\n\nClaim 4: PM Narendra Modi's Birthday coincides with Vishwakarma Jayanthi.\n\nVishwakarma Jayanthi is celebrated every year either on the 17th or 18th of September. This year, it was celebrated on 17 September, PM Modi's birthdate. According to the PM India website, he was born on 17 September 1950. Hence, this claim is also true.\n\nTo sum up, the birthday of Rahul Gandhi does not fall on the exact date on which \"Mera Naam Joker\" was released.",
    "lang": "en",
    "title": "This is Misleading. \n\n It is a fact that Sonia Gandhi’s birthday and Narendra Modi’s birthday coincide with International Anti-Corruption Day and Vishwakarma Jayanthi respectively. However, Manmohan Singh’s birthday which is 26 September is world Deaf and Dumb day according to few news reports while this is not listed in the International days and weeks list of the UN. The birthday of Rahul Gandhi does not fall on the exact date as the release of “Mera Naam Joker.”",
    "vclaim": "A viral graphic claims that Manmohan Singh's birthday coincides with World Deaf and Dumb Day (September 26), Sonia Gandhi's with Anti-Corruption Day (December 9), Rahul Gandhi's with Mera Naam Joker's release (December 18), and Modi's with Vishwakarma Jayanthi (September 17). While Sonia Gandhi's birthday does coincide with International Anti-Corruption Day and Modi's with Vishwakarma Jayanthi, there's no official recognition of World Deaf and Dumb Day on September 26. Rahul Gandhi was born on June 19, 1970, not on December 18, 1970, when Mera Naam Joker was released.",
    "vclaim_id": "vclaim-id-127"
}