{
    "author": "undetermined",
    "date": "August 1, 2022, 11:53 AM",
    "full_text": "FALSE: This claim by Deputy President William Ruto that Kenya currently has 15 taxes on fuel is incorrect\n\nThe Energy and Petroleum Regulatory Authority (EPRA) has listed nine fuel levies and not 15 as claimed by the Kenyan deputy president.\n\nA claim by Deputy President William Ruto that Kenya has 15 taxes on fuel submitted for fact-checking via PesaCheck's WhatsApp Tipline is FALSE.\n\nThe DP made the claim during the 26 July 2022 televised presidential debate in response to a question about the connection between the high cost of living and the cost of fuel.\n\nIn his answer, Ruto claims that almost 50 per cent of the cost of fuel is taxes.\n\n\"I think there are 15 different taxes on fuel and I think it's time we relooked at how else do we raise revenue,\" Ruto said.\n\nHowever, according to the Energy and Petroleum Regulatory Authority (EPRA), the governmental body responsible for the economic and technical regulation of the electric power, renewable energy and petroleum sub-sectors, the claim is incorrect.\n\nEPRA issued a statement on 14 July 2022 titled, Maximum Retail Petroleum Prices in Kenya for the period 15th July to 14th August 2022, in which the authority listed the nine taxes and levies on fuel, namely:\n\n1. Excise Duty\n2. Road Maintenance Levy\n3. Petroleum Development Levy\n4. Petroleum Regulatory Levy\n5. Railway Development Levy\n6. Anti-adulteration Levy\n7. Merchant Shipping Levy\n8. Import Declaration Fee\n9. Value Added Tax (VAT)\n\nFor super petrol, taxes amount to KSh64.06 out of KSh159.12, the cost of a litre of petrol in Nairobi. The levies form about 40 per cent of total fuel cost at the pump cost. That is, for super petrol: 64.06/159.12 * 100 = 40.25 per cent.\n\nThe same formula applies to diesel and kerosene pump costs, whose taxes and levies are 37.06 and 35.69 per cent, respectively.\n\nPesaCheck has looked into the claim by Deputy President William Ruto that Kenya currently has 15 taxes on fuel, and found it to be FALSE.",
    "lang": "en",
    "title": "The Energy and Petroleum Regulatory Authority (EPRA) has listed nine fuel levies and not 15 as claimed by the Kenyan deputy president.",
    "vclaim": "Deputy President William Ruto falsely claimed that Kenya has 15 different taxes on fuel, when EPRA officially lists only 9 fuel levies and taxes. Ruto incorrectly stated that almost 50% of fuel cost is taxes, while EPRA data shows taxes constitute about 40.25% for petrol, 37.06% for diesel, and 35.69% for kerosene.",
    "vclaim_id": "vclaim-id-114"
}