{
    "author": "undetermined",
    "date": "March 11, 2022, 4:22 PM",
    "full_text": "A Facebook post carrying an image of a math problem is being shared on social media claiming it is from the West Bengal class III textbook. The question, when translated to English, reads- \"A mujahid killed 24 enemies on the first day, 18 on the second day and 12 on the third day. In total, how many enemies did he kill?\". Let's verify the claim made in the post.\n\nClaim: Image of an offensive worded math problem from West Bengal class III Text book.\n\nFact: Image shows a math problem in the book 'Ideal Muslim Mathematics Education Class I'. It is published by Qawmi Madrasa Publications- Dhaka and is meant for class I Madrasa students in Bangladesh. West Bengal Class III Math Textbook 'Amar Ganit' doesn't contain any such words as claimed in the viral post. Hence the claim made in the post is FALSE.\n\nFirst, We searched for the class III math textbook on the official website of the School Education Department, Government of West Bengal. The title of the book is 'Amar Ganit'. However, after a complete review of the book, covering its contents from the beginning to the end, we were unable to locate any such math problem in the entire book as claimed in the post.\n\nWe then searched the internet with relevant keywords and found that the same picture has been uploaded by one Babu Mredha on Facebook on 10 April 2020 objecting to the inappropriate language used in the book. However, he mentioned that the name of the book is \"Ideal Muslim Math Education Class I\" and posted a cover image of the same.\n\nTaking a cue from this, we searched the internet and found that this book is actually meant for Madrasas in Bangladesh. The book, which is sold on several Bangladeshi e-commerce sites is published by 'Qawmi Madrasa Publications- Dhaka'.\n\nMoreover, the header text in the viral image matches with the title of the book.\n\nTo sum it up, from the above evidence, we can conclude that the image shared in the viral post doesn't show the contents of the West Bengal Class III Math Textbook. The book is published for Class I students of Madrasas in Bangladesh.",
    "lang": "en",
    "title": "Image shows a math problem in the book ‘Ideal Muslim Mathematics Education Class I’. It is published by Qawmi Madrasa Publications- Dhaka and is meant for class I Madrasa students in Bangladesh. West Bengal Class III Math Textbook ‘Amar Ganit’ doesn’t contain any such words as claimed in the viral post. Hence the claim made in the post is FALSE.",
    "vclaim": "A viral Facebook post claims that a math problem about a mujahid killing enemies is from a West Bengal class III textbook. The controversial math problem is actually from 'Ideal Muslim Mathematics Education Class I', a textbook published by Qawmi Madrasa Publications in Dhaka for Bangladesh's madrasa students. The West Bengal Class III Math Textbook 'Amar Ganit' does not contain the controversial math problem as claimed in the viral post.",
    "vclaim_id": "vclaim-id-766"
}