{
    "author": "undetermined",
    "date": "January 29, 2024, 11:56 AM",
    "full_text": "SCAM: This website claiming that there are jobs at Mara Resort is a hoax\n\nPesaCheck's research shows there is no such hotel at the Maasai Mara National Reserve.\n\nA website article advertising job vacancies at Mara Resort, located within the Maasai Mara National Reserve in Narok County, is a SCAM.\n\nThe job advert, shared on a Facebook page, claims they seek to recruit front desk staff, waiters/waitresses, room attendants, chef/kitchen staff and cleaners. The net salaries for the available positions range from Ksh20,015 to Ksh38,455. The positions would, from February 2022, include company benefits such as leave allowance and company loans.\n\nTo qualify for the jobs, candidates must be:\n- Kenyan citizens\n- Have at least a high school education (KCSE)\n- Have a good attitude\n- Possess excellent written and verbal communication skills\n- Friendly with an engaging personality\n- Have integrity\n- Demonstrate excellent customer service and time management skills\n- Attentive to detail\n\nThe advert specifically notes these positions are not open to those with infectious airborne diseases like TB. The two-year contract jobs would involve nine-hour shifts, six days a week, with day or night options.\n\nApplicants were asked to submit:\n- Handwritten or typed CV\n- Copy of KCSE results slip or certificate\n- Copy of national identity card or waiting card\n\nPesaCheck investigated and discovered multiple red flags:\n\n1. Reverse image searches revealed the website's images were stolen from other locations:\n- Pool image from Welgevonden Private Game Reserve in South Africa\n- Accommodation image from Tongabezi & Sindabezi in Zambia\n- Contact page image from Serengeti National Park in Tanzania\n\n2. Mara Resort is not listed among camps and lodges at the Maasai Mara National Reserve.\n\n3. The Facebook page originally used the name \"Mara Villanzia Resort\" before changing to \"Mara Resorts\" on 1 December 2021.\n\n4. Paul Tobiko, Narok County's communications director, confirmed these resorts do not exist.\n\n5. The website associated with Mara Villanzia Resort shows an error message and is in \"maintenance mode\".\n\nTobiko warned about a rising trend of job scams claiming to be located in Maasai Mara, often asking applicants to pay fees for certificates. He advised never to pay money for a job application.\n\nPesaCheck conclusively finds this job advertisement to be a SCAM.",
    "lang": "en",
    "title": "Azzuri Shelpan Crest Resort is not listed among the resorts that are found in the Mara as seen here: https://www.masaimara.travel/hotels-camps-accommodation.php The resort is not also on Google Maps: https://www.google.com/maps/search/azzurri+shelpan+crest+resort,+Maasai+Mara,+Kenya+/@-1.5106364,35.0901459,12z/data=!3m1!4b1 The resort is not also a registered company: https://brs.ecitizen.go.ke/accounts/32373496/find-business/13?_utf8=%E2%9C%93&application_id=&search%5Btype%5D=company&search%5Bprotect%5D=true&search%5Bq%5D=azzurri+shelpan+crest+resort&submit= A screenshot has been shared on social media showing that applicants are required to pay Ksh2485 for a food handling certificate. This is a red flag as the certificate goes for a lower price and it can be obtained on the county government website. Read the attached article for further information.",
    "vclaim": "A website is falsely advertising job vacancies at a non-existent Mara Resort in the Maasai Mara National Reserve. The scam website stole images from other locations including South African, Zambian, and Tanzanian tourist destinations to appear legitimate. The fake job posting promises positions with salaries ranging from Ksh20,015 to Ksh38,455 along with company benefits. Narok County's communications director confirmed that the advertised resorts do not exist and warned about rising job scams in the Maasai Mara area.",
    "vclaim_id": "vclaim-id-1130"
}