{
    "author": "undetermined",
    "date": "October 4, 2023, 5:49 AM",
    "full_text": "WHO approves R21 malaria vaccine for use\n\nThe R21/Matrix-M™ malaria vaccine developed by the University of Oxford and the Serum Institute of India, leveraging Novavax's adjuvant technology, has been recommended for use by the World Health Organization (WHO) after meeting required safety, quality and effectiveness standards.\n\nAdar Poonawalla, CEO, Serum Institute of India, in an official statement, said, \"For far too long, malaria has threatened the lives of billions of people across the globe, disproportionately affecting the most vulnerable amongst us. This is why the WHO recommendation and approval of the R21/Matrix-M™ vaccine marks a huge milestone on our journey to combat this life-threatening disease, showing what exactly can be achieved when the public and private sector, scientists and researchers, all work together towards a shared goal.\"\n\n\"As we continue to work together to create a healthier, more equitable world for everyone, I am incredibly proud of the part that the Serum Institute of India has played in developing the R21 malaria vaccine. We look forward to scaling up the vaccine production to ensure that it is accessible to those who need it the most,\" Poonawalla said.\n\nThe Serum Institute of India has already established production capacity for 100 million doses per annum, which will be doubled over the next two years.\n\nThe vaccine was developed by the Jenner Institute at Oxford University and Serum Institute of India with support from the European and Developing Countries Clinical Trials Partnership ('EDCTP'), the Wellcome Trust, and the European Investment Bank.",
    "lang": "en",
    "title": "The R21/Matrix-M™ malaria vaccine developed by the University of Oxford and the Serum Institute of India, leveraging Novavax’s adjuvant technology, has been recommended for use by the World Health Organization (WHO) after meeting required safety, quality and effectiveness standards.",
    "vclaim": "The World Health Organization (WHO) has approved the R21/Matrix-MTM malaria vaccine for use after it met safety, quality and effectiveness standards. The Serum Institute of India has established a production capacity of 100 million doses annually, with plans to double it in the next two years. The R21 malaria vaccine was developed through collaboration between Oxford University's Jenner Institute and the Serum Institute of India, with support from various international organizations.",
    "vclaim_id": "vclaim-id-368"
}