{
    "author": "undetermined",
    "date": "May 25, 2023, 2:10 AM",
    "full_text": "Nigeria has topped the list of countries with the highest rate of unemployment according to recent statistics released by the World of Statistics.\n\nNigeria is leading with 33 per cent followed by another African country, South Africa 32%, Iran 14%, Spain 13.2% and Morocco 11.8%, making the top five.\n\nThe lowest rate of unemployment are countries like Vietnam: 2.25%, Switzerland: 2%, Singapore: 1.8%, Thailand: 1.1% and Qatar: 0.1%.\n\nAccording to the National Bureau of Statistics, NBS, the unemployment rate in Nigeria increased to 33.30 per cent in the fourth quarter of 2020 from 27.10 per cent in the second quarter of 2020.\n\nMeanwhile, in a more recent report, a multinational consulting firm, KPMG stated that the Nigerian unemployment rate had increased to 37.7per cent in 2022 and will further rise to 40.6per cent.\n\nKPMG said this was because of the continuing inflow of job seekers into the job market.\n\nFull list of unemployment rates:\nNigeria: 33.3%\nSouth Africa: 32.7%\nIraq: 14.2%\nSpain: 13.2%\nMorocco: 11.8%\nGreece: 11.4%\nTurkey: 10%\nBrazil: 8.8%\nItaly: 8%\nIndia: 7.8%\nFrance: 7.2%\nPakistan: 6.5%\nPortugal: 6.5%\nArgentina: 6.3%\nIndonesia: 5.8%\nBelgium: 5.8%\nGermany: 5.6%\nChina: 5.3%\nBangladesh: 5.2%\nCanada: 5%\nSaudi Arabia: 4.8%\nIsrael: 3.9%\nUnited Kingdom: 3.8%\nUnited States: 3.5%\nMalaysia: 3.5%\nRussia: 3.5%\nNetherlands: 3.5%\nAustralia: 3.5%\nJapan: 2.8%\nSouth Korea: 2.7%\nMexico: 2.7%\nVietnam: 2.25%\nSwitzerland: 2%\nSingapore: 1.8%\nThailand: 1.1%\nQatar: 0.1%",
    "lang": "en",
    "title": "आपने जो जानकारी भेजी है वो सही है. ये आकड़े World of statistics नाम की संस्था ने जारी किए हैं. इसको लेकर कई खबरें छप चुकी हैं.",
    "vclaim": "According to World of Statistics, Nigeria has the highest unemployment rate at 33%, followed by South Africa at 32%, Iran at 14%, Spain at 13.2%, and Morocco at 11.8%. Qatar has the lowest unemployment rate at 0.1%, followed by Thailand at 1.1%, Singapore at 1.8%, Switzerland at 2%, and Vietnam at 2.25%. Nigeria's unemployment rate increased from 27.10% in Q2 2020 to 33.30% in Q4 2020 according to the National Bureau of Statistics. KPMG reports that Nigeria's unemployment rate rose to 37.7% in 2022 and projects it will increase to 40.6% due to continuous inflow of job seekers.",
    "vclaim_id": "vclaim-id-254"
}