{
    "author": "undetermined",
    "date": "February 9, 2022, 5:26 AM",
    "full_text": "11 Global Firms That Fell for Pakistan's Kashmir Propaganda\n\nAs many as 11 multinational companies seemed to be played into the hands of Pakistan's propaganda warfare on Kashmir issues since last year. Every year on February 5, Pakistan celebrates Kashmir Solidarity Day to extend support to terrorists and separatists. This year, the Kashmiris have categorically rejected Pakistan's fake propaganda.\n\n1. KFC\nUS-based quick-service restaurant chain KFC became part of the fake propaganda initiated in Pakistan against India. After netizens trolled the company on the internet, the company apologized for the social media post.\n\nIn a Twitter post, KFC India said, \"We deeply apologize for a post that was published on some KFC social media channels outside the country. We honour and respect India and remain steadfast in our commitment to serving all Indians with pride.\"\n\nKFC ventured into the Indian food market in 1995 with its first store in Bengaluru. Currently, it has more than 450 stores throughout the country.\n\n2. Bosch Pharmaceuticals\nThe company posted: \"We stand united with our brothers and salute them on this Kashmir day. #KashmirDay #KashmirSolidarityDay #kashmirvalley #UnitedWeStand #BoschPharmaceuticals\"\n\nThe company is headquartered in Pakistan.\n\n3. Osaka Batteries\nIn a Facebook post on February 5, Japanese firm Osaka Batteries Pakistan posted: \"Today, let's take a moment to speak out for the people of Kashmir and their struggle for justice. Let us unite and raise our voices in support of liberty. #OsakaBatteries #BatteryHoTouSirfOsaka #KashmirDay.\"\n\nThe company is yet to issue a clarification.\n\n4. Kia Motors\nOwned by South Korean auto manufacturer Hyundai Motors, Kia Motors faced backlash and stated: \"Kia India has taken note of unauthorized social media posts made by an independently-owned dealer based outside the country, using the dealer's own accounts. We have taken strict measures to avoid such misuse of Kia brand identity and have put in place the processes to prevent a recurrence.\"\n\n5. Hyundai Motors\nThe South Korean automaker issued two statements condemning the act and expressing deep regret over the controversy. The foreign minister of South Korea, Chung Eui-yong, called S Jaishankar and conveyed his regret for the offence caused to the people and Government of India by the social media post.\n\n6. Pizza Hut\nPizza Hut Pakistan shared a similar post last year on the same date. The company has not issued any statement, and online users are trending #boycottpizzahut.\n\n7. Schwabe\nGermany-headquartered Schwabe's Pakistan branch posted a message on its Facebook page, which was later deleted after receiving online backlash from Indian users. The homoeopathic brand is yet to apologize to Indians.\n\n8. Atlas Honda Limited\nA joint venture between Pakistani Atlas company and Japanese Honda Limited, the controversial post was removed after facing digital criticism.\n\n9. Isuzu D-Max\nThe company withdrew its post.\n\n10. Domino's\nDomino's India stated that it is devoted to the Indian market and has the highest respect for the country's people and culture.\n\n11. Honda\nHonda India issued an apology on Twitter, stating: \"Honda is sincerely dedicated to adhering to the laws and sentiments of every nation in which it operates. Any harm caused by this impact is deeply regretted.\"\n\nThe report suggests that the similar language and content shared by these multinational companies indicate it was likely a copy-paste job or managed by a single person handling their social media profiles.",
    "lang": "en",
    "title": "Here is the list of nine multinational companies along with their tweets/social media posts about Pakistan's Kashmir Solidarity Day celebrated by Pak on 5th February every year to extend support to the separatists. This year, many big brands got caught in controversy by making a social media post on the same and later apologizing.\n",
    "vclaim": "11 multinational companies participated in Pakistan's propaganda regarding Kashmir by posting social media content supporting \"Kashmir Solidarity Day\" on February 5th. Several companies including KFC, Hyundai Motors, Honda, and Domino's issued apologies after facing backlash for their social media posts about Kashmir. The similar language and content across these companies' posts suggest they were either copy-pasted or managed by a single social media handler. Some companies like Pizza Hut, Schwabe, and Osaka Batteries have not issued apologies or clarifications for their controversial posts.",
    "vclaim_id": "vclaim-id-30"
}