{
    "author": "undetermined",
    "date": "August 23, 2022, 6:35 AM",
    "full_text": "'India anthem' email false: Unesco\n\nAn email announcing that the Unesco has declared the Indian National Anthem as the best in the world may have landed in your inbox, writes Elora Sen.\n\n\"Congratsssssssssssssss………..Proud to be an Indian.\" Sure it's an achievement you would have thought. But why after so many years, you might have asked? And why have there been no official announcement or any celebrations? After all it was an UNESCO award, and not a joke.\n\nBut that is exactly what it is. A rather imprudent joke, playing with the sentiment of millions of Indians.\n\nWhen India Today wrote to the UNESCO asking for details and clarifications regarding this 'announcement', Sue Williams (Chief, Editorial, Press Relations and Unesco Courier, Bureau of Public Information, Unesco) wrote back that no such award has been announced.\n\nShe wrote that the UNESCO was aware of this mail, but it was not true.\n\n\"We are aware of several blogs in India reporting this story, but can assure you that Unesco has made no such announcement concerning the anthem of India or any country,\" she wrote.\n\nSo why is this elaborate hoax? The mail, that comes with a picture of Rabindranath Tagore, the tricolour, the Ashoka Pillar and the text of Jana Gana Mana, India's National Anthem, looks innocent enough. It also carries a text message detailing the announcement and the history of the anthem.\n\nIf you click on any of the images, you are directed to the registration page of a yahoo groups site called 'MumbaiHangOut'.\n\nIf this was a ploy to attract more group members, it can only be termed silly. Or maybe, this was just another hacker on the job. Whatever was the motive, India definitely doesn't need this kind of recognition forced on it. Proud to be an Indian indeed.",
    "lang": "en",
    "title": "ഇന്ത്യയുടെ ദേശീയഗാനം ലോകത്തെ ഏറ്റവും മികച്ചതായി യുനസ്‌‌കോ തെരഞ്ഞെടുത്തതായി വാട്‌സ്ആപ്പിലും ഫേസ്ബുക്കിലും വൈറലായി പ്രചരിക്കുന്ന സന്ദേശം വ്യാജമാണ്",
    "vclaim": "A viral email claiming UNESCO declared India's National Anthem as the best in the world is false according to UNESCO's official response. The hoax email contained images of Rabindranath Tagore, the Indian flag, and the Ashoka Pillar, directing users to a Yahoo groups site called 'MumbaiHangOut' when clicked.",
    "vclaim_id": "vclaim-id-797"
}