{
    "author": "undetermined",
    "date": "June 19, 2022, 6:46 PM",
    "full_text": "HOAX: USAID Kenya has not advertised over 3,000 job vacancies\n\nA Facebook post claiming that the United States Agency for International Development (USAID) Kenya is offering over 3,000 jobs across the 47 counties is a HOAX.\n\nUSAID is a United States government-run international development agency, which operates in many countries globally including Kenya.\n\nThe post provides a link which directs users to a Google form. The content on the form indicates that USAID seeks to recruit paid volunteers before the expansion of its offices in all the Kenya's 47 counties, commencing from July 2022.\n\n\"Those who will be shortlisted for Jobs will be paid 2,500 Ksh per day and those in hardship areas will get 3,500 Ksh per day to be paid everyday (sic) in the evening. Lunch, T-shirts and Transport will be provided,'' reads the form in part.\n\nThe jobs purportedly on offer include data entry clerks, accountants, messengers, receptionists and secretaries, field officers, drivers, supervisors, tea girls and field data collectors. The final application date is indicated as on/before 21 June 2022.\n\nApplicants are required to complete an application form and pay a Ksh 450 fee, refundable only if one does not get the job.\n\n\"Note that the Ksh 450 will be used to cater for training and uniform branding for those who will have qualified to work with us,'' the form adds.\n\nA search for the opportunities in question on the official USAID Kenya website shows that no such advertisement has been made.\n\n\"We do NOT have a massive recruitment exercise ongoing. In addition we do NOT have regional offices. This is what they call an elaborate hoax!'' a previous USAID post reads.\n\nA third-party website link is provided where new opportunities from the USAID are advertised.\n\nThis is not the first time such claims have been made in connection to the organisation. The USAID previously flagged a similar claim as fake on 1 February 2022.\n\nIn the wake of a similar hoax in 2021, the organisation also clarified that they do not ask for money for job applications.\n\nPesaCheck has looked into a Facebook post claiming that USAID Kenya is seeking to recruit over 3,000 paid volunteers across all 47 counties and finds it to be a HOAX.",
    "lang": "en",
    "title": "USAID Kenya has, on multiple occasions, flagged similar claims as fake.",
    "vclaim": "A Facebook post claims USAID Kenya is offering over 3,000 job vacancies across Kenya's 47 counties with daily payments of 2,500-3,500 Ksh. The job advertisement requires applicants to pay a Ksh 450 fee supposedly for training and uniform branding. USAID Kenya confirms this is a hoax as they have no massive recruitment exercise ongoing and do not have regional offices. USAID has previously clarified that they never ask for money for job applications.",
    "vclaim_id": "vclaim-id-105"
}