{
    "author": "undetermined",
    "date": "January 29, 2024, 11:56 AM",
    "full_text": "How to Spot a Job Scam: A Case Study of the Mara Resort and Aero Cargo Job Hoaxes\n\nDesperate to make ends meet, many unsuspecting job seekers are becoming victims of scam traps.\n\nFor the past one and a half years, job seekers in the hotel and cargo sectors in Kenya have fallen prey to scammers who purposely target these sectors by purporting to offer opportunities.\n\nThese con artists play on the fact that in Africa, the growth rate of available job opportunities pales in comparison to population growth.\n\nThe scammers use various tricks such as creating job advertisements on websites, signing purported appointment letters, or inviting \"appointees\" to report for work.\n\nPesaCheck has, since 2021, debunked 10 fake jobs, with many using the name \"Mara\" as their location at the Maasai Mara National Reserve. Others choose \"Cargo\" to legitimize their companies.\n\n10 Ways to Spot a Job Scam:\n\n1. Social Media Presence\nCheck the organization's Facebook page transparency. Be wary of pages that have changed names multiple times.\n\n2. Website Verification\nEnsure the organization's website is accessible and functional. Check for broken links or sites permanently \"under maintenance\".\n\n3. Beware of Fees\nBe cautious of job offers requiring payment. Legitimate employers do not ask candidates to pay fees for certificates or job opportunities.\n\n4. Company Existence\nVerify the company's existence through:\n- Google Maps street view\n- Business Registration Service (BRS)\n- County government licensing\n\n5. Phone Number Verification\nCross-check phone numbers used in job advertisements. Scammers often reuse contact information from previously debunked job scams.\n\n6. Interview Process\nLegitimate jobs involve interviews. Be suspicious of job offers that guarantee employment without any screening.\n\n7. Appointment Letter Consistency\nCheck if the appointment letter template is similar to previously identified scam letters.\n\n8. Social Media Reviews\nSearch for public comments and experiences about the job or company on social media platforms.\n\n9. Fact-Checking\nUse fact-checking websites to verify job authenticity.\n\n10. Submit for Verification\nIf unsure, submit the job advertisement to fact-checking organizations like PesaCheck for verification.\n\nKey Takeaway: If a job looks too good to be true, it probably is a hoax. Always conduct thorough research and never pay for a job opportunity.",
    "lang": "en",
    "title": "Hi, thank you for contacting PesaCheck.\n\nThe job advert you shared has several characteristics of a job scam:\n1. Job applicants have been asked to pay Ksh2485 for a food handling certificate. The same can be obtained from the county government website at a fee of Ksh1000.\n2. The phone numbers provided in the appointment letter and the number used to text applicants are registered under \"Mara Resorts, \" another resort we debunked and found to be a hoax.\n3. The template, colours, and wording of the appointment letter resemble appointment letters of two other job scams we have debunked - Mara Ressoto Villa & Spa, and Mara Avillaz Resort and Spa.\n\nYou can read this long-form article about how to spot a job scam for more pointers but so far, this job advert looks like a scam.",
    "vclaim": "Job seekers in Kenya's hotel and cargo sectors have been targeted by scammers for the past 1.5 years through fake job advertisements and appointment letters. Scammers frequently use the name \"Mara\" and \"Cargo\" to create legitimate-appearing job opportunities, with PesaCheck debunking 10 such fake jobs since 2021. Legitimate employers never require job seekers to pay fees for certificates or job opportunities. Job scams can be identified through various methods including checking social media presence, website verification, company registration, and interview processes.",
    "vclaim_id": "vclaim-id-481"
}