{
    "author": "undetermined",
    "date": "June 5, 2023, 1:28 PM",
    "full_text": "A video is being shared on social media with a claim that it shows the 'Medicine-Jihad' against the Hindus in India. In the video, nails are seen coming out when a medicine capsule is opened. Let's fact-check the claim made in the post.\n\nClaim: 'Medicine-Jihad' against the Hindus in the country by putting nails in the medicine capsules.\n\nFact: Both the clips in the posted video are not related to India. While one clip shows a medicine manufactured & sold in Pakistan, the other video clip shows a medicine manufactured by a company based in Bosnia and Herzegovina. FACTLY could not independently confirm the authenticity of the video clips. However, the video does not show 'Medicine-Jihad' against the Hindus in India and these medicines are not sold in India. Hence the claim made in the post is FALSE.\n\nThere are two different clips with two different medicines in the posted video. Let's try to debunk them separately.\n\nClip 1:\nWhen we searched with the keywords, a better-quality video of the same clip was found on YouTube. On observing closely at the names on the packet, the following words can be seen – 'Esoral 20 mg capsules', 'Manufactured by: City Pharmaceutical Laboratories…. Sector 5…. Karachi'. Also, the words in Urdu can be seen on the packet.\n\nA Facebook page with the name – 'City Pharmaceutical Lbaoratories' was found on the internet. An image posted on that page matches the logo on the medicine packet. In the 'About' section of the page, a website address (http://www.citypharma.com.pk/) with the '.pk' (Pakistan) domain can be seen. Also, a similar photo of 'Esoral 40 mg' with the 'CP' logo was found on the internet.\n\nAn employee – 'Muhammad Nadeem' is tagged on the page. In his 'About' section, it is written that he is working as 'Import Manager at City Pharmaceutical Laboratories – Karachi, Pakistan'.\n\nThe same company name with the same address can be found listed in the 'Approved Renewal of Drug Manufacturing Licenses to 07 (seven) companies' list on the Pakistan Government website. So, it can be concluded that the medicine packet shown in the video is related to Pakistan, not India.\n\n'Esoral' is actually a product of Eskayef Pharmaceuticals Ltd, a Pharmaceutical company headquartered in Dhaka (Bangladesh). But the logo on the medicine in the posted video is not of Eskayef Pharmaceuticals Ltd. The 'Esoral 20 mg' medicine packet design in the posted video is quite different from Eskayef's 'Esoral 20 mg' packet sold in Bangladesh. Also, the manufacturing facilities of Eskayef Pharmaceuticals are not in Pakistan. So, it is possible that the Pakistani company is manufacturing the same medicine under the same name.\n\nClip 2:\nAn extended version of the same clip was found on YouTube.\n\nWhen the screenshots of the video were run through Google Reverse Image Search, it was found that the medicine in the video is 'Enterofuryl 200 mg'. 'Enterofuryl 200 mg' and it is a product of Bosnalijek, a Bosnian pharmaceutical company headquartered in Sarajevo, Bosnia and Herzegovina. The words ('Энтерофурил') written on the packet are in Russian.\n\nA fact-checking website in Kazakhstan ('Stop Fake') has reported regarding the response of Kazakhstan authorities on the viral video.\n\nWhile FACTLY could not independently confirm the authenticity of the video clips, it can be concluded that the videos are not related to India and these medicines are not manufactured & sold in India.\n\nTo sum it up, unrelated video clips falsely shared as 'Medicine-Jihad' against the Hindus in India.",
    "lang": "en",
    "title": "Unrelated video clips falsely shared as ‘Medicine-Jihad’ against the Hindus in India.",
    "vclaim": "A viral video claims there is a 'Medicine-Jihad' against Hindus in India where nails are found inside medicine capsules. The first medicine shown in the video is 'Esoral 20 mg' manufactured by City Pharmaceutical Laboratories in Karachi, Pakistan, not in India. The second medicine shown is 'Enterofuryl 200 mg' manufactured by Bosnalijek, a pharmaceutical company in Bosnia and Herzegovina, not in India. Neither of these medicines are manufactured or sold in India, making the 'Medicine-Jihad' claim false.",
    "vclaim_id": "vclaim-id-269"
}