{
    "author": "undetermined",
    "date": "July 25, 2024, 3:12 PM",
    "full_text": "How to Spot a Job Scam: A Case Study of the Mara Resort and Aero Cargo Job Hoaxes\n\nDesperate to make ends meet, many unsuspecting job seekers are becoming victims of scam traps. For the past one and a half years, job seekers in the hotel and cargo sectors in Kenya have fallen prey to scammers who purposely target these sectors by purporting to offer opportunities.\n\nThese con artists exploit the fact that in Africa, the growth rate of available job opportunities is significantly lower compared to population growth. Scammers use various tactics such as creating job advertisements on websites, signing purported appointment letters, and inviting \"appointees\" to report for work.\n\nPesaCheck has identified 10 fake jobs, many using \"Mara\" as their location at the Maasai Mara National Reserve or \"Cargo\" to legitimize their companies. Research has shown these scams often use the same phone numbers, appointment letter formats, and claim locations in Maasai Mara or Airport North Road in Nairobi.\n\nHere are 10 ways to spot a job scam:\n\n1. Social Media Presence\nCheck the organization's Facebook page transparency. Be wary of pages that have changed names multiple times.\n\n2. Website Verification\nLook for websites that are:\n- Inaccessible or perpetually \"under maintenance\"\n- Have inconsistent URLs\n- Use stolen images from other websites\n\n3. Beware of Fees\nLegitimate jobs do not require applicants to pay fees. Scammers often request payments for certifications (e.g., food handling or cargo handling certificates).\n\n4. Company Existence\nVerify the company's existence by:\n- Checking Google Maps street view\n- Searching business registration websites\n- Contacting local county government\n\n5. Phone Number Verification\nScammers often reuse phone numbers across multiple fake job listings. Check the Truecaller name against the job advertisement.\n\n6. No Interviews\nBe suspicious of job offers that:\n- Guarantee employment for everyone\n- Promise automatic salary increases\n- Lack a proper interview process\n\n7. Appointment Letter\nCheck for:\n- Identical templates across different job scams\n- Consistent wording and design\n- Repeated use of logos and signatures\n\n8. Social Media Reviews\nSearch for public comments and experiences about the job or company on social platforms.\n\n9. Fact-Checking\nGoogle the job to see if it has been debunked by fact-checking organizations.\n\n10. Submit for Verification\nIf uncertain, submit the job advertisement to fact-checking services like PesaCheck for verification.\n\nConclusion:\nScammers always leave a trail of small mistakes. Thoroughly investigate job advertisements, confirm the company's legitimacy, and never pay for a job. If an offer seems too good to be true, it probably is a hoax.",
    "lang": "en",
    "title": "We established a pattern that can help you gauge the authenticity of a job from the 10 Mara/cargo jobs that we have debunked.",
    "vclaim": "Job seekers in Kenya's hotel and cargo sectors have been targeted by scammers for the past 18 months through fake job opportunities. Scammers frequently use \"Mara\" and \"Cargo\" in their company names to appear legitimate, often reusing the same phone numbers, appointment letter formats, and claimed locations. Legitimate job opportunities never require applicants to pay fees for certifications or other purposes. Job scams can be identified through various methods including checking social media presence, website verification, company registration, and reviewing appointment letter templates. Suspicious job offers often guarantee employment without proper interviews and promise automatic salary increases.",
    "vclaim_id": "vclaim-id-621"
}