{
    "author": "undetermined",
    "date": "November 14, 2023, 4:50 PM",
    "full_text": "Congress Launches 'Free Recharge Yojana' For 2024 Polls? No Such Scheme\n\nClaim:\nCongress leader Rahul Gandhi is offering \"three months free recharge\" so that more people can vote for Congress in the 2024 general elections.\n\nFact:\nNewschecker noticed that the text in the Whatsapp message was similar to an earlier forward, which falsely claimed that Prime Minister Narendra Modi was offering \"three months free recharge\", indicating that it was a scam following a certain template.\n\nNewschecker had previously debunked the \"BJP's free recharge yojana\" claim, finding that there was no such scheme and the website was deemed suspicious by Scam Detector, a major fraud prevention resource.\n\nWe inspected the link provided in the Whatsapp forward, which brought us to a website stating \"Congress Free Recharge Yojana\", and another link, \"Get Free Recharge\", that asks for a phone number. A comparison with the website from the earlier BJP claim shows that it is the same design.\n\nThe URL, inc.in@congress.2024offer.com, raised doubts as the Congress's official website address reads, https://www.inc.in/. We ran a keyword search for \"Congress free recharge yojana\", which did not lead to any credible news reports or official statements of such a scheme. We also looked up the Congress's official website for the scheme, which again did not throw up any relevant results.\n\nNewschecker learned that the \"2024offer.com\" website was found to be \"very suspicious\" by Scam Detector and has one of the lowest trusting ranks, 3.9, hence marked as \"Young. Unsafe. Warning.\"\n\n\"The biggest problem is the fact that the domain name is too new. It was registered just a few days ago. This makes it almost impossible for a super new website to open the business, promote its services, convince clients to acquire them, use them, and then take the time to submit the reviews online. All of this is just a few days,\" read the detector's review.\n\nResult: False",
    "lang": "en",
    "title": "Fact: No such scheme, website is likely malicious",
    "vclaim": "A WhatsApp message claims Congress leader Rahul Gandhi is offering a \"three months free recharge\" scheme to gain votes for the 2024 general elections. The fraudulent scheme uses a suspicious website with a design similar to a previously debunked BJP free recharge scam. The website \"2024offer.com\" is marked as unsafe by Scam Detector and has no connection to the official Congress party.",
    "vclaim_id": "vclaim-id-412"
}