{
    "author": "undetermined",
    "date": "October 28, 2023, 5:30 PM",
    "full_text": "A post is being shared on social media claiming that industrialist Ratan Tata has announced a reward of Rs. 10 crores to Afghanistan cricket player Rashid Khan after the ICC allegedly fined him Rs. 55 Lakhs for waving the Indian flag after Afghanistan's victory against Pakistan in the ICC World Cup. Let's verify the claim made in the post.\n\nClaim: Ratan Tata awarded Rashid Khan Rs. 10 crore following a Rs. 55 lakh fine by the ICC for waving the Indian flag after Afghanistan's victory against Pakistan.\n\nFact: Ratan Tata did not make any such announcement of a Rs. 10 crore reward to Afghanistan cricketer Rashid Khan. Ratan Tata through a tweet clarified that he had no connection to cricket whatsoever and emphasised that he did not make any suggestions to the ICC or any cricket faculty about any cricket member regarding a fine or reward to any cricket players. Also, Rashid Khan did not wave the Indian flag after Afghanistan's victory against Pakistan and there are no reports on ICC penalising him with Rs. 55 Lakh. Hence, the claim made in the post is False.\n\nWhen we searched to check whether Ratan Tata had made any such announcement awarding Rs. 10 crores to Afghanistan cricketer Rashid Khan, we could not find any such announcement on any of Ratan Tata's official social media handles.\n\nRefuting the viral claims of him announcing rewards to cricketers, Ratan Tata made a tweet stating- \"I have made no suggestions to the ICC or any cricket faculty about any cricket member regarding a fine or reward to any players. I have no connection to cricket whatsoever.\" Further Ratan Tata said, \"Please do not believe WhatsApp forwards and videos of such nature unless they come from my official platforms.\"\n\nSeveral news organizations published articles reporting Ratan Tata's clarification on viral claims of announcing rewards to cricketers. After Afghanistan's victory against Pakistan at Chennai's Chepauk stadium, on 23 October 2023, Rashid Khan waved the Afghanistan flag and celebrated the victory with his other teammates on the ground.\n\nAlso, there are no reports confirming that the ICC has penalised Rashid Khan with a penalty of Rs. 55 lakhs for waving the Indian flag after Afghanistan's victory against Pakistan. In 2018, Rashid Khan and Pakistan bowler Hasan Ali were penalised 15 percent of match fees for breaching Level 1 of the ICC Code of Conduct during their Super-Four match in the Asia Cup in Abu Dhabi. But lately, there are no reports on ICC penalising Rashid Khan with Rs. 55 Lakh.\n\nTo sum it up, Ratan Tata did not announce any reward to cricketer Rashid Khan for waving the Indian flag after Afghanistan's victory against Pakistan.",
    "lang": "en",
    "title": "This is false.\n\n Ratan Tata did not make any such announcement of a Rs. 10 crore reward to Afghanistan cricketer Rashid Khan. Ratan Tata through a tweet clarified that he had no connection to cricket whatsoever and emphasised that he did not make any suggestions to the ICC or any cricket faculty about any cricket member regarding a fine or reward to any cricket players. Also, Rashid Khan did not wave the Indian flag after Afghanistan’s victory against Pakistan and there are no reports on ICC penalising him with Rs. 55 Lakh.",
    "vclaim": "Ratan Tata allegedly announced a Rs. 10 crore reward to Afghanistan cricketer Rashid Khan after ICC fined him Rs. 55 lakhs for waving the Indian flag following Afghanistan's victory against Pakistan. Ratan Tata officially denied making any announcements about cricket rewards and stated he has no connection to cricket whatsoever. Rashid Khan did not wave the Indian flag after the match but rather the Afghanistan flag, and there are no reports of any recent ICC fine of Rs. 55 lakhs against him.",
    "vclaim_id": "vclaim-id-1040"
}