{
    "author": "undetermined",
    "date": "September 2, 2024, 5:33 AM",
    "full_text": "Tamil Nadu government's order not to distribute relief directly creates confusion\n\nConfusion reigned among NGOs and activists across Tamil Nadu in the wake of a state government order saying volunteers should not be distributing food directly to the needy.\n\nThough the government order issued on Sunday was followed up with a clarification that NGOs are not barred from distributing but were only asked to do so under the guidance of officials, activists had cut down the quantum of food distributed on Monday.\n\nSeveral smaller NGOs and Good Samaritans stayed away from distributing food due to uncertainty and fear of government action. But they continued to receive calls from various places seeking food. In Coimbatore, Emergency Food Response Team, an umbrella body of various NGOs, had cut down its daily distribution of lunch from an average 12,000 packets to 6,000 packets on Monday. \"Only five out of the 15 kitchens of EFRT functioned on Monday,\" said Padamanaban Gopalan, founder of No Food Waste.\n\nSensing the confusion, the state government issued a statement that its order has been misunderstood and that it had not banned distribution of relief materials. \"The government only requested (all) to follow the necessary guidelines according to the circumstances. It has not banned anyone. The government only advised distribution of relief materials from individuals and non-government organisations in coordination with the district administrations so that they will reach the needy safely,\" the statement said. The clarification came after opposition DMK moved the Madras high court challenging the ban.\n\nThe state government said that the idea was to prevent crowding at unsupervised distribution points and thereby prevent spread of virus. Accusing DMK president M K Stalin, MDMK chief Vaiko and TNCC president K S Alagiri of indulging in false propaganda.\n\nThe government pointed to public health experts warning that Covid-19 cases would go up if the volunteers and organisations resorted to distribution of relief materials. The organisations could hand over the relief materials to government officials in districts and civic bodies and continue with distribution.\n\nNGOs said though it was a good move for the government to supervise the efforts, the government doesn't have the wherewithal to carry out the exercise. \"There was lot of confusion since Sunday evening. Several people were worried if they would continue to get food,\" said an activist. The calls continued till Monday afternoon from apprehensive people seeking food. \"So we rerouted all the calls seeking food to the government helpline on Monday,\" he said. The volunteers had to shortlist needy beneficiaries from the calls and leave out those who can manage to find alternative sources of food.",
    "lang": "en",
    "title": "TOI reported  that the confusion reigned among NGOs and activists across Tamil Nadu in the wake of a state government order saying volunteers should not be distributing food directly to the needy. Though the government order issued on Sunday was followed up with a clarification that NGOs are not barred from distributing but were only asked to do so under the guidance of officials, activists had cut down the quantum of food distributed on Monday,",
    "vclaim": "Tamil Nadu government issued an order stating volunteers should not distribute food directly to the needy, causing confusion among NGOs and activists. The government later clarified that NGOs are not banned from distributing food but should do so under official guidance to prevent crowding and virus spread. Several NGOs reduced or stopped food distribution due to uncertainty, despite continuing requests for food assistance from people in need. The DMK opposition party challenged the government's order in the Madras high court. The government accused opposition leaders of spreading false propaganda about the order.",
    "vclaim_id": "vclaim-id-705"
}