{
    "author": "undetermined",
    "date": "May 25, 2023, 10:37 AM",
    "full_text": "This Video Doesn't Show Celine Dion in a Wheelchair at Her Son's Wedding\n\nThis video shows Kathy Poirier suffering from Amyotrophic Lateral Sclerosis and not the singer, Celine Dion.\n\nA video showing a woman in a wheelchair dancing at a wedding is going viral on social media with a claim that it shows Canadian singer Celine Dion being helped by her children to dance at her son's wedding.\n\nLast year, Dion revealed getting diagnosed with stiff person syndrome, a progressive neurological and autoimmune disease that can set off muscle spasms and causes extreme muscle tightness.\n\nIs that really Dion?: No, the video shows Kathy Poirier from Florida, USA at her son's wedding in 2022.\n- Poirier suffers from Amyotrophic Lateral Sclerosis (ALS).\n\nHow did we find out the truth?: We divided the video into multiple keyframes and performed a reverse image search on some of them which led us to several reports from 2022.\n- A report published by The Indian Express on 24 May 2022 carried screenshots from the viral video.\n- The article stated that the woman seen in the video is Kathy Poirier, who lost the ability to walk after she got diagnosed with ALS.\n- It added that she danced at her son's wedding at Ever After Farms Blueberry Wedding Barns in Florida, US.\n- We also found a similar video, from a different angle, uploaded on Instagram by the wedding planners 'Roots and Stems' on 11 April 2022.\n- The text on the video mentioned that Zak danced with his mom at his wedding, which surprised the guests.\n\nKathy Poirier's interview: We found another report by Fox News which included quotes from Poirier about her experience with ALS and her son's wedding.\n- It mentioned that her three sons supported her and helped her to dance at the wedding.\n- We found a video interview of Poirier uploaded on YouTube by Good Morning America, an American television program, on 27 July 2022.\n- In the interview, she says that she felt the symptoms in 2018 and was later diagnosed with ALS.\n- \"Once I got on the dance floor, I knew my boys had me,\" she adds.\n\nKathy Poirier's statement: The Quint reached out to Poirier who confirmed that the viral video shows her with her sons. \n\nReports about Dion's health: Dion shared a video on her official Instagram page on 8 December 2022.\n- In the video, she talks about being diagnosed with 'stiff person syndrome'.\n- There have been no recent reports about Dion being unable to walk and being shifted to a wheelchair, as the viral video claims.\n- The singer has three sons – René-Charles (21) and 11-year-old twins Nelson and Eddy – but none of them are married yet.\n\nConclusion: A video showing a woman on wheelchair at her son's wedding is not singer Celine Dion.",
    "lang": "en",
    "title": "Hello, \n\nThe video shows Kathy Poirier from Florida, USA, at her son's wedding in 2022 and not singer Celine Dion. Poirier suffers from Amyotrophic Lateral Sclerosis (ALS).\n\nYou can read our story here:",
    "vclaim": "A viral video falsely claims to show Celine Dion in a wheelchair dancing at her son's wedding. The video actually shows Kathy Poirier, who has ALS, dancing with her sons at her son's wedding in Florida in 2022. Celine Dion has stiff person syndrome, but there are no reports of her being wheelchair-bound, and none of her sons are married.",
    "vclaim_id": "vclaim-id-256"
}