{
    "author": "undetermined",
    "date": "July 2, 2024, 2:45 AM",
    "full_text": "Fact Check: How a scam WhatsApp group is using Mukesh Ambani and insider trading to lure victims\n\nScammers are luring people into WhatsApp groups pretending to be part of Upstox, a stock trading company.\n\nCrooks on Facebook are a dime a dozen. And Mukesh Ambani appears to be a favourite of theirs, only when it comes to luring people into various phishing and financial scams though. India Today Fact Check has debunked a bunch of scams using either the industrialist's name or photos or deepfakes to trick people.\n\nA Facebook post that's going viral claims that Mukesh Ambani will soon acquire a new company, which he will later transfer to his son Anant Ambani. This unnamed company's share price, currently valued at Rs 25, will skyrocket to Rs 562 in 3 to 4 days, the post says.\n\nSo, how can one get their hands on this deal of a lifetime? By joining a WhatsApp group. The Facebook post contained a link to a WhatsApp group, allegedly the official group of the stock trading company Upstox.\n\nOf course, this is a scam. For one, inside trading is a crime. At the same time, market forces affect share prices and no one can accurately predict what the exact price of a share will be, as they are constantly fluctuating. Finally, Upstox also confirmed to India Today that it does not have any such WhatsApp group that provides investment advice to people.\n\nInside the shady WhatsApp group:\nPrima facie, this group looks like any other WhatsApp group offering investment advice. But a closer look reveals a lot of things that appear off. Several of the administrators of the group had profile pictures that appeared either AI-generated or AI-enhanced.\n\nThe deepfake detection tool Hive Moderation identified at least two of these images as AI-generated. Another display picture was stolen from the LinkedIn account of a Delhi-based content writer called Khushbu Chauhan.\n\nFurthermore, the Truecaller IDs of these people also did not match their WhatsApp display names. Using Truecaller, we also found that all of the group administrators' numbers were from south Indian states: three from Karnataka, one from Tamil Nadu, and one from Andhra Pradesh. This is odd for a company that is Delhi-based — Upstox has its offices in Delhi's Barakhamba Road.\n\nWhat did Upstox say?\nUpstox is a trading platform where people can buy or sell mutual funds, shares, etc. Its registered office is in Delhi.\n\nA representative of Upstox told India Today: \"We would like to clarify that the WhatsApp group you referred to is not associated with Upstox. Our company maintains strict cybersecurity measures and does not endorse or participate in any unofficial communication channels, including WhatsApp groups. We also do not provide investment advice via WhatsApp or endorse any investment schemes mentioned in social media posts. We urge our users to rely on our official channels for any inquiries or discussions related to our platform.\"",
    "lang": "en",
    "title": "Upstox doesn’t have any official WhatsApp group that provides investment advice. This is a scam.",
    "vclaim": "A viral Facebook post claims Mukesh Ambani will acquire a company whose share price will increase from Rs 25 to Rs 562 in 3-4 days, which will later be transferred to his son Anant Ambani. Scammers are operating a fake WhatsApp group claiming to be associated with Upstox, using it to lure people with insider trading information. The WhatsApp group administrators used AI-generated profile pictures and stolen images, with phone numbers traced to South Indian states despite Upstox being Delhi-based. Upstox officially confirmed they have no association with the WhatsApp group and do not provide investment advice through WhatsApp or endorse social media investment schemes.",
    "vclaim_id": "vclaim-id-591"
}