{
    "author": "undetermined",
    "date": "March 24, 2023, 9:03 AM",
    "full_text": "Link Aadhaar > FAQs\n\n1. Who needs to link Aadhaar and PAN?\n\nSection 139AA of the Income Tax Act provides that every individual who has been allotted a permanent account number (PAN) as on the 1st day of July, 2017, and who is eligible to obtain an Aadhaar number, shall intimate his Aadhaar number in the prescribed form and manner. Your PAN will become inoperative if you do not link it with Aadhaar till 30th June 2023. However, people who fall under the exempted category will not be subject to the effects of PAN becoming inoperative.\n\n2. For whom is Aadhaar-PAN linkage not compulsory?\n\nAadhaar-PAN linkage requirement does not apply to any individual who is:\n- Residing in the States of Assam, Jammu and Kashmir, and Meghalaya\n- a non-resident as per the Income-tax Act, 1961\n- of the age of eighty years or more at any time during the previous year\n- not a citizen of India\n\nNote:\n- The exemptions provided are subject to modifications depending on subsequent government notifications on this subject\n- For further details refer to Department of Revenue Notification No 37/2017 dated 11th May 2017\n- However, for users falling in any of the above category, voluntarily desires to link Aadhaar with PAN fee payment of specified amount is required to be done.\n\n3. How to link Aadhaar and PAN?\n\nBoth registered and unregistered users can link their Aadhaar and PAN on the e-filling portal, even without logging in. You can use the quick link Link Aadhaar on the e-Filing home page to link Aadhaar and PAN.\n\n4. What will happen if I don't link Aadhaar and PAN?\n\nYour PAN will become inoperative if you do not link it with Aadhaar till 30 June 2023 and shall face the following consequences as a result of PAN becoming inoperative:\n1. refund of any amount of tax or part thereof, due under the provisions of the Act shall not be made to him\n2. interest shall not be payable to him on such refund for the period, beginning with the date specified under sub-rule (4) of rule 114AAA and ending with the date on which it becomes operative\n3. where tax is deductible under Chapter XVJJ-B in case of such person, such tax shall be deducted at higher rate, in accordance with the provisions of section 206AA\n4. where tax is collectible at source under Chapter XVJJ-BB in case of such person, such tax shall be collected at higher rate, in accordance with the provisions of section 206CC\n\nFor more information, kindly refer to the Circular No. 03 of 2023 dated 28th March 2023.\n\n5. I cannot link my Aadhaar with PAN because there is a mismatch in my name/phone number/date of birth in Aadhaar and PAN. What should I do?\n\nCorrect your details in either PAN or Aadhaar database such that both have matching details. In order to update your Name in PAN, please contact Protean at https://www.onlineservices.nsdl.com/paam/endUserRegisterContact.html or UTIITSL at https://www.pan.utiitsl.com/. \n\nTo update your Name in Aadhaar Card, please contact UIDAI at https://ssup.uidai.gov.in/web/guest/update. You can also send a mail to the UIDAI Helpdesk via mail (authsupport@uidai.net.in) requesting specifically for data extraction for your Aadhaar Number.\n\nIf linking request still fails, you are advised to avail the option of biometric based authentication at dedicated centers of PAN Service Providers (Protean & UTIITSL). You should carry your PAN, Aadhaar, Fee paid (of Rs.1000/) challan copy and avail the facility after paying requisite biometric authentication charge at the center. For details of authorized Service Providers for biometric authentication, the respective websites of Protean/UTIITSL may be visited.\n\n6. What should I do if my PAN becomes inoperative?\n\nThese consequences of inoperative PAN shall take effect from 1st July, 2023 and continue till the PAN becomes operative. A fee of one thousand rupees will continue to apply to make the PAN operative by intimating the Aadhaar number.\n\nFor more information, kindly refer to the Circular No. 03 of 2023 dated 28th March 2023.\n\nDISCLAIMER:\nThese FAQs issued for information and general guidance purposes only. Taxpayers are advised to refer to relevant circulars, notifications, rules and provision of the the I.T. Act for precise information, interpretations, clarifications applicable to their cases. The department will not be responsible for actions taken and/or decisions made based on these FAQs.",
    "lang": "en",
    "title": "1લી એપ્રિલ પહેલા પાન કાર્ડને આધાર સાથે લિંક કરવામાં નહીં આવે તો તે નિષ્ક્રિય થઈ જશે અને નિષ્ક્રિય પાનનો ઉપયોગ કરવા પર 10,000 રૂપિયાનો દંડ લાદવાની જોગવાઈ છે.",
    "vclaim": "Every individual with a PAN must link it with Aadhaar by June 30, 2023, or their PAN will become inoperative. Residents of Assam, Jammu and Kashmir, Meghalaya, non-residents, people aged 80 or above, and non-Indian citizens are exempt from mandatory Aadhaar-PAN linkage. Both registered and unregistered users can link their Aadhaar and PAN through the e-filing portal without logging in. If PAN becomes inoperative due to non-linkage with Aadhaar, individuals will face consequences including no tax refunds, higher tax deduction rates, and no interest payment on refunds. In case of name/details mismatch between Aadhaar and PAN, individuals must update their information in either database to ensure successful linking. To reactivate an inoperative PAN after July 1, 2023, individuals must pay a fee of one thousand rupees and provide their Aadhaar number.",
    "vclaim_id": "vclaim-id-845"
}