{
    "author": "undetermined",
    "date": "August 23, 2024, 1:01 PM",
    "full_text": "Although attacks on minorities have come down significantly in Bangladesh, members of the minority community are reportedly facing new challenges like alleged forced resignations, threats to leave the country, and rampant extortion.\n\nBangladesh Hindu Buddhist Christian Oikya Parishad general secretary Rana Dasgupta told TOI that over the last couple of days he had received 10-12 complaints of minorities being forced to quit through threats and harassment. He said his organization was verifying the complaints.\n\nThe lawyer noted there are growing cases of extortion, with minorities being told they will be forced to leave the country if they do not pay money. However, he emphasized that currently there are no reports of attacks on minority population's houses, looting of valuables, or arson attacks on temples.\n\nThis suggests a shift in the nature of challenges faced by religious minorities in Bangladesh, moving from physical violence to more systemic forms of intimidation and economic pressure aimed at compelling them to leave the country.\n\nThe report highlights the ongoing vulnerability of minority communities in Bangladesh, indicating a need for protections and interventions to ensure their safety and rights are preserved.",
    "lang": "en",
    "title": "Although attacks on minorities have come down significantly in Bangladesh, members of the minority community are reportedly facing new challenges like alleged forced resignations, threats to leave the country, and rampant extortion. \n\nThere have been reports of major changes in govt offices, autonomous bodies, schools, and colleges amid reports that resignations of employees belonging to the Hindu, Buddhist and Christian communities were secured under coercion.",
    "vclaim": "Religious minorities in Bangladesh are facing new forms of harassment including forced resignations, threats of deportation, and extortion, despite a decrease in physical attacks. Bangladesh Hindu Buddhist Christian Oikya Parishad has received 10-12 recent complaints of minorities being forced to quit their positions through threats and harassment. While physical attacks on minorities and their properties have decreased, extortionists are threatening minorities with deportation if they don't pay money.",
    "vclaim_id": "vclaim-id-693"
}