{
    "author": "undetermined",
    "date": "June 3, 2024, 9:59 AM",
    "full_text": "Real Madrid Defy Borussia Dortmund To Win 15th Champions League\n\nReal Madrid withstood a Borussia Dortmund barrage to win the Champions League for the 15th time as Dani Carvajal and Vinicius Junior struck late in a 2-0 win at Wembley on Saturday. Right-back Carvajal headed in from Toni Kroos' corner on 74 minutes before Vinicius fired into the far corner to extend the Spanish giants' record as the most successful club in Champions League history. Madrid have now won their last nine European Cup finals and won the competition six times in the last 11 seasons.\n\nHowever, not for the first time in that run, they had to rely on some good fortune as underdogs Dortmund were left to bitterly regret not making the most of their first-half chances.\n\nNiclas Fuellkrug hit the post and Karim Adeyemi failed to convert a one-on-one with Thibaut Courtois.\n\nMadrid, though, always seem to find a way in Europe's elite competition and made more history in the English capital. Carvajal, Kroos, Nacho and Luka Modric joined Real legend Paco Gento as the only players to win the European Cup six times.\n\nCarlo Ancelotti also extended his record as the most successful coach in the competition's history with his fifth title.\n\nA record number of more than 2,500 stewards were in place at Wembley with the authorities keen to avoid a repeat of the violent scenes that marred the Euro 2020 final three years ago when ticketless fans stormed the turnstiles. But further questions over the security operation will be raised as three pitch invaders were able to enter the field in the opening minutes of the game, with one taking photos alongside Jude Bellingham and Vinicius.\n\nAncelotti said pre-match he felt \"like a lion\" after an afternoon siesta, but his side were caught napping for the first 45 minutes as, roared on by the travelling thousands from Germany, Dortmund dominated.\n\nAncelotti's decision to recall Courtois for his first Champions League appearance of the season after a serious knee injury paid dividends as the Belgian kept his side in the game.\n\nThe best chances fell to Adeyemi as Carvajal could not contain the German international's pace. A brilliant pass by Mats Hummels put Adeyemi clean through, but he took a heavy touch under pressure from Courtois and ran too wide before his shot was blocked by Carvajal.\n\nFuellkrug came closest to breaking the deadlock before half-time when his effort from Ian Maatsen's through ball came back off the inside of the post. Adeyemi was then denied once more by Courtois from a narrow angle and Fuellkrug could not twist his hulking frame to turn in the rebound.\n\nHaving ridden their luck once more in the first half, the Spanish champions found their feet in the second period. Gregor Kobel was finally forced into a save on 48 minutes from Kroos, who came close to marking the final game of his club career with a spectacular free-kick.\n\nBellingham was inches away from biting the hand that used to feed him as he just could not get a telling touch on Vinicius' teasing cross. Madrid landed the decisive blow 16 minutes from time when Carvajal rose highest to head in Kroos' corner.\n\nKobel then briefly kept his side alive with fine saves from Eduardo Camavinga and Nacho, while Bellingham's goalbound effort was deflected behind by Nico Schlotterbeck.\n\nBut Bellingham did have a moment to savour on his homecoming as his pass teed up Vinicius to kill off Dortmund despite Kobel getting a hand to the Brazilian's powerful shot.",
    "lang": "en",
    "title": "Did Real Madrid win the Champions League in 2024?",
    "vclaim": "The article claims Real Madrid won their 15th Champions League title by defeating Borussia Dortmund 2-0 at Wembley. The article claims Dani Carvajal and Vinicius Junior scored the winning goals for Real Madrid in the 74th minute and late in the game respectively. The article claims Real Madrid has won their last nine European Cup finals and six times in the last 11 seasons. The article claims Carlo Ancelotti extended his record as the most successful coach in the competition's history with his fifth title. The article claims three pitch invaders managed to enter the field in the opening minutes despite enhanced security measures at Wembley. The article claims Carvajal, Kroos, Nacho, and Luka Modric joined Paco Gento as the only players to win the European Cup six times.",
    "vclaim_id": "vclaim-id-565"
}