{
    "author": "undetermined",
    "date": "August 7, 2024, 9:00 AM",
    "full_text": "PARIS — The Algerian female boxer at the center of a global debate over gender eligibility and fairness at the Paris Olympics won her semifinal match Tuesday, advancing to the gold medal fight.\n\nImane Khelif defeated Janjaem Suwannapheng of Thailand in a unanimous decision, advancing to the final round of the women's 66-kilogram division on Friday.\n\nKhelif thanked god, her family, coaches and all of her Algerian supporters.\n\n\"This victory is for the Algerians who supported me from the beginning until the end,\" she told reporters after the bout.\n\n\"Of course, I am so happy with this win. As you know, boxing is one of the first sports in the Olympics. Reaching the finals in boxing takes work.\"\n\nShe and another female Olympic boxer, Lin Yu-ting representing Chinese Taipei, continue to face intense scrutiny and false accusations about their gender and eligibility to compete with women.\n\nFans erupted with support from the moment the match began on Tuesday night, waving the Algerian green, white and red flag and chanting \"Imane, Imane, Imane!\" Khelif appeared elated after the match was called in her favor, dancing around the ring.\n\nThe fighter said she could hear her fans' cheers filling up famed Roland-Garros.\n\n\"I am expressing my gratitude to the Algerian community,\" she said. \"I was pleasantly surprised — the hall was complete, and the Algerian flag was everywhere, which motivated me even more.\"\n\nAlthough Khelif was winner by unanimous decision, this was the most competitive test she's faced in this tournament.\n\nAfter the bout, Suwannapheng said that she believes Khelif is a woman and that \"it was a fair fight, because we were under the same rules.\"\n\nKhelif and Lin have competed for years in women's events, including at the Tokyo Olympics in 2021, and there is no indication that they identify as transgender or intersex, the latter referring to people born with sex characteristics that do not fit strictly into the male-female gender binary.\n\nHowever, controversy surrounding their gender stemmed from their disqualifications at last year's Women's World Boxing Championships by the Russian-led International Boxing Association.\n\nThe association, which is led by Umar Kremlev, who is reportedly an acquaintance of Vladimir Putin, alleged the two women failed an unspecified gender test that showed they have male chromosomes.\n\nThe International Olympic Committee, which severed ties with the IBA last year because of financial and ethical impropriety, has fiercely come to Khelif's and Lin's defense, repeatedly declaring them eligible because of the genders listed on their passports.\n\nAt a news conference Saturday, IOC President Thomas Bach slammed the incendiary online commentary about the women, chalking it up to \"hate speech.\"\n\n\"We have two boxers who were born as women, who have been raised as women, who have a passport as a woman and who have competed for many years as women,\" Bach said.\n\nSince the accusations about her gender started last year, Khelif has repeatedly rebuked them.\n\nOn Saturday, she told reporters, \"I want to tell the entire world that I am a female,\" fighting back tears after her second Paris win. Khelif's father has also insisted that his daughter is a woman whom he has raised as a girl. Speaking with Algerian broadcaster SNTV on Sunday night, Khelif pleaded for the public to \"avoid bullying all athletes.\"\n\nThe IBA's legitimacy has been questioned in recent years.\n\nKhelif will go up against Yang Liu of China for the gold medal on Friday.\n\n\"God willing, I will reach the same level and deliver an outstanding performance,\" Khelif said. \"Today, my performance was amazing, showcasing a woman's struggle, fight, and talent.\"",
    "lang": "en",
    "title": "Fact: Khelif and Lin have competed for years in women’s events, including at the Tokyo Olympics in 2021, and there is no indication that they identify as transgender or intersex, the latter referring to people born with sex characteristics that do not fit strictly into the male-female gender binary.",
    "vclaim": "Algerian boxer Imane Khelif advanced to the Olympic gold medal fight after defeating Thailand's Janjaem Suwannapheng in the women's 66-kilogram division semifinals. Khelif and Lin Yu-ting from Chinese Taipei face controversy over their gender eligibility after the International Boxing Association claimed they failed an unspecified gender test showing male chromosomes. The International Olympic Committee has defended both athletes' eligibility to compete as women, stating they were born, raised, and have competed as women with corresponding passports. The IBA's gender test claims have been questioned due to the organization's credibility issues and its severance from the IOC over financial and ethical concerns.",
    "vclaim_id": "vclaim-id-658"
}