{
    "author": "undetermined",
    "date": "June 7, 2023, 6:26 AM",
    "full_text": "Station Master 'Sharif' Absconding Since Odisha Train Accident? No, False Claim Viral Post Train Mishap\n\nClaim:\nStation Master Sharif is on a run since the tragic three-way train accident near Bahanaga Bazar railway station in Odisha's Balasore.\n\nFact:\nNo staff or station master named Sharif is posted at the Bahanaga Bazar railway station. South Eastern Railway CPRO confirmed that no staff has been absconding, and everyone is cooperating in the ongoing investigation into the cause of the accident.\n\nDetailed Fact Check:\n\nA multi-train collision near Bahanaga Bazar railway station in Odisha's Balasore district last week killed at least 278 people and left over 1000 injured. Several social media users claimed \"station master Sharif, who was responsible & posted where the Koramondal (Coromandel) Express collided, is missing.\" Users sharing the post further alleged \"Intelligence agencies suspect Bangladeshi & Rohingya angles plus ISI and Manipur.\"\n\nVerification Process:\n1. A keyword search and investigation revealed that the station master at Bahanaga Bazar is SB Mohanty, not Sharif.\n\n2. Multiple sources, including:\n- Odisha Bhaskar report dated June 5, 2023\n- India Today video report\n- South Eastern Railway's CPRO Aditya Kumar Chaudhary\n\nConfirmed that:\n- SB Mohanty was the station master on duty\n- No staff member named Sharif exists at the station\n- No railway staff is absconding\n- All staff are cooperating with the investigation\n\nRailway Minister Ashwini Vaishnaw stated the accident happened due to a change in electronic interlocking. The ongoing CBI investigation has found no evidence supporting claims of sabotage.\n\nThe viral image shared as the \"absconding Station Master\" was found to be from an unrelated blog post about a railway line visit in 2004.\n\nConclusion:\nThe claim that a station master named Sharif is absconding is FALSE.\n\nResult: False",
    "lang": "en",
    "title": "The South Eastern Railway CPRO confirmed that no staff has been absconding, and everyone is cooperating in the ongoing investigation into the cause of the recent train accident in Odisha. \n\nRead our fact check to know more",
    "vclaim": "A false viral claim suggests that Station Master Sharif is absconding after the Odisha train accident near Bahanaga Bazar railway station. The actual station master at Bahanaga Bazar is SB Mohanty, and no staff member named Sharif exists at the station. Social media posts falsely linked the accident to Bangladeshi, Rohingya, ISI, and Manipur angles. The Railway Minister attributed the accident to a change in electronic interlocking, with no evidence of sabotage found in the CBI investigation.",
    "vclaim_id": "vclaim-id-912"
}