{
    "author": "undetermined",
    "date": "June 7, 2022, 3:43 AM",
    "full_text": "Here's the extracted text content from the HTML:\n\nHumanity, agnostic, secular et al: Options several WB colleges offering students in religion column\n\nKolkata, Jun 2 (PTI) At least 50 of colleges in West Bengal, including a few in the city, have added 'humanity', 'agnostic', 'secular' and 'non-religious' options in the religion column of online admission forms for students who are unwilling to disclose their faith.\n\nThis allows students applying for undergraduate courses in these colleges to keep their religious beliefs private, an official of the city's century-old Bethune College said.\n\nThe decision was taken after several degree course aspirants started questioning the need to declare their religious identity while seeking admissions to colleges.\n\n\"We found that many applicants had been identifying themselves as non-believer in the option where they were supposed to mention their religion,\" said an official involved in the admission process at the college.\n\n\"Following this, the college authorities decided to consider and provide 'humanity' as a choice to students while filling the forms, firstly, for the online applications,\" the official said.\n\nSome other colleges in the city such as the Scottish Church College have also provided 'agnostic', 'secular' and 'non-religious' as options to students, an official of the north Kolkata college said.\n\nAmong other colleges that have adopted 'humanity' as an option are Maulana Azad College, Rammohan College, Bangabasi Morning in the city, Maharaja Srischandra College in Andul in Howrah district and Midnapore College in Midnapore town.\n\nAccording to several degree aspirants as well as academicians \"humanism\" instead of humanity would have been a better term.\n\n\"This is historic. But we should consider providing humanism,\" an academician at the Presidency University said requesting anonymity.\n\nWelcoming the move, Sagarika Sen, an aspirant of English honours course from Bethune College said, \"This is an extremely progressive step. I consider this as an expression of historical importance. Though I am a Hindu by birth, I have never liked the idea of disclosing my religious identity.\"\n\nAnother student, Sammay Sengupta, seeking admission in the sociology course also hailed the initiative describing it as \"path-breaking\".\n\n\"This is a path-breaking initiative. We are followers or believers of a religion but that cannot be our identity. Our identity is humanism. And we must not forget that religion is one's own choice,\" he said.",
    "lang": "en",
    "title": "In 2019, at least 50 of colleges in West Bengal, including a few in the city, added 'humanity', 'agnostic', 'secular' and 'non-religious' options in the religion column of online admission forms for students who were unwilling to disclose their faith.",
    "vclaim": "At least 50 colleges in West Bengal have added options like 'humanity', 'agnostic', 'secular' and 'non-religious' in the religion column of their admission forms. The decision was made after students questioned the necessity of declaring their religious identity during college admissions. Many applicants were identifying themselves as non-believers in the religion section of admission forms. Some academics suggest that 'humanism' would be a more appropriate term than 'humanity' for this option.",
    "vclaim_id": "vclaim-id-101"
}