{
    "author": "undetermined",
    "date": "June 11, 2024, 10:50 AM",
    "full_text": "Does BJP have a 'retirement at 75' rule? All you need to know as PM Modi runs for third term\n\nPrime Minister Narendra Modi will not retire from active politics upon turning 75-years-old. The assertion came from several key BJP leaders on Saturday — including Home Minister Amit Shah — as the Opposition reminded voters about the party's internal 'no ticket above 75' rule. The policy has been in place for several years with Home Minister Amit Shah even noting ahead of the 2019 Lok Sabha elections that the BJP had opted no skip any candidate above the age of 75.\n\n\"I want to clarify that there is no such provision in BJP's constitution and Modi ji will lead the country till 2029 and Modi ji will also lead the coming elections. There is no good news for INDI alliance...They cannot win elections by spreading such lies...\" Shah said on Saturday.\n\n\"There is no such provision regarding age anywhere in the constitution of the Bharatiya Janata Party. The public knows that every bit and every moment of Modiji is dedicated to the service of India. The vision of 'Developed India' is becoming a reality under the leadership of Modiji and in his next 5 years of tenure, Modiji will take the country to new heights…Modi ji is our leader and will continue to lead us in future too,\" added current party president JP Nadda.\n\nOpposition leaders meanwhile accused the saffron party of showcasing a \"double-faced character\" by refusing to restrict Modi. Several lawmakers — including Delhi Chief Minister Arvind Kejriwal — have sought to know whether the PM would retire upon turning 75 (if elected to power for a third term). Gujarat Chief Minister Anandiben Patel, for example, had also resigned from the top post in 2016 as she closed in on the unwritten 75-year age bar.\n\n\"No one above 75 has been given tickets. This is the party's decision,\" Shah had told The Week while campaigning for the 2019 elections.\n\nAnd for the most part, the BJP appears to be abiding by its own policies with very few party leaders in their early and mid-70s nominated for elections. 76-year-old Yogesh Patel was the party's oldest nominee for the Gujarat elections in 2022 while 75-year-old Jagannath Singh Raghuvanshi became a candidate for the 2023 Madhya Pradesh elections.\n\n\"LK Advani, Murli Manohar Joshi, Sumitra Mahajan, and Yashwant Sinha were retired and now PM Modi is going to retire on 17th September. If their government is formed, they will first dispose of Yogi Adityanath and then make Amit Shah the Prime Minister of the country. PM Modi is asking for votes for Amit Shah. Will Amit Shah fulfil Modi's guarantee?\" Delhi Chief Minister Arvind Kejriwal asked on Saturday.\n\n74-year-old Narendra Modi is currently eligible to contest the Lok Sabha elections — even by the most stringent interpretation of BJP policies. But the PM and several leading members of his cabinet (including Defence Minister Rajnath Singh) will turn 75 during their term in office if voted to power.\n\nBased on precedence, this raises the question of possible resignations once they hit the 'cut-off' age. However it is pertinent to note that this is a matter of policy rather than a rule enshrined in the BJP constitution.",
    "lang": "en",
    "title": "Prime Minister Narendra Modi will not retire from active politics upon turning 75 as per BJP leaders including Amit Shah. Party asserts no age provision in its constitution, with Modi expected to lead till 2029 and beyond.",
    "vclaim": "BJP leaders, including Home Minister Amit Shah, have clarified that there is no constitutional provision mandating retirement at 75 years in the BJP, and PM Modi will continue to lead until 2029. Opposition leaders accuse BJP of double standards, citing previous instances where party leaders like LK Advani and others were retired at 75. Amit Shah had previously stated in 2019 that BJP would not give tickets to candidates above 75 years of age. While BJP has generally followed the age policy for most candidates, with few exceptions like Yogesh Patel and Jagannath Singh Raghuvanshi, the party now insists this was never a constitutional rule. PM Modi, currently 74, and some cabinet members will turn 75 during their potential next term, raising questions about their continuation in office.",
    "vclaim_id": "vclaim-id-572"
}