{
    "author": "undetermined",
    "date": "September 27, 2023, 3:57 PM",
    "full_text": "Here is the extracted text content from the HTML:\n\nINDIA (TRANSFER OF POWER)\n\nThe Prime Minister (Mr. Attlee):\n\nI desire to make an important statement on Indian policy. A similar statement is being made at the same time in another place, and by the Viceroy in New Delhi. The statement, in the form of a White Paper, will be available this afternoon.\n\nI am glad to inform the House that the plan contained in the announcement which I am about to make, including the offer of Dominion status to one or two successor authorities, has been favourably received by all three parties represented at the Conferences held by the Viceroy with the Indian leaders during the past two days. Before making this statement, I would like to express the gratitude and appreciation of His Majesty's Government for the great services which the Viceroy has rendered.\n\nOn 20th February, 1947, His Majesty's Government announced their intention of transferring power in British India to Indian hands by June, 1948. His Majesty's Government had hoped that it would be possible for the major parties to co-operate in the working-out of the Cabinet Mission's Plan of 16th May, 1946, and evolve for India a constitution acceptable to all concerned. This hope has not been fulfilled.\n\n[The text continues with Attlee's full statement detailing the plan for transferring power in India, including provisions for potential partition of provinces like Bengal and Punjab, establishment of Constituent Assemblies, and the process for determining constitutional arrangements. The document represents a pivotal moment in India's path to independence, outlining the British government's strategy for transferring power and allowing Indian provinces to determine their own constitutional future.]\n\nThe text captures the full, detailed statement by Prime Minister Clement Attlee to the House of Commons on June 3, 1947, describing the plan for India's independence and potential partition. The document preserves the original language and structure of the parliamentary proceedings.",
    "lang": "en",
    "title": "Fact: There are no such secret clauses in the transfer of power act, available to the public, which are allegedly extended till 2024. Moreover, India does not pay any pension to Queen Elizabeth and there is no such provision of exporting beef annually to UK, as claimed.",
    "vclaim": "The British government announced their intention to transfer power in British India to Indian hands by June 1948. The Cabinet Mission's Plan of May 16, 1946, which aimed to create a constitution acceptable to all parties in India, had failed to achieve cooperation between major parties. Prime Minister Attlee announced that the new plan, including the offer of Dominion status, had received favorable responses from all three parties at the Viceroy's conferences.",
    "vclaim_id": "vclaim-id-362"
}