{
    "author": "undetermined",
    "date": "August 3, 2024, 4:58 AM",
    "full_text": "Vadodara: Owner of a popular samosa shop in the city has been arrested along with five others for stuffing cow meat in the samosas and selling it to unsuspecting people. The police said that it had received information following which they raided the shop 'Hussaini Samosa' in the Chhipwad area on Saturday and seized the stock.\n\nHundreds of kilograms of samosa stuffing with beef ingredients was seized and sent for the FSL tests. \"The tests proved that the stuffing had cow meat following which six persons were booked and arrested,\" said Panna Momaya, DCP (zone 4).\n\nThe accused have been identified as Yusuf Sheikh and Naeem Sheikh, who are owners and the employees Hanif Bhathiyara, Dilawar Pathan, Moin Habdal and Mobin Sheikh.\n\nThe police said many people across the city consumed these samosas believing that they were meat samosas. \"The owners used to prepare the kachha samosas (not fried) in big quantities every day and supply them to the shops across the city where they were fried and sold to the customers. The Sheikhs used to sell them to the retail shop owners as meat samosas,\" Momaya told TOI.\n\nThe accused used to operate from a five-storey building and one of the rooms was converted into a deep freezer for storing the beef and meat. Yusuf Sheikh told the cops that his father used to sell samosas and he too joined the business. \"But investigations revealed that they don't even have a licence to operate the shop. Inquiry is on to find out how long the owners were selling beef-laced samosas,\" Momaya added.\n\nYusuf Sheikh told the police that he preferred cow meat as it was cheaper than the buffalo or goat meat and earned him more profit. Investigations are also on to ascertain how they sourced the beef.\n\n\"It's a popular samosa shop in the old city and they sell a lot of samosas every day. But the shop nowhere mentions that it sells meat samosas. I had received information that they were stuffing cow meat in the samosas and selling it to the people who had no idea about it. So, I informed the police who raided the shop,\" said Neha Patel, a city-based animal activist.\n\nShe added that the civic body should seal the shop for resorting to such an illegal activity and also conduct regular food quality checking in the shops in the city. All the accused were remanded in police custody for a day by the court on Sunday.",
    "lang": "en",
    "title": "Owner of a popular samosa shop in the city has been arrested along with five others for stuffing cow meat in the samosas and selling it to unsuspecting people. The police said that it had received information following which they raided the shop 'Hussaini Samosa' in the Chhipwad area on Saturday and seized the stock.\n\nHundreds of kilograms of samosa stuffing with beef ingredients was seized and sent for the FSL. The accused have been identified as Yusuf Sheikh and Naeem Sheikh, who are owners and the employees Hanif Bhathiyara, Dilawar Pathan Moin Habdal and Mobin Sheikh.",
    "vclaim": "The owner of Hussaini Samosa shop in Vadodara and five others were arrested for secretly using cow meat in samosas and selling them to unsuspecting customers. The shop owners operated without a license and used cow meat because it was cheaper than buffalo or goat meat, allowing them to make more profit. The shop prepared and distributed unfried samosas to various retail shops across the city without disclosing that they contained meat. Police seized hundreds of kilograms of samosa stuffing containing beef ingredients, which was confirmed through FSL tests.",
    "vclaim_id": "vclaim-id-646"
}