{
    "author": "undetermined",
    "date": "July 4, 2024, 3:50 PM",
    "full_text": "Based on the HTML content, here is the extracted text about Ajit Singh of Khetri:\n\nRaja Ajit Singh Bahadur (16 October 1861 – 18 January 1901) was the ruler of the Shekhawat estate of Khetri at Panchpana in Rajasthan between 1870 and 1901. He was born on 16 October 1861 at Alsisar. His father was Thakur Chattu Singh, a resident of Alsisar. Ajit Singh was later adopted to Khetri and after the death of Fateh Singh, he became the eighth king of Khetri in 1870. In 1876, he married Rani Champawatiji Sahiba and the couple had one son and two daughters. He died on 18 January 1901 due to an accident at the tomb of Akbar in Sikandra near Agra and was cremated at Mathura.\n\nAjit Singh was a close friend and disciple of Swami Vivekananda. He suggested him to keep the name 'Vivekananda' instead of Sachidananda, which he used before. Swami Vivekananda went to Khetri and met Ajit Singh thrice in his lifetime— in 1891, 1893 and 1897. Ajit Singh is known for providing financial support to Vivekananda, and encouraging him to speak at the Parliament of the World's Religions at Chicago in 1893.\n\nFrom 1891 Ajit Singh started sending a monthly stipend of ₹100 to Vivekananda's family in Kolkata. On 1 December 1898 Vivekananda wrote a letter to Ajit Singh from Belur requesting him to make the donation permanent so that even after Vivekananda's death his mother (Bhuvaneswari Devi 1841–1911) gets the financial assistance on a regular basis. The letter archive of Khetri reveals he had frequent communication with the family members of Vivekananda.\n\nSome key details about his life:\n- Born in 1861 in Alsisar, Rajasthan\n- Adopted by Raja Fateh Singh and became ruler of Khetri in 1870\n- Married Rani Champawatiji Sahiba in 1876\n- Had two daughters (Surya Kumari and Chandra Kumari) and one son (Jai Singh)\n- Died in 1901 in an accident at Akbar's tomb in Agra\n- Closely associated with Swami Vivekananda, providing crucial financial and moral support\n\nThe passage highlights Ajit Singh's significant role in supporting Swami Vivekananda's work and his contributions to spreading Vivekananda's message.",
    "lang": "en",
    "title": "Ajit Singh was a close friend and disciple of Swami Vivekananda. He suggested he keep the name 'Vivekananda' instead of Sachidananda, which he used before. Swami Vivekananda went to Khetri and met Ajit Singh thrice in his lifetime— in 1891, 1893, and 1897.",
    "vclaim": "Raja Ajit Singh Bahadur ruled the Shekhawat estate of Khetri from 1870 to 1901, after being adopted from Alsisar. Ajit Singh was a close friend and patron of Swami Vivekananda, suggesting his name 'Vivekananda' and meeting him three times in 1891, 1893, and 1897. Ajit Singh provided financial support to Vivekananda's family by sending a monthly stipend of ₹100 from 1891. Raja Ajit Singh died in an accident at Akbar's tomb in Sikandra near Agra on January 18, 1901.",
    "vclaim_id": "vclaim-id-594"
}