{
    "author": "undetermined",
    "date": "September 9, 2024, 7:55 AM",
    "full_text": "Gujarat: Stones thrown at Ganesh pandal in Surat; six arrested\n\nGujarat home minister Harsh Sanghavi said on Sunday that six people had been arrested in the Sayedpura area of Surat after they allegedly pelted stones at a Ganesh pandal.\n\n\"In the Sayedpura area of Surat, 6 people pelted stone on the Ganesh Pandal. All these 6 people were arrested and the police have also arrested the other 27 people who were involved in encouraging such an incident,\" he said.\n\nSurat police commissioner Anupam Singh Gehlot told ANI, \"Some children pelted stones at a Ganesh pandal, after which a clash broke out. The police immediately took away those children from there.\"\n\nHe added, \"With the help of CCTV footage and video cameras, we are identifying the real culprits.\"\n\nThe police also carried out lathi charges and used teargas while trying to find the perpetrators. All those who allegedly disturbed the otherwise peaceful event were rounded up by the police. The Surat commissioner stated that 1,000 personnel had been deployed to maintain law and order in the city.\n\nThe investigation into the case is still ongoing. \n\nProtests erupted in the city after the stone pelting incident.\n\nMeanwhile, in Kolkata, many committees have used their Ganesh pandals as a means to register protest and condemn the brutal rape and murder of a trainee doctor at the RG Kar hospital on August 9.\n\nMany Ganesh pandals in Kolkata featured messages calling for justice for the victim and her family, with festivities maintaining a sombre tone in view of the murder and subsequent agitation.",
    "lang": "en",
    "title": "Gujarat police caught some miscreants who were involved in attacking the Ganesha idol on the evening of Ganesh Chaturthi.\nAll six individuals were arrested, and the police have also detained 27 others involved in encouraging the act, stated Gujarat Home Minister Harsh Sanghavi.",
    "vclaim": "Six people were arrested in Surat's Sayedpura area for allegedly throwing stones at a Ganesh pandal. Police arrested an additional 27 people who were allegedly involved in encouraging the stone-pelting incident. Police used lathi charges and teargas while searching for perpetrators, and deployed 1,000 personnel to maintain order. The stone-pelting incident led to protests in Surat city. In Kolkata, Ganesh pandals were used to protest against the rape and murder of a trainee doctor at RG Kar hospital.",
    "vclaim_id": "vclaim-id-714"
}