{
    "author": "undetermined",
    "date": "August 5, 2022, 11:55 AM",
    "full_text": "FALSE: There is no case filed at British Luton Crown Court seeking the deportation of Kiambu governor over fraud\n\nA claim submitted for fact-checking via PesaCheck's WhatsApp Tipline that there is a case filed at Luton Crown Court seeking the deportation of Kiambu Governor Kimani Wamatangi over a multi-billion-shilling fraud is FALSE.\n\nThe claim was published by Kenyaonlinenews.com and titled \"Kimani Wamatangi: dead or alive? British court seeks answers from the Kenyan government.\"\n\nAccording to the article, two British investigators are asking Luton Crown Court to deport the Kenyan politician over a multi-billion fraud that took place in Europe between 2009 and 2012.\n\nThe article does not indicate when the case was filed but purports to cite documents and affidavits from the court.\n\nPesaCheck wrote to the British court inquiring about the purported case before it against Wamatangi.\n\nDenise Dodson, a court clerk at the Luton Crown Court, said there is no information about the case cited in the article at the court.\n\n\"I have searched our records and can find no proceedings at Luton Crown Court in relation to Mr Wamatangi,\" the email reads.\n\nBesides, there is no information about Wamatangi on the Interpol Red Notice list, which publishes the identities of international wanted persons alongside information about the case they are wanted for.\n\nInterpol declined to comment on further queries by PesaCheck, adding that it only does that with the express approval of the member country concerned.\n\n\"As a matter of long-standing policy, we neither confirm nor deny the existence of an extradition request,\" a response attributed to the British High Commission spokesperson reads.\n\nPesaCheck has examined the claim and found it to be FALSE.",
    "lang": "en",
    "title": "The British court told PesaCheck that there is no information about the said case in their records.",
    "vclaim": "A false claim circulated that there is a case filed at British Luton Crown Court seeking Kiambu Governor Kimani Wamatangi's deportation over multi-billion-shilling fraud. The Luton Crown Court confirmed there are no proceedings related to Mr. Wamatangi in their records. Wamatangi is not listed on Interpol's Red Notice list of international wanted persons.",
    "vclaim_id": "vclaim-id-120"
}