{
    "author": "undetermined",
    "date": "November 18, 2023, 12:25 PM",
    "full_text": "(SPAM) MJC and IQSA Has Withdrawn Certification of McDonalds, KFC, Dominos & Pizza Hut\n\nThis is a false news that MJC, IQSA withdraws McDonalds, KFC, Dominos, Pizza hut certification. MJC had denounced this rumour around September 2016.\n\nImportant News Circulating on Social Media:\n\nMuslim Judicial Council (MJC) and IQSA has Withdrawn certification from McDonald's, KFC, Dominos & PIZZA hut. According to the kitchen office in Florida, United States, study into the McDonald's ingredients has shown positive evidence of PORK materials the which is called \"LM10\" are used in the McDonald's mayo.\n\nSouth African McDonald's Officials have confirmed that all of sauce based ingredients are imported from the US. (Muslim) Consumers are advised to abstain from McDonald's. Muslim Judicial Council (MJC) and IQSA HAS ALSO Withdrawn certification countrywide. It's your duty to inform others ….\n\nDo not ignore this Message as u will commit sin for not passing on to people. Those eating it are eating \"haraam FOOD\". So pls do inform Others\n\nVerification:\n\nIt's a hoax which MJC had denounced around September 2016. Please find more details at the following link:\nhttp://www.iol.co.za/news/south-africa/western-cape/mcdonalds-halaal-warning-a-hoax-2073783\n\nPost Date: 12 Feb 2017\nPost ID: #39911",
    "lang": "en",
    "title": "The viral claim is misleading.  There is no such mainstream news that says that American govt has cancelled the Halal certificate for Mc Donald, KFC. Its an hoax which MJC had denounced around September 2016",
    "vclaim": "A viral message falsely claims that Muslim Judicial Council (MJC) and IQSA have withdrawn halal certification from McDonald's, KFC, Dominos, and Pizza Hut. The hoax message alleges that McDonald's mayo contains pork materials called \"LM10\" according to a kitchen office in Florida. The viral message falsely warns Muslims that consuming food from these restaurants would be \"haraam\" (forbidden).",
    "vclaim_id": "vclaim-id-415"
}