{
    "author": "undetermined",
    "date": "July 31, 2024, 9:34 AM",
    "full_text": "Karnataka HM G Parameshwara refutes dog meat rumours, confirms railway station consignment contained goat meat\n\nDays after a few Hindutva activists alleged that a large consignment of dog meat was brought from Rajasthan to Bengaluru, Karnataka Home Minister G Parameshwara on Sunday asserted that laboratory reports have confirmed that the consignment contained goat meat.\n\nHindutva activist Puneeth Kerehalli and his associates had created a ruckus near the city railway station when the consignment of meat arrived alleging that it was dog meat. They targeted meat dealer Abdul Razzaq, who had ordered the consignment.\n\nRazzaq had then said, \"We bring meat from Rajasthan because there is less consumption but more production. For us, it fetches good profit as there is less demand.\"\n\nSpeaking to media persons in Davanagere on Sunday, Parameshwara said the allegations were made with \"malicious intent\".\n\n\"Bringing meat from Rajasthan and selling it is the profession of the persons involved. They sell meat once a week, or once every 15 days. The report confirmed that it is goat meat, not dog meat,\" he added.\n\nThe police have registered a case against Puneet Kerehalli under Section 132 (obstruction of government officials' duties) of the Bharatiya Nyaya Sanhita (BNS) and arrested him.",
    "lang": "en",
    "title": "Hindutva activist Puneeth Kerehalli and his associates had created a ruckus near the city railway station when the consignment of meat arrived alleging that it was dog meat. They targeted meat dealer Abdul Razzaq, who had ordered the consignment.",
    "vclaim": "Hindutva activists alleged that a large consignment of dog meat was transported from Rajasthan to Bengaluru's railway station. Karnataka Home Minister G Parameshwara confirmed through laboratory reports that the controversial consignment contained goat meat, not dog meat. Meat dealer Abdul Razzaq imports meat from Rajasthan due to higher production and lower consumption there, leading to better profits. Activist Puneeth Kerehalli was arrested under Section 132 of the Bharatiya Nyaya Sanhita for obstructing government officials' duties.",
    "vclaim_id": "vclaim-id-636"
}