{
    "author": "undetermined",
    "date": "February 14, 2022, 11:28 AM",
    "full_text": "Fact Check: No, Sania Mirza's photo in hijab is not from Pakistan\n\nA collage of two pictures of ace tennis player Sania Mirza is being shared widely on social media, dragging her into intolerance debate. The first picture shows Sania wearing ripped jeans and a T-shirt. In the second picture, she can be seen in an overcoat along with a dupatta, and a hijab covering her head. Sania is married to Pakistani cricketer Shoaib Malik.\n\nIndia Today Fact Check found that Sania's picture in hijab is an old photograph and it is not from Pakistan. This picture is about 13 years old and was clicked in Saudi Arabia.\n\nThe first photo was clicked in Hyderabad in 2016 during the launch of a product by the company she was endorsing.\n\nMany Facebook users have shared the post in different languages more than 1,600 times at the time of writing the story.\n\nBelieving it to be true, netizens have been flooding social media with critical comments on Sania.\n\nWhen we reverse-searched the photo of Sania in hijab, we found the original image in the picture story by Rediff News which dates back to November 9, 2006. She can be seen with her mother.\n\nAccording to Rediff, this picture was sent by a reader, Suhail Ahmed Sajjad, who claimed that it was taken during Sania's visit for Umrah in Mecca, Saudi Arabia.\n\nWe also found a news article related to Sania's Mecca visit on local news website ARAB NEWS. The article said Sania was in Saudi Arabia with her family in May 2006.\n\nIndia Today established that the collage is misleading. The photo of Sania in hijab is not from Pakistan but it is an old photo clicked in Saudi Arabia in 2006.",
    "lang": "en",
    "title": "The photo of Sania in hijab is not from Pakistan but it is an old photo clicked in Saudi Arabia in 2006. India Today Anti Fake News War Room (AFWA) found this claim to be misleading. ",
    "vclaim": "A viral collage comparing two photos of Sania Mirza - one in casual wear and another in hijab - falsely suggests the hijab photo was taken in Pakistan after her marriage to Shoaib Malik. The photo of Sania Mirza wearing hijab was actually taken in 2006 during her visit to Mecca, Saudi Arabia for Umrah, not in Pakistan. The casual photo of Sania Mirza in ripped jeans and T-shirt was taken in Hyderabad in 2016 during a product launch event.",
    "vclaim_id": "vclaim-id-34"
}