{
    "author": "undetermined",
    "date": "April 4, 2023, 5:06 AM",
    "full_text": "A message purportedly from 'The New York Times' Editor-in-Chief, Joseph Hope is being shared on social media claiming it as his observations on India's Prime Minister Narendra Modi. In the message, Joseph Hope said Narendra Modi's patriotism and leadership skills are a serious threat to the superpower nations ruling the world. Sharing his views on Narendra Modi's foreign policies, Joseph Hope has supposedly called Narendra Modi as one of the best leaders in his message. Let's verify the claims made in the post.\n\nClaim: 'The New York Times' Editor-in-Chief Joseph Hope's message about India's PM Narendra Modi.\n\nFact: There is no editor named Joseph Hope working in 'The New York Times' organization. 'The New York Times' has not published any article praising Narendra Modi and his foreign policies. 'The New York Times' spokesperson Ari Isaacman Bevacqua clarified that this message was not written by the 'The New York Times' editor Dean Baquet. Hence, the claim made in the post is FALSE.\n\nWhen we searched for Joseph Hopes on 'The New York Times' website, we found out that there is no journalist with that name mentioned in the editorial board members list. 'The New York Times' did not publish any article praising Narendra Modi as one of the best leaders in the world. In the wake of India-China conflicts in 2020, 'The New York Times' published an article on 03 October 2020. In the article, they mentioned India's foreign policies with the US, Japan, and Australia to counter the Chinese government. In this article, 'The New York Times' reported Narendra Modi as a Hindu Nationalist who has been criticized globally for actions that deprived the Muslims living in India.\n\nFor clarification regarding this message, FACTLY reached out to 'The New York Times' through email. 'The New York Times' spokesperson Ari Isaacman Bevacqua responded to our mail request. Bevacqua clarified that there is no editor with the name Joseph Hope is working in their organization. In her mail, she clarified that the editor of The New York Times is Dean Baquet and he has not said or written the message shared in the post. Bevacqua mentioned The New York Times as an independent newsroom that relies on original reporting from more than 1700 journalists.\n\nWe found an author with the name Joseph Hope on 'Asia Times' news website. Joseph Hope has not commented on India's Prime Minister Narendra Modi and his foreign policies in any of his articles. From all these pieces of evidence, it is confirmed that the message shared in the post is fake.\n\nTo sum it up, this purported message of The New York Times Editor-in-Chief praising Narendra Modi is fake.",
    "lang": "en",
    "title": "This is false. \n\nThere is no editor named Joseph Hope working in ‘The New York Times’ organization. ‘The New York Times’ has not published any article praising Narendra Modi and his foreign policies. ‘The New York Times’ spokesperson Ari Isaacman Bevacqua clarified that this message was not written by the ‘The New York Times’ editor Dean Baquet.",
    "vclaim": "A viral message claims that The New York Times Editor-in-Chief Joseph Hope praised Prime Minister Narendra Modi's patriotism and leadership skills as a threat to superpower nations. The New York Times has no editor named Joseph Hope, and the organization's actual editor Dean Baquet never wrote or said anything praising Modi. The New York Times spokesperson Ari Isaacman Bevacqua confirmed that the viral message is fake and that no editor named Joseph Hope works for their organization.",
    "vclaim_id": "vclaim-id-859"
}