{
    "author": "undetermined",
    "date": "February 1, 2024, 12:29 PM",
    "full_text": "Budget 2024: How exactly is the govt spending Rs 47.65 trillion of our money?\n\nAt 11.58 am on Thursday, Union finance minister Nirmala Sitharaman completed presenting the interim Union Budget 2024-25. Official figures were uploaded at around 1.15 pm. Far reaching announcements were made concerning economic management. So let the figures speak.\n\nRs 47.65 trillion (lakh crore) is the budgeted expenditure for 2024-25. Of that Rs 47.65 trillion, Rs 34.17 trillion will be spent on non-development expenditure as follows:\n\nRs 11.90 trillion (interest payment)\nRs 7.68 trillion (establishment expenditure of central government)\nRs 4.55 trillion (defence)\nRs 3.80 trillion (subsidies)\nRs 3.85 trillion (grants in aid of creating capital assets)\nRs 2.39 trillion (pensions)\n\nThat will leave Rs 13.48 trillion towards developmental expenditure. Of that Rs 13.48 trillion, Rs 11.11 trillion will be spent on infrastructure. Thus, a paltry Rs 2.37 trillion will remain for other developmental expenditure. This is barely 0.72 percent of the projected GDP of Rs 327 trillion for 2024-25. Thus, we are in dire need of funds to actualise our potential.\n\nInterest payment liability has been budgeted at Rs 11.90 trillion, which is far in excess of the Rs 11.11 trillion budgeted as capital expenditure for infrastructure. The Centre's interest liability has increased by 10.18 percent from last year's budgeted figure (Rs 10.80 trillion to 11.90 trillion). The situation is grim, because India's outstanding internal and external budgeted debt has increased by Rs 15 trillion, and interest liability on debt has been increased to Rs 11.90 trillion. What does this mean? That we are gasping to repay our past debts and still going on borrowing.\n\nEstablishment expenditure of the Central government at Rs 7.68 trillion and pension at Rs 2.39 trillion are the highest ever in absolute terms. Should we not drastically trim down establishment expenditure of the government?\n\nTotal tax revenue, the net share of states, is estimated at only Rs 26.01 trillion. Non-tax revenue of Rs 3.01 trillion is far from adequate. There is enough scope to boost corporate tax from the budgeted figure of Rs 10.42 trillion.\n\nIt is shocking to note that personal income tax has been budgeted at Rs 11.56 trillion (Rs 9 trillion last year), indicating an increase of 28.5 per cent; but for corporates, the budgeted figure is far less — Rs 10.42 trillion — reflecting an increase of only 13 per cent. This is inequitable. Individuals ought not to be subsidising direct tax to the corporates.\n\nSignificantly, the budgeted figure of personal income tax far exceeds either corporate tax or GST (Rs 10.67 trillion). I hope policy makers will take note of this anomaly and correct it.\n\nOverridingly, the budgeted debt (Rs 184 trillion) to GDP (Rs 327 trillion) ratio of 56 per cent does not reflect a rosy situation. It is easy to make loud announcements, but we the people must hold those who are spending Rs 47.65 trillion of our money accountable.\n\nBishwajit Bhattacharyya is a former additional solicitor-general of India as well as a senior advocate and former banker.",
    "lang": "en",
    "title": "Fact: This is a column penned by Bishwajit Bhattacharya for the National Herald, which reflects his opinion.",
    "vclaim": "The Indian government's budgeted expenditure for 2024-25 is Rs 47.65 trillion, with Rs 34.17 trillion allocated for non-development expenditure and only Rs 13.48 trillion for developmental expenditure. The interest payment liability of Rs 11.90 trillion exceeds the infrastructure capital expenditure of Rs 11.11 trillion, indicating significant debt burden. The establishment expenditure (Rs 7.68 trillion) and pension costs (Rs 2.39 trillion) have reached their highest levels in absolute terms. Personal income tax is budgeted at Rs 11.56 trillion (28.5% increase) while corporate tax is only Rs 10.42 trillion (13% increase), suggesting an inequitable tax burden on individuals. The budgeted debt-to-GDP ratio of 56% (Rs 184 trillion debt to Rs 327 trillion GDP) indicates concerning economic conditions.",
    "vclaim_id": "vclaim-id-487"
}